{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-12e_284", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Portrait accompagné de l’Eloge d’un Amy"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1684 (tome XXVIII), p. 284-291."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "PORTRAIT,"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "Accompagné de l’Eloge d’un Amy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Quoy que ce ne soit plus la mode de faire des Portraits, & qu’il n’importe guére à la posterité, de sçavoir comme estoient faits Damon & Tircis ; Je me laisse encore entraîner à cette coûtume, & ne puis blâmer une invention si honneste, & si loüable ; car il en est de ces. Portraits comme des autres, ce sont des Images sur le Papier. Le souvenir des Personnes illustres, ou qui nous estoient cheres, & mesme ceux-cy, ont un plus grand avantage, en ce qu’ils nous representent l’esprit aussibien que le corps. Je sçay que les uns & les autres peuvent estre flatez, mais quand ils sont sincéres & tirez au naturel, pourquoy trouver à redire, qu’on laisse dans ces écrits, la fidelle Image d’un Amy, puis que l’on conserve si précieusement parmy ses Meubles, le Portrait d’un Pere ou d’un Enfant ? Enfin ces Portraits éternisent la mémoire de nos Amis, & justifient le choix que nous en avons fait. C’est dans ce sentiment que je vais crayonner icy une grossiere ébauche d’une Personne qui faisoit tout le bon-heur de ma vie."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le jeune Ventidius avoit la taille médiocre, mais l’air bon, un peu fier, cependant doux, & modeste ; ce qui rendoit son abord agréable, & sa rencontre heureuse. Il auroit esté beau, si la petite Vérole l’avoit épargné. Ses cheveux estoient d’un blond châtain, & en assez grande quantité, pour se passer du secours de la Perruque. Il avoit les yeux bruns, & tout de feu ; mais situez & fendus de maniere, qu’ils paroissoient aussi doux que brillans, & pleins d’esprit. Quand l’amour ou la joye les animoit, on ne pouvoit se défendre de leurs regards ; & comme son cœur estoit tout dans ses yeux, il gagnoit celuy des autres quand on le voyoit. Enfin, il avoit le front bien fait, la bouche agréable, les dents blanches & fort nettes."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Pour de l’esprit, il ne falloit que le voir, pour estre persuadé qu’il en avoit. Le ton de sa voix marquoit qu’il estoit vif, & d’une humeur fiere. Cependant il estoit moderé, doux & complaisant. Quoy que plus guay, que mélancolique, il paroissoit d’abord froid & sérieux, à moins qu’il ne fust avec des Gens qui luy plussent : Ce qui me fait souvenir de la devise de "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "froid & sec"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", que luy donna un jour une Dame de ses Amies. Il estoit fort réservé, mais sur tout d’une retenuë, & d’une discretion admirable. Jamais Homme n’a eu plus que luy le secret de se faire aimer, & cela par ses bonnes qualitez seulement, sans y employer la complaisance & la flaterie. Son air, ses manieres agréables, charmoient d’abord, & sa probité, sa droiture d’ame, & cette vertu de garder le secret qui luy estoit naturelle, achevoient de luy gagner les cœurs de tous ceux qui le connoissoient. Comme il estoit né tout aimable, il avoit de belles qualitez pour l’amour, mais la veritable & la sincére amitié faisoit la plus grande attache. Il aimoit à estre libre ; c’est pourquoy il s’engageoit peu avec les Femmes. Cependant il estoit lieureux auprés d’elles, & peu le voyoient sans l’estimer. Il aimoit les plaisirs sans estre débauché, & jamais Homme n’a esté plus agréable que luy dans sa bonne chere. C’estoit là qu’il faisoit paroistre sa belle humeur, & le talent qu’il avoit à bien chanter, & à faire un conte ; mais jamais les plaisirs ne l’ont porté à aucun excez, & ne l’ont empesché de faire son devoir. Il estoit sage & vertueux au delà de son âge, & de sa profession ; & il avoit des égards pour la Religion, qui rendoient sa pieté aussi délicate que solide."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "S’il n’estoit pas né avec une grande fortune, il estoit né sans ambition, & sans vanité, & vivoit content de ce qu’il estoit, sans aspirer aux emplois où son mérite pouvoit l’élever. La qualité d’honneste Homme faisoit sa plus forte inclination, & il estoit si persuadé qu’on la pouvoit perdre, en cherchant une plus grande fortune, qu’il se contentoit de l’état dans lequel il croyoit la conserver. Cependant son ame qui estoit noble & relevée, sembloit condamner cette modération, par le bon goust que la Nature luy avoit donné, pour toutes les belles & les grandes choses. Il en jugeoit sainement, & en connoissoit mieux que personne le mérite & la valeur. Il avoit le jugement fort, l’imagination vive, l’esprit net, & une extréme facilité de penser & d’expliquer ses pensées."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Tel & plus parfait encore, estoit l’aimable Ventidius, lors qu’une cruelle fluxion luy tomba sur la poitrine, qui aprés l’avoir fait languir trois ans entiers, l’a mis dans le Tombeau dans la 29. année de son âge le 2. de Novembre 1684."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Ce fut pendant cette longue & fâcheuse maladie qu’il fit voir sa patience, son courage, & sa résolution. Ny la crainte de la mort, ny l’amour de la vie, ne luy firent jamais sortir de la bouche une parole qui sentist la plainte ou le murmure. Jamais mort ne fut aussi plus douce, plus constante, & plus Chrétienne. Ce qui doit rendre sa mémoire précieuse devant Dieu, & devant les Hommes."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "De la Fevrerie"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "."}]}]}]}