{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-03a_233", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s'est passé au voyage du Roy d'Angleterre depuis son depart jusques à Brest avec les Harangues qui luy ont esté faites]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1689 (première partie) [tome 3], p. 233-241, 261-264."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Comme la derniere fois je ne vous dis que fort peu de chose des marques de piété que le Roy d'Angleterre donna deux jours avant son départ pour Brest, en venant faire ses Devotions à Nostre Dame, ce sera par là que je commenceray ce que vous attendez de moy sur son voyage, afin de vous le donner entier en un seul article. Ce Monarque vint à Paris le 25. du Mois passé, & il y entra accompagné des Gardes du Roy qui avoient l'épée nüe. Il se rendit à la Cathedrale, où M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Archevesque en Chape & en Mitre, à la teste des Chanoines, & précedé de sa Croix & de sa Crosse, le receut à la grande porte de la Nef en dedans sous les Orgues. Sa Majesté s'estant mise à genoux sur un carreau que luy presenta un des Chanoines, ce Prelat luy donna l'Eau benite, puis la vraye Croix à baiser, que le Tresorier revestu d'étole tenoit toute preste, & luy fit ensuite une harangue avec l'éloquence qui luy est si naturelle. Le Roy répondit en peu de paroles, mais obligeantes, & alla au Chœur, où il se mit à genoux sur un Prié-Dieu preparé devant le grand Autel qu'on avoit orné d'un parement de velours brodé de Perles. Un peu aprés il alla au lieu nommé le Revestiaire, & descendit jusqu'en la derniere Sacristie des Chanoines, où l'on avoit mis un tapis de pied & des paremens au Confessionnal. Il y fut conduit par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Archevesque, qui tenoit la droite à cause de ses habits Pontificaux, On ferma la porte, & le Roy se confessa au Pere Freville, son Confesseur ordinaire estant party ce jour là pour Brest. Pendant ce temps, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Archevesque se mit en Rochet & en Camail, & en cet habit il accompagna le Roy de la Sacristie au Chœur, en tenant pour lors la gauche. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l'Abbé Parfait, l'Ancien Chanoine, commença la Messe qu'il celebra à voix basse, aprés avoir salüé Sa Majesté Britannique par une inclination. Là, le Roy s'appercevant que M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l'Archevesque qui s'estoit mis à genoux à demy tourné prés le Prie-Dieu à gauche, estoit sans carreau, luy en fit apporter un, mais ce Prelat ne s'en voulut point servir. Aprés l'Evangile, les deux Beneficiers qui servoient d'Acolytes en Chapes, vinrent apporter le texte à M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " l'Archevesque, qui l'ayant ouvert le donna à baiser au Roy. A l'Offertoire les Acolytes revinrent au Prié-Dieu, & apporterent cinq petits Pains sur la Palle ; M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " l'Archevesque fit l'essay, rompant avec eux un de ces cinq Pains dont il mangea. Le Roy en designa un des autres, que l'un des deux Acolytes reporta seul au Celebrant sur la Palle. L'autre Acolyte porta au Chevecier les autres pains. On chantoit cependant un Pseaume en Musique, Quatre Enfans de Chœur estant venus pour l'Elevation avec des flambeaux firent ensemble une profonde inclination vers l'Autel, & s'estant retournez en dedans vers le Roy, ils luy firent tous une profonde genuflexion sans se courber. Après l'"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "Agnus Dei"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": ", M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " l'Archevesque conduisit le Roy à l'Autel marchant à sa gauche. Sa Majesté ayant receu la Communion, fut encore reconduite au Prié-Dieu par ce Prelat. On songea trop tard à donner au Roy l'ablution dans un Calice, suivant l'usage de l'Eglise de Paris, ce qui auroit esté presenté par un Chanoine Diacre avec une serviette sur son bras gauche. Aprés la Communion, les Enfans de Chœur ayant fait les mesmes reverences à l'Autel & au Roy, se retirerent, & on chanta le "}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "Domine salvum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[11]", "text": ". Le Celebrant, avant que de donner la benediction, fit une inclination à M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " l'Archevesque & au Roy ensemble, & lors qu'il eut achevé la Messe, il vint sans quitter sa Chasuble presenter au Roy le Corporal plié qu'il luy donna à baiser. Cela estant fait, Sa Majesté se leva, & toujours accompagnée de M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " l'Archevesque, & suivie des Chanoines, Elle alla prier à la Chapelle de la Vierge sur un Prié-Dieu preparé, aprés quoy Elle se rendit à l'Archevesché [...]."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Au sortir de l'Eglise [des Prêtres de l'Oratoire d'Orléans] le Roy monta en chaise pour aller coucher à Tours, aprés avoir fait mille honnestetez à M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Creil. Il y fut receu le soir au bruit du Canon par M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " le Marquis de Rasilly, Lieutenant general pour le Roy en Touraine, qui estoit allé au devant de ce Monarque à trois lieuës de la Ville, accompagné de la Noblesse, & suivy de ses Gardes & de la Maréchaussée. M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " l'Archevesque de Tours, & M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " de Miromenil, Intendant. estoient avec ce Marquis. Sa Majesté estant arrivée à la premiere porte de l'enceinte de la Ville, y receut les complimens & les presens des Echevins. La Bourgeoisie sous les armes formoit une double haye, & par tout où il passa il y eut des Illuminations aux fenestres. On luy avoit preparé un appartement au logis de M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " de Rasilly, & à la descente du Carosse il trouva Madame la Marquise de Rasilly, & Madame de Miromenil, qu'il salüa. Toutes les Compagnies en corps le vinrent complimenter ; aprés quoy on servit diverses tables pour Sa Majesté & pour les Seigneurs de sa suite. Le Mercredy 2. de ce mois, le Roy entendit la Messe au Convent des Jacobins avec la Musique de la Cathedrale, & partit de Tours à six heures du matin. La Bourgeoise estoit sous les armes comme le jour precedent, & M"}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " de Rasilly conduisit Sa Majesté avec le mesme cortege jusqu'au mesme lieu où il l'avoit esté recevoir. [...]"}]}]}