{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-05_044", "resp": "nbb", "copyOf": "JLB_MG-1683-05_064"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite de la Relation de Venise, contenans un grand nombre de choses tres-curieuses]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1683 [tome 5], p. 44-142."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Gondole doit regarder la page 44."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quand dans ma Lettre du mois d’Octobre dernier, je vous fis la description de l’Entrée de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Amelot à Venise, je m’engageay à vous faire celle de la premiere de ses cinq Gondoles, lors que je vous envoyerois cette Gondole gravée. Comme il m’a fallu beaucoup de temps pour en faire faire un dessein à Vénise mesme, je n’ay pû jusqu’à présent m’acquiter de ma promesse. Je m’en acquite aujourd’huy, & je croy que vous serez satisfaite de l’Estampe que vous trouverez icy. La beauté de cette Gondole n’est deuë qu’à des François. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Berrin a fait à Paris le dessein de la Broderie, & les Brodeurs de la mesme Ville ont eu la gloire de l’exécution. On doit aussi le dessein de la Sculpture à un François qui s’est trouvé à Venise. Ce François est Fils de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Dorigny, Peintre du Roy, qui a fait la plûpart des Ouvrages de peinture qu’on voit au Château de Vincennes. Aux quatre coins de cette Gondole, qui comme je vous l’ay déja marqué, a cousté seule plus de mille Pistoles à M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Ambassadeur, estoient quatre Figures assises, représentant ses diférentes Vertus, désignées chacune par leurs simboles ; la Vigilance, par une Lampe & un Coq ; la Fidelité, par un Chien ; le Secret, par une Clef, que la Figure qui le désignoit mettoit sur ses lévres ; & l’Eloquence, par un Caducée, & une Ruche de Mouches à Miel. Les quatre Esclaves qui portoient l’Impériale de la Gondole, estoient les quatre Vices opposez à ces Vertus. Sur la Prouë estoient deux autres Figures, s’embrassant & représentant la Paix & la Justice, comme les effets des quatre Vertus. Elles avoient leurs Génies aupres d’elles, pour les conserver contre le venin de la Discorde, représentée par un Dragon, qui servoit d’armement & de fer à la Gondole. Un troisiéme Génie, qui estoit celuy de la France, tenant un Bouclier, sur lequel il y avoit un Soleil, chassoit cet Animal de division. Au bas de la Gondole en dedans, estoient quatre Bas-Reliefs, deux du costé de la Prouë, dont l’un représentoit un effet de la Justice sous la Fable des Enfans de Niobe, punis de leur témerité par Apollon & Diane ; & l’autre estoit un Parnasse, avec Apollon & les Muses, comme un fruit de la Paix. L’un des deux autres Bas-Reliefs, qui estoient du costé de la Poupe, représentoit l’Abondance, & l’autre les Arts, par plusieurs Génies qui se joüoient avec toute sorte d’Instrumens de Mathématique dans l’un & des Fruits de toute espece, dans l’autre. Le reste estoit enrichy d’Ornemens convenables au sujet. Toute la Gondole estoit de Sculpture dorée ; l’Impériale d’un Velours cramoisy, enrichy d’une Broderie d’or magnifique par le dessein, & par le travail ; la Doublûre & les Rideaux riches à proportion, & tout ce qui se voyoit en dedans sans estre d’Etofe, estoit peint de fleurs à fond d’or. Les Fers, tant celuy de devant qui estoit le Dragon, que celuy de derriere, qui estoit un feüillage, pouvoient estre regardez comme le Chef d’œuvre d’une main sçavante, dans le maniement de ce Métal."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Puis que l’Estampe de cette Gondole nous a ramenez à Venise, vous voulez-bien que je prenne cette occasion de vous faire part d’une troisiéme Relation qui m’est tombée entre les mains, de ce qui s’est passé de curieux dans cette superbe Ville. Vous m’avez paru trop contente des deux autres, pour ne me pas donner lieu de croire que vous le serez encore de celle-cy."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " CHASSEBRAS"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "DE CRAMAILLES,"}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[5]", "text": "A Madame Chassebras du Breau"}, {"id": "/div[1]/quote[1]/label[1]/lb[4]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[6]", "text": "sa Belle-Sœur."}, {"id": "/div[1]/quote[1]/label[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/label[1]/note[1]/text()[1]", "text": "Voir depuis "}, {"id": "/div[1]/quote[1]/label[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/quote[1]/label[1]/note[1]/ref[1]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1683-03_228"}}, {"id": "/div[1]/quote[1]/label[1]/note[1]/text()[2]", "text": " à "}, {"id": "/div[1]/quote[1]/label[1]/note[1]/ref[2]", "tag": "ref", "children": [{"id": "/div[1]/quote[1]/label[1]/note[1]/ref[2]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1683-03_301"}}, {"id": "/div[1]/quote[1]/label[1]/note[1]/text()[3]", "text": " jusqu'à "}, {"id": "/div[1]/quote[1]/label[1]/note[1]/ref[3]", "tag": "ref", "children": [{"id": "/div[1]/quote[1]/label[1]/note[1]/ref[3]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1683-04_020"}}, {"id": "/div[1]/quote[1]/label[1]/note[1]/text()[4]", "text": " pour le début de la relation de Chassebras de Cramailles."}], "attributes": {"resp": "editor"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous avez vû, Madame, la maniere dont les Venitiens passent la saison de la joye & des plaisirs ; il est juste de vous dire comme ils vivent en Caresme, dans les jours de jeûne & d’oraison. Toutes les Eglises ont esté remplies de monde pour entendre les Sermons, & les Musiques dont on accompagne les loüanges que l’on rend à Dieu ; & dans la Semaine-sainte, on ne pouvoit qu’à peine arriver jusques à celles où estoient les Indulgences. On y passoit au milieu de deux rangs de Pauvres assis sur des chaises de paille, & couchez à terre aux deux costez d’une Ruë presque aussi longue que la Ruë de Tournon à Paris. Je ne prétens pas neantmois vous faire un long détail de toutes ces devotions. Je veux seulement vous entretenir de deux ou trois Cerémonies de la Semaine-sainte qui sont extraordinaires ; & comme les plus belles se font à S. Marc, je vais d’abord vous parler de cette Eglise."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "Eglise de S. Marc."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Cette Eglise est une des plus belles, & des plus extraordinaires, pour la maniere dont elle est composée. Elle est bâtie à la Greque, environ de la grandeur de S. Germain l’Auxerrois à Paris, faite en forme de croix, avec cinq Dômes au dessus. Elle est couverte de plomb, & les Murs sont tous de Marbre en dehors, avec un grand nombre de Colomnes aussi de Marbre, & quelques Ornemens de Bronze, dont entre autres on estime fort quatre Chevaux dorez, qu’on apporta de Constantinople dans le temps que les Venitiens se rendirent maîtres de cette Ville. Les Portes, ou Entrées de l’Eglise, sont fermées d’autant de Portes de Bronze à jour, & la façade est remplie de peintures à la Mosaïque, qui représentent le Sauveur ressuscité, & l’Histoire du Transport du Corps de S. Marc dans la Ville de Venise. Les Murs de l’Eglise sont encroustez de Marbre blanc, ondoyé jusqu’à la hauteur des Piliers & des Arcades ; & au dessus, y compris la Voûte & les cinq Coupoles des Dômes, sont des Ouvrages à la Mosaïque, qui contiennent diverses Histoires du Vieux & du Nouveau-Testament, & des Martires & Vies de Saints au nombre de plus de deux mille Figures. Le Plancher sur lequel on marche est de compartimens, & figures mistiques d’Animaux, pareillement à la Mosaïque, mais de pieces un peu plus grandes & plus solides que celles des costez. Ces Ouvrages & Figures à la Mosaïque, sont de petits morceaux de Pierre de diverses couleurs, grosses comme la moitié de l’ongle, de Marbre, Lapis, Porphire, & autres. On en compose les Figures, en les rangeant & appliquant dans le Mur les unes contre les autres, & elles font le mesme effet que la peinture. Jugez quel temps il a fallu pour faire une Voûte, & cinq Coupoles de cette grandeur, outre quantité de Chapelles & de petits recoins que je ne vous particularise point. Autour de l’Autel il y a quatre Colomnes de Marbre blanc, toutes travaillées en relief, d’un petit Ouvrage délicat, qui est la Vie & Passion de Nôtre-Seigneur, avec la Naissance & la Vie de la Vierge. Quatre Colomnes d’Albâtre sont à la Chapelle du S. Sacrement ; & plusieurs autres Colomnes d’une espece de Marbre vert-brun tres-fin, qu’on appelle Serpentine, sont en divers endroits de l’Eglise, & ont esté apportées du Temple de Salomon, avec d’autres Pieces de Porphire. Les Richesses du Trésor sont infinies. On en expose quantité de Pieces sur l’Autel dans les jours de grandes Festes, & ces Pieces estant toutes précieuses, un Procurateur de S. Marc (qui est une des premieres Dignitez) se tient aupres dans un Fauteüil tout le temps de la grand’Messe, & les fait ensuite remporter en sa présence dans le lieu où elles sont conservées, & dont il garde les Clefs. L’on y void un Devant & un Derriere d’Autel d’or massif ; deux Croix de trois pieds & demy de haut, aussi d’or damasquiné ; deux grands Encensoirs, & deux Chandeliers hauts de trois pieds, d’or ; douze Corcelets, & autant de Couronnes d’or, toutes couvertes de Pierreries & de Perles, sans les autres gros Rubis, Saphirs, Emeraudes, & autres Pierres d’une excessive valeur, qu’on expose de mesme en mettant des lumieres derriere pour en faire voir l’éclat. Il y a encore un grand nombre de Livres couverts de Plaques d’or & d’argent, parmy lesquels est l’Evangile écrit de la main de S. Marc ; & les Actes des Apostres en lettres d’or, écrits de la propre main de S. Jean Chrysostome, Patriarche de Jerusalem. Dans le grand nombre de Reliques qui y sont, on revere particulierement l’Image de la Vierge, peinte par S. Luc. On l’expose les jours de sa Feste ; & quand on veut obtenir quelque grace particuliere de Dieu, on la porte en Procession solemnelle sous un Dais. Le Doge & les Magistrats ont accoûtumé de s’y trouver, avec sept à huit cens Gentilshommes, & un nombre infiny de Peuple. Dans l’Eglise, tout le long des Murs, il y a encore quantité de Pierres saintes qu’on baise par devotion. Les plus considérables sont, celle sur laquelle Nostre-Seigneur a presché, & où l’on croit qu’Abraham voulut sacrifier son Fils Isaac, & celle sur laquelle Saint Jean Baptiste eut la teste coupée ; l’on remarque encore des goutes de sang sur cette derniere. Tous les Piliers qui soûtiennent la Voûte sont aussi en grande venération, à cause qu’il y en a un, à ce que l’on prétend, qui renferme le Corps de S. Marc, dont le Doge, & un des Procurateurs, ont seuls la connoissance, & font serment de ne le déclarer jamais qu’à ceux qui leur succederont, de sorte que s’ils mouroient tous deux en mesme temps, la mémoire en seroit éteinte. Il y a encore dans le Trésor du sang merveilleux, dont je vous parleray en son lieu."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Cette Eglise est proprement la Chapelle du Palais du Doge. Elle est desservie par vingt-quatre Chanoines, plusieurs demy-Prébendes, & autres Ecclesiastiques. Le Primecier, qui en est le Chef, est toûjours un Noble, & celuy d’aujourd’huy se nomme Sanudo, Fils du Procurateur de ce nom. Il officie avec la Mitre & la Crosse, fait toutes les fonctions Episcopales, & accorde quarante jours d’Indulgence à ceux qui assistent à la grand’Messe qu’il celébre, ou qui se dit en sa présence. Cette Eglise a encore un Privilege fort particulier, qui est que la Veille de Noël si tost que le Soleil est couché (c’est à quatre heures du soir selon les heures de France) on commence les Matines, puis on dit la grand’Messe en présence du Doge, des Ambassadeurs Etrangers, & des Magistrats."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "Occupation du Caresme."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "L’occupation du Caresme a esté d’aller à la Messe, aux Sermons, aux Musiques, aux Festes d’Eglise, & aux Divertissemens des Nobles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Les Sermons se disoient tous les jours au matin dans quarante-neuf Eglises. Ils durent une bonne heure, & on n’y fait qu’une pause presque sur la fin. La plûpart des Prédicateurs gesticulent, marchent, & se démenent fort, exprimant autant par leurs actions que par leur paroles. Leur Chaires sont une fois plus larges qu’à Paris, & il y a toûjours un Christ en Croix dans un des costez, dont à tous momens ils font considerer les soufrances."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Les Festes d’Eglise sont fort fréquentes. On fait quelques fois des Oratoires. Ce sont des Recits Italiens d’Histoires saintes & devotes, qui se chantent en Musique dans les Eglises, comme des Opera, & dont ceux qui font les Personnages sont cachez derriere une Grille ou Tribune, & ne se montrent point. Comme il y en a peu, & qu’ils se font extraordinairement, il faut s’y trouver de bonne-heure pour avoir place. Il ne s’en est fait cette année qu’à l’Eglise des Incurables, & c’estoient des Filles qui chantoient."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Pour les Musiques ordinaires, nous en avons eu trois fois la semaine reglement dans quatre Eglises. Ce sont quatre Hôpitaux fort riches, administrez chacun par des Gentilshommes, & des Citadins. On y reçoit grand nombre de Pauvres, & quantité de petits Enfans Orphelins qui vont aux Enterremens comme à Paris ; on y nourrit encore trente ou quarante Filles qui ne sont que pour le Chœur, & à qui on apprend à chanter dés leur plus grande jeunesse. Elles sont enfermées comme des Religieuses, & ne parlent à personne. Elles ne font point de Vœux, & se peuvent marier quand elles veulent. Ce sont quatre des meilleurs Musiciens qui conduisent leur Chant. Tous les Mercredis & Vendredis de Caresme, elles chantent le Salut en Musique, & les Vespres tous les Dimanches. Il y a Theorbes, Violons, Basses de Violes, Clavessins ou petites Orgues pour la Simphonie, & pour accompagner les Voix. Ce sont elles qui touchent de ces Instrumens, & elles sont dans une Tribune grillée au haut de l’Eglise. Il y a de tres-belles Voix, & il s’y trouve grande quantité de monde. On ne prend jamais que deux sols pour chaque siege, qui font environ neuf deniers de France. Le premiers de ces Hôpitaux s’appelle S. Lazare, ou les Mendicantes. On y reçoit les vieilles Gens, Hommes & Femmes, infirmes à cause de leur grand âge. Le second, nommé les Hôpitaletes, est destiné pour les Fiévreux, comme l’Hôtel-Dieu de Paris ou la Charité, & pour loger & nourrir pendant trois jours tous les Pelerins qui passent. Le troisiéme est la Pieté, pour les Enfans trouvez ; & le quatriéme, les Incurables."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "Divertissemens & Exercices"}, {"id": "/div[1]/quote[1]/label[4]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[4]/text()[2]", "text": "de la Noblesse."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Les principaux Jeux & Exercices de la Noblesse, sont la Bassete, le Ballon, & le Calcio."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "La Bassete se jouë en particulier, & passé le Carnaval, personne n’entre dans les Réduits que les Nobles. Je vous ay parlé de ces Réduits."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Le Ballon se jouë à huit, dix, ou douze Personnes, moitié de chaque costé. On se met en Chemisete & en Chaussons, & on se sert de Brassards pour pousser le Ballon. Ces Brassards sont de bois de la grandeur d’un petit Manchon d’Homme, & fait quasi de mesme. On les passe dans le poignet, & on les tient de la main par un petit bâton qui est dedans en travers. Ils sont en dehors tout hérissez, avec des pointes un peu rebroussées pour empescher que le Ballon ne glisse, & pour le pousser avec plus de force. Les Regles du Jeu sont à peu pres comme celles de la longue Paume. D’autres Personnes que les Nobles y joüent aussi, & les Magistrats destinent des Places pour ce Jeu, n’estant pas permis de se mettre dans toutes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Le Calcio est bien d’une autre considération ; il n’y a que les Gentilshommes qui y joüent. Il est étably en cette Ville depuis quatre ou cinq ans seulement. Il s’y trouve tous les jours deux ou trois cens nobles Venitiens pour y joüer, & pour y voir joüer. C’est une espece de petite guerre, dont les ruses & les détours sont assez difficiles à comprendre, & je ne sçay si je pourray bien vous les expliquer. Il y a mesme des Personnes qui n’y prennent pas de plaisir, parce qu’ils n’y connoissent rien. Cependant comme c’est, pour ainsi dire, le seul divertissement de la jeune Noblesse pendant le Caresme, je vais vous en faire la plus exacte description que je pourray."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/text()[1]", "text": "Jeu du Calcio."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "On plante autour d’une Place divers Pieux de bois de sept à huit pieds de distance les uns des autres, avec une grosse corde qui les traverse, & forme une Barriere à hauteur d’appuy. A chacun des deux bouts est une grande Arcade ou Portique de bois peint & doré, par où on entre dans cette Barriere. Les Gentilshommes qui doivent joüer, ont une Culote, une Chemisete de Bazin ou de Satin, une Echarpe fort large qui serre le milieu du corps, un Bonnet & des Souliers fort bas, ou des Chaussons de Jeu de Paume. Ils se trouvent tous ensemble dans le Champ une demy-heure, ou un quart-d’heure avant le Soleil couché, & se divisent en deux Partys de trente, quarante, ou cinquante chacun, plus ou moins, selon qu’ils se trouvent. Chaque Party a une Enseigne ou Etendart diférent, & deux Tambours habillez fort proprement de la mesme couleur de l’Etendart. Les quatre Tambours se placent aux quatre coins, & dans la Barriere, & batent la Quaisse tant que le Jeu dure. Les Joüeurs estant arrivez dans le Champ, quarante ou cinquante autres Nobles, avec leurs Vestes ordinaires, se mettent sous les Portiques ou Arcades de chaque costé, pour en boucher l’entrée, ou plutost pour empescher la sortie aux Combatans ; les Spéctateurs sont en dehors de la Barriere, & appuyez dessus. Chaque Party ayant pris son poste, un de la Troupe jette au milieu de la Place un Ballon de cuir, gros comme la moitié de ceux dont on joüe dans les Colleges. Le premier qui le peut attraper, le ramasse, & le tient à son costé, en le posant sur la jointure du bras, & le serrant fortement avec le coude contre le costé, sans y mettre les mains, ne luy estant pas permis de le toucher que pour le ramasser de terre, ou pour le jetter à un autre lors qu’il n’a plus la force de résister. Il faut que de cette maniere il sorte hors d’une des Portes de la Barriere pour gagner le Jeu ; c’est pourquoy tous ceux du Party contraire tâchent à le repousser, à le faire choir, ou à luy faire quitter le Ballon, pendant que ceux de son costé l’aident, & combatent contre leurs Aversaires pour les empescher d’approcher. Toutes ces résistances & combats ne se font qu’à coups de coude, & il y a de grosses amendes contre ceux qui se servent de leurs mains. On se chamaille avec tant de force, que bien souvent on en voit tomber quinze ou vingt tout-à-la-fois, sans neantmoins qu’ils se fassent aucun mal, à cause que la Place n’est point pavée, & que la Barriere contre laquelle on peut se heurter, est faite exprés de cordes, comme je vous ay dit. Si l’on fait choir le Ballon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[2]/text()[1]", "text": "ce qui arrive souvent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[3]/text()[1]", "text": "un autre s’en saisit, & chacun court apres pour luy donner un pareil assaut ; mais quand celuy qui le tient a pû arriver jusqu’à la sortie, ce n’est encor rien de fait, à cause des autres Nobles qui la défendent, & qui luy apportent une résistance, d’autant plus difficile à surmonter, qu’elle est composée d’un grand nombre de Personnes unies & serrées les unes contre les autres. La raison voudroit mesme qu’il n’en pût jamais venir à bout par la force, puis qu’outre l’égalité des Combatans qui sont dans le Champ, il y a encor les Nobles de la Porte surnuméraires. Aussi n’est-ce ordinairement que la finesse, la subtilité, & l’adresse, qui font gagner ce Jeu ; comme par exemple, celuy qui tient le Ballon se voyant accablé, le jette à un autre qui sera derriere luy, qu’il verra éloigné de ses Ennemis, & en état d’estre secouru de ceux de son Party ; mais souvent il est tellement serré, qu’il n’a plus la liberté d’en disposer comme il veut. Une autre fois il fera semblant d’aller d’un costé, & se tournera tout d’un coup d’un autre, pendant qu’une partie des Siens courent au devant, pour luy faire passage, en coupant le chemin au milieu des Nobles qui sont à la Porte ; ce qui n’est pas si difficile qu’il semble, à cause que la Porte ou Portique n’ayant que six pouces d’épaisseur, on les peut faire écarter de costé & d’autre. Mais le tour le plus adroit, & qui donne le plus de peine, c’est que le Jeu finissant fort tard, plusieurs se servent de l’avantage de l’obscurité, & courent en la mesme posture que celuy qui tient le Ballon, faisant semblant de le tenir aussi ; ce qui divise les Ennemis, qui ne sçavent auquel ils doivent courir, ne pouvant distinguer le vray d’avec le faux. Enfin comme nous voyons bien souvent à l’Armée que dix mille Hommes bien conduits en combatent vingt & trente mille autres, aussi arrive-t-il de mesme icy, qu’à la fin il y en a quelqu’un qui remporte la victoire, quoy que souvent on sorte du Ieu sans avoir rien fait, car on n’y est guére plus de trois quarts-d’heures, ou une heure, pour la grande fatigue qu’on y soufre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Avant que de venir à la Semaine-sainte, il faut, Madame, vous entretenir d’une Cerémonie qui se fit le jour de la Chandeleur, dont l’origine est assez particuliere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/text()[1]", "text": "Cerémonie de la Veille"}, {"id": "/div[1]/quote[1]/label[6]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[6]/text()[2]", "text": "de la Chandeleur."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "L’on prétend que dans la plus grande antiquité, la République de Venise marioit les Filles à l’encan ; on exposoit les Belles dans une Place publique, & il estoit permis aux Garçons qui estoient d’une qualité proportionnée, de les venir encherir comme on fait en un Inventaire, en sorte que celuy qui donnoit le plus à la République, emmenoit la Fille avec luy, & ils alloient recevoir ensemble la Benédiction nuptiale. De cet argent on marioit & doroit les Laides, que l’on exposoit de mesme, & on les livroit à ceux qui se contentoient de la moindre somme pour dot. Cet usage causa beaucoup de desordres, pour les antipaties naturelles qui se rencontroient dans ces sortes de mariages, ce qui fit que dans la suite on laissa à chacun la liberté de suivre son inclination ; & neantmoins afin que la République pût avoir connoissance des alliances qui se faisoient, on introduisit cette autre Coûtume. Les Filles apres la celébration de leur mariage, alloient au Lieu où est l’Eglise de Saint Pierre du Castel, qui estoit alors Evesché, & qui est à présent Patriarcat. Elles portoient avec elles l’argent de leur dot dans un petit Coffre, ce qui se faisoit toûjours la veille de la Chandeleur. Ayant passé toute la nuit dans ce Lieu, le lendemain matin elles se rendoient à l’Eglise avec leurs Cofres, où leurs Marys se trouvoient aussi, & tous ensemble ils assistoient à une haute Messe que l’Evesque celébroit en grande cerémonie. A la fin de cette Messe il leur donnoit une Benédiction solemnelle, & chacun s’en retournoit chez soy, passant le reste de la journée en Festins, en Dances, en Ballets, & autres divertissemens. Les Istriens, Ennemis capitaux de la République, instruits de cet usage, vinrent une nuit à main armée, enleverent ces jeunes Epousées comme autrefois on enleva les Sabines, & emporterent aussi leur argent. Grandbruit par toute la Ville. Chacun chercha du secours, & courut aux armes. Ceux du Quartier de Sainte Marie Formosa estant les premiers préparez, joignirent les Ennemis dans le temps qu’ils alloient partager leur Butin ; ils les vainquirent, & revinrent triomphans, ramenant les Femmes & leurs richesses, qu’ils allerent présenter au Doge & à la Seigneurie. On leur demanda ce qu’ils vouloient pour récompense ; ils répondirent qu’ils n’estoient point intéressez, & qu’ils souhaitoient seulement que le Doge & la Seigneurie se rendissent tous les ans à pareil jour à Sainte Marie Formosa leur Paroisse, pour remercier la Vierge qui les avoit assistez dans leur entreprise. Je vous le promets en cas qu’il fasse beau, dit le Doge ; mais s’il vient à pleuvoir, comment feray-je ? En ce cas, répondirent-ils, nous vous tiendrons un Chapeau tout prest ; & si vous estes fatigué, nous vous donnerons à boire du meilleur Vin. La chose arriva l’an 932. selon quelques-uns, & selon d’autres en 943. C’est en memoire de ce petit Combat des Venitiens contre les Istriens, que se font les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": " Pugni, "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "ou coups de poing des Castelans contre les Nicolotes, dont j’ay parlé par occasion en vous racontant les divertissemens du Carnaval. On remarque que les Castelans qui représentent les Ravisseurs, sont plus souvent vaincus par les Nicolotes, qui sçavent assez se prévaloir de cet avantage."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Quoy qu’il en soit, voicy la Cerémonie qui s’en est faite cette année, & qui se renouvelle tous les ans. Le premier de Fevrier, veille de la Chandeleur, le Doge & les principaux Officiers vinrent l’apresdînée avec grande pompe à Sainte Marie Formosa. Le Doge estoit au milieu des Ambassadeurs de l’Empereur & de France, vestu d’une Veste & long Manteau de Brocard d’or, doublé d’une Fourrure blanche mouchetée d’Hermine, qui renverse par dessus l’épaule jusqu’à la ceinture, avec un Bonnet aussi de Brocard d’or terminé en pointe, ce qui luy a fait donner le nom de Corne Ducale. On portoit devant luy huit Etendarts aux Armes de la République, six Trompetes d’argent, une Chaise dorée à l’antique, couverte d’un Brocard d’or, un Carreau de mesme Etoffe, & un Cierge allumé ; Concessions qui ont esté accordées aux Doges ses Prédecesseurs par le Pape Aléxandre III. Apres suivoient les Magistrats en Robes ou Vestes de Damas rouge figuré, doublées de Martres Zibelines, la Stole de Velours figuré de mesme couleur, ou d’Etofe toute d’or, pour ceux qui ont esté dans les Ambassades. Le premier des Magistrats, qui estoit le plus proche du Doge, portoit une large Epée dans un Fourreau de vermeil doré à jour, la pointe élevée en l’air. Il estoit placé entre le Doge & les autres Magistrats, pour montrer que le pouvoir n’appartient pas au Doge tout seul. Cette Assemblée estoit encore précedée du Clergé de S. Marc, en Chapes, & de quelques Joüeurs de Flute & de Hautbois. Lors que l’on fut arrivé dans l’Eglise de Sainte Marie Formosa, le Doge se plaça dans le Chœur, sur un Fauteüil, élevé du costé de l’Evangile, & hors le Sanctuaire. Les Ambassadeurs s’assirent immédiatement à costé de luy ; & tous les autres Officiers prirent place dans des Chaises, & sur les Bancs, chacun selon son rang. L’Eglise estoit toute tenduë de Damas rouge, suivant l’usage d’Italie, avec des Franges d’or en divers endroits ; & sur deux élevations, aux deux costez de l’Autel, estoient deux grosses Bouteilles de Liqueurs, & deux Chapeaux de Carte peinte & dorée, aux Armes de la Serenité, & du Patriarche de Venise. Les Vespres furent chantées en Musique, apres lesquelles l’Assemblée s’en retourna dans le mesme ordre qu’elle estoit venuë ; & le lendemain, jour de la Chandeleur, apres la grand’ Messe, plusieurs Marchands & Artisans de la Paroisse, choisis pour cela, & vestus tres-proprement, porterent en triomphe les Chapeaux & les Bouteilles au Palais du Doge, avec quantité de Fleurs & Bouquets. Le Doge les ayant reçeus, leur fit présent de quelques Massepains & Confitures."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/text()[1]", "text": "Cerémonie des Rameaux."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Le jour des Rameaux on fit la Procession dans la plûpart des Eglises comme en France, à l’exception qu’on portoit des branches d’Olivier, au lieu de Büis. Celle de S. Marc estant la principale, j’y remarquay que le Doge y assista avec les Magistrats, comme dans les autres Cerémonies. Il estoit entre les Ambassadeurs de l’Empereur & de France, vétu ce jour là d’une Veste de Drap rouge, sous un long Manteau de Velours rouge, la Corne ou Bonnet Ducal de mesme Etofe bordée d’un tissu d’or. Tous les Magistrats estoient en Veste de Drap rouge, avec une Stole de Velours figuré. Ils avoient tous de petits Bouquets de Branches de Palme, & la Procession alla le long du Palais en la maniere ordinaire. Estant arrivée au devant de l’Eglise, elle s’arresta avec toute l’Assemblée pendant qu’on disoit les Prieres accoûtumées"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": ", Attollite portas. "}, {"id": "/div[1]/quote[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[2]/text()[1]", "text": "La Musique estoit sur un grand Corridor, en dehors de l’Eglise, au dessus du Portail. Dans le temps de ces Prieres qui durerent un quart-d’heure, on laissa envoler de ce Corridor quantité de Pigeons avec du clinquant, & du papier de diverses couleurs attaché à leurs plumes, & à leurs queuës. On en lâchoit sept ou huit à la fois de moment en moment, jusqu’à ce que la Procession fut entrée dans l’Eglise ; on lâcha aussi plusieurs petits Oiseaux, & on jetta encore quantité de Pastes sucrées qu’on nomme icy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]/text()[2]", "text": " Bozzolai, "}, {"id": "/div[1]/quote[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[3]/text()[1]", "text": "& qui sont les petits Gâteau de Venise ; ces Pigeons & ces Oiseaux, ayant les plumes embarassées, ne peuvent voler bien loin, & je vous laisse à penser la foule du menu Peuple qui tâche à les attraper. Un Pigeon se vint sauver sur l’épaule d’un Conseiller aupres duquel j’estois, & je pris occasion de luy dire que c’estoit un signe de la clémence, & de la douceur qui accompagnoit ses jugemens. On prétend que l’origine de cette coûtume, vient de ce que Noé ayant lâché une Colombe hors de l’Arche, pour voir si les eaux du Déluge diminuoient, elle revint avec une branche d’Olivier à son bec ; & à cause des branches d’Olivier dont on se sert aux Rameaux, on a introduit cet usage pour en conserver la mémoire. Ce que j’ay remarqué encore de particulier, c’est qu’au lieu qu’on chante ordinairement la Passion à trois Personnes, icy on la chante à trois Chœurs de Musique. Le premier Chœur qui chantoit le narratif, & les paroles de l’Evangile, estoit composé de quatre Personnes. Cela me fit souvenir des quatre Evangelistes dont nous tenons la connoissance que nous en avons. Le second Chœur estoit de trois Personnes, qui chantoient les paroles que le Fils de Dieu disoit luy-mesme, & l’union de leurs Voix représentoit assez bien l’unité d’un seul Dieu en trois Personnes. Le troisiéme Chœur estoit de quantité de Voix, & récitoit les paroles des Juifs & de la Sinagogue, à cause peut-estre du grand nombre de Peuple qui vouloit la mort du Sauveur du Monde."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]/text()[1]", "text": "Concieri"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/label[8]/text()[1]", "text": " que l’on fait la Semaine-sainte,"}, {"id": "/div[1]/quote[1]/label[8]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[8]/text()[2]", "text": "pendant les"}, {"id": "/div[1]/quote[1]/label[8]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[8]/text()[3]", "text": "Prieres de Quarante-heures."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "L’on appelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": " Concieri "}, {"id": "/div[1]/quote[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[2]/text()[1]", "text": "à Venise, les appareils & ajustemens qu’on fait dans certaines Eglises, lors qu’il y a quelques Festes solemnelles, ou expositions celébres du Saint Sacrement. Ceux qu’on a faits dans dix ou douze Eglises de cette Ville, les Dimanche, Lundy & Mardy saint, pour les Prieres de Quarante-heures, estoient des plus riches ; & voicy comme ils se font."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "On bouche toutes les Fenestres de l’Eglise ; on la tend de noir ou de violet, & on peint & applique sur cette Tenture quantité de Figures de la Passion, & autres desseins blancs & dorez, mais tristes & lugubres suivant le temps. A l’endroit du Maître-Autel on dresse un Théatre qui tient toute la largeur du Chœur, s’éleve jusque dans les Voûtes, & peut avoir quatre ou cinq toises de profondeur. Ce Théatre est remply de Décorations, & de Figures de toile & de carte peinte, avec une grande abondance de Cierges & de Lampes qui éclairent toute l’Eglise. Pendant les trois jours que durent les Prieres, on chante par reprises divers Motets en Musique, avec Chœurs de Voix & de Simphonie. Des Religieux y viennent prescher, & la plûpart montent sur ces Théatres, où ils paroissent comme des Anges du Ciel qui recitent des Comédies spirituelles. Je feray seulement la description de trois ou quatre des plus beaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": " Concieri, "}, {"id": "/div[1]/quote[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[1]", "text": "& par là vous pourrez juger des autres. Je suis bien aise de vous prevenir auparavant en leur faveur ; car ne vous persuadez-pas qu’ils soient de la maniere des Paradis que l’on voit chez les autres Nations. Les Italiens ont bien une autre goust, & ne pourroient pas regarder des Figures, & des Décorations si mal ordonnées."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Celuy de la Parroisse de S. Jeremie, représentoit toutes les miseres ausquelles nous sommes sujets en cette vie, & ce que nous devons faire pour n’y point succomber. On voyoit d’un côté une Ville attaquée, un Combat sanglant, plusieurs Maisons en feu, une Mine qui faisoit sauter la pointe d’un Bastion, & tous les Peuples qui fuyoient & se sauvoient de cet horrible carnage. La Figure dominante représentoit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": " la Guerre. "}, {"id": "/div[1]/quote[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[2]/text()[1]", "text": "C’estoit un Homme armé, qui tenoit une Epée nuë d’une main, & une Torche ardente de l’autre, pour montrer que la Guerre met tout à feu & à sang. Du mesme costé & un peu plus loin, estoient plusieurs Personnes de tout sexe, & de tous âges, qui paroissoient dans la derniere misere, les Femmes se désespérant de n’avoir pas dequoy donner à leurs Enfans, & ces petits Innocens attendrissant le cœur de leurs Meres par leurs larmes, & par leurs cris. La principale Figure estoit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[2]", "text": " la Pauvreté ; "}, {"id": "/div[1]/quote[1]/p[19]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[3]/text()[1]", "text": "elle n’avoit que la peau & les os, & tenoit pour se sustenter des Raves, & quelques méchantes Racines. De l’autre côté on voyoit une Ville renversée, & la plûpart des Habitans accablez sous les ruines. Au milieu de tout ce Dêbris, estoit un Homme fort & vigoureux, qui représentoit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[3]", "text": " le Tremblement de Terre. "}, {"id": "/div[1]/quote[1]/p[19]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[4]/text()[1]", "text": "Il estoit à demy enterré dans une Caverne, avoit les jouës enflées & le visage boursouflé, & par le vent qu’il faisoit de sa bouche & de son nez, il causoit tout ce désordre. Derriere & dans le fond, on avoit placé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[4]", "text": " la Peste. "}, {"id": "/div[1]/quote[1]/p[19]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[5]/text()[1]", "text": "C’estoit une Femme languissante, ulcerée, & abandonnée de tout le monde. Elle avoit une Beste ravissante à ses pieds, & estoit environnée de quantité de Malades, dont les uns expiroient sans secours, les autres se bouchoient le nez, & les corps servoient de pâture aux Bestes de la Campagne. Au milieu de tous ces fleaux de la Justice divine, paroissoit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[5]", "text": " la Penitence "}, {"id": "/div[1]/quote[1]/p[19]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[6]/text()[1]", "text": "sous la figure d’une Femme à genoux, la veuë attachée sur le S. Sacrement qui estoit placé dans un Ciel tout au haut de la Voûte, parmy les Anges & les Chérubins ; & par cette action, elle nous exhortoit aux Prieres & aux Oraisons. Elle estoit vétuë simplement, pour nous marquer la modestie. Elle tenoit une Discipline d’une main, & un Poisson de l’autre, pour faire voir la mortification de la chair, & le jeûne de l’Eglise ; & sembloit vouloir dire ces paroles de S. Luc."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[6]", "text": " Si pœnitentiam non egeritis, omnes similiter peribitis. "}, {"id": "/div[1]/quote[1]/p[19]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[7]/text()[1]", "text": "Si vous négligez de faire penitence, vous perirez tous de la mesme maniere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Celuy de Saint Moïse, autre Paroisse, représentoit l’adoration que nous devons rendre à la Sainte Eucharistie. Dans le Ciel estoit le S. Sacrement au dessus d’un Monde, soûtenu par les quatre Evangelistes. Un peu plus bas la Vierge estoit portée en l’air par des Anges, & au dessous les Apostres dispersez sur la Terre. Au plus haut du Ciel, on voyoit encore Dieu le Pere qui tendoit les bras, & sembloit appeller tout le monde à luy. Tout estoit mistérieux. Les Evangelistes qui tiennent le Monde au Ciel, nous donnent assez à connoistre que nostre place nous y est réservée, si nous nous nourrissons de ce Pain sacré qui est au dessus, dont ils nous ont donné la connoissance. Les Apôtres signifient les Pasteurs qui preschent sur la Terre, & enseignent cet adorable Mistere ; & la Vierge, qui se rencontre entre Dieu & les Hommes, n’est ainsi placée qu’afin que nous implorions son assistance, & que nous la trouvions en chemin pour interceder en nostre faveur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "A Saint Luc, autre Paroisse, estoit représentée la Troupe des Israëlites que Moïse conduisoit dans la Terre promise. On les voyoit sortir de leurs Tentes, & c’estoit dans le temps qu’ils estoient piquez des Serpens, dont la morsure les faisoit mourir sur le champ. Au milieu paroissoit Moïse, qui avoit fabriqué le Serpent d’airain par le commandement de Dieu, & ce Serpent d’airain avoit une telle vertu, que celuy qui le regardoit avec un vray regret de ses fautes, guérissoit au mesme instant. C’est ce qu’il leur disoit par ces paroles prises du Livre des Nombres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": ", Qui percussus aspexerit vivet. "}, {"id": "/div[1]/quote[1]/p[21]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[2]/text()[1]", "text": "Celuy de vous autres qui sera mordu, n’a qu’à regarder icy, il sera guery. Le S. Sacrement estoit aussi dans un Ciel au dessus & tout au haut de la Voûte."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "Saint Lazare, autrement les Mendicantes, Hôpital celébre, avoit fait faire trois Pyramides de Charpente hautes de quatre à cinq toises, toutes ornées de Dorures, & remplies de Fleurs, d’Argenterie, & de plus de six cens Cierges. Le S. Sacrement estoit placé au haut de celle du milieu dans un Ciel de nüages."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "Saint Cantian, Paroisse, avoit fait faire une Décoration fort singuliere. Ce n’estoit qu’un grand Soleil tout ébloüissant de lumiere, au milieu duquel estoit le S. Sacrement. Les rayons du Soleil remplissoient toute la largeur & hauteur du Chœur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]/text()[1]", "text": "S’il y a de l’esprit, & de l’industrie dans ce que vous venez de lire, il y a de la magnificence dans ce qui va suivre, je veux dire dans les Processions du Jeudy, & du Vendredy-saint, où la Cire est si peu épargnée, qu’on tient qu’il s’en brûle plus à Venise durant ces deux jours, qu’en tout le reste de l’Italie durant une année entiere. Je veux croire que cela n’est pas vray à la lettre, mais au moins approche-t-il bien de la verité. Je commence par celles du Jeudy-saint ; & comme ce ne sont que les Ecoles qui y vont, il faut auparavant vous dire ce que c’est."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]/text()[1]", "text": "Scole"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/label[9]/text()[1]", "text": ", ou Ecoles de Venise."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]/text()[1]", "text": "Nous appellons à Venise Ecoles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": " (Scole) "}, {"id": "/div[1]/quote[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[2]/text()[1]", "text": "ce que l’on nomme ailleurs Confrairies. Il y en a de Marchands & d’Artisans comme à Paris, & il y en a aussi de devotion. Ce qui est de singulier, c’est qu’elles ne se font point dans les Eglises. Ce sont des Lieux séparez où l’on dit la Messe, & où l’on se trouve les jours de Festes. Il y en a environ deux cens cinquante ou trois cens dans toute la Ville, & elles sont toutes peintes, dorées, & lambrissées. Les principales ont une grande Salle par bas, un Etage de la mesme grandeur au dessus, où l’on dit la Messe, une Chambre à costé pour tenir les Assemblées, & quelques petits Cabinets. Elles sont toutes fort propres, & celles que l’on nomme les six grandes sont si superbes, qu’il est difficile d’en concevoir la beauté à moins que de les voir. Je vais les nommer toutes six, suivant qu’elles me viendront dans la mémoire. La premiere qui est celle de S. Roch, surpasse les plus beaux Palais. De la Salle d’en bas, qui est d’une grandeur prodigieuse, l’on monte sur un grand Perron qui conduit au premier Etage par un Escalier de 15. à 18. pieds de largeur. Sur la Menuiserie sont plusieurs figures en reliefs, d’une maniere bizare & grotesque, mais d’une délicatesse qui peut passer pour un Chef d’œuvre. Elle est toute peinte des plus beaux Ouvrages du Tintoret, & on l’appelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[2]", "text": ", Il non plus ultra delle maraviglie, "}, {"id": "/div[1]/quote[1]/p[25]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[3]/text()[1]", "text": "c’est à dire, qu’il ne faut plus rien voir apres cela. La seconde, est celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[3]", "text": " S. Marc. "}, {"id": "/div[1]/quote[1]/p[25]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[4]/text()[1]", "text": "La Façade est toute de Marbre, elle est peinte en dedans, du Georgeon, du Tintoret, du Bordon, & autres excellens Peintres. La troisiéme, celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[4]", "text": " la Miséricorde, "}, {"id": "/div[1]/quote[1]/p[25]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[5]/text()[1]", "text": "n’est pas encore achevée. La Salle du rés de chaussée est si grande, qu’il y a vingt-quatre grosses Colomnes au milieu pour en soûtenir le Platfont. La quatriéme, celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[5]", "text": " la Charité, "}, {"id": "/div[1]/quote[1]/p[25]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[6]/text()[1]", "text": "est toute dorée & peinte du Titien, Bellino, Palme, & autres. La cinquiéme, celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[6]", "text": " S. Jean, "}, {"id": "/div[1]/quote[1]/p[25]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[7]/text()[1]", "text": "est toute enrichie de Marbre, & peinte comme les autres ; & la sixiéme, est celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[7]", "text": " S. Salvateur "}, {"id": "/div[1]/quote[1]/p[25]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[8]/text()[1]", "text": "ou S. Sauveur, qui est aussi des plus belles. Il y en a encore de considérables, comme celles de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[8]", "text": " la Passion, "}, {"id": "/div[1]/quote[1]/p[25]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[9]/text()[1]", "text": "& celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[9]", "text": " S. Fantin. "}, {"id": "/div[1]/quote[1]/p[25]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[10]/text()[1]", "text": "Toutes ces grandes Ecoles sont de devotion. Elles ont abondance d’Argenterie, d’Ornemens, & de Reliques ; & comme elles sont extraordinairement riches, elles marient tous les ans certain nombre de pauvres Filles, ou les dotent pour entrer dans des Convens. Ce sont des Citadins, & Marchands qui les administrent, & on appelle les Chefs, Gardiens, & Sous-Gardiens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/text()[1]", "text": "Processions du Jeudy-saint."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]/text()[1]", "text": "Le Jeudy saint, les huit Ecoles que je viens de nommer, viennent en Procession les unes apres les autres dans la Place de Saint Marc. Elles en font le tour, entrent dans l’Eglise, puis s’en retournent. Voicy l’ordre que chacune tient."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]/text()[1]", "text": "D’abord viennent environ quatre cens Hommes avec de gros Flambeaux de Cire blanche de six pieds de long, pesant douze à quinze livres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[2]/text()[1]", "text": "j’entens selon les mesures & poids de France."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[27]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[3]/text()[1]", "text": "Ils vont deux à deux, avec un pareil nombre d’autres Personnes, qui portent chacun une Lanterne ou Phanal, & marchent entre chaque Flambeau, en sorte que l’on voit un Flambeau & un Phanal alternativement. Ils sont tous vétus, tant les uns que les autres, d’une Robe de Serge, blanche ou noire selon les Ecoles, avec un grand capuçon pointu de deux pieds de haut, qui leur pend derriere la teste. Quelques-unes de ces Processions ont une si grande quantité de Lanternes, qu’ils en font un troisiéme rang. Ces Lanternes sont attachées au bout d’un baston, comme celles des Paroisses de Paris, lors que l’on porte le Viatique aux Malades, mais elles sont quatre & cinq fois plus grandes, toutes de verre & bois doré, avec un grand nombre de Bougies dedans. La diversité qui s’y rencontre est quelque chose d’agreable ; & comme l’on est icy au milieu de la Verrerie, on s’étudie à en faire de toutes les manieres. Il y en a en formes d’Etoiles, & de Soleils à plusieurs rayons, qui ont jusqu’à six pieds de diametre, & il faut qu’un Homme ait extrémement de la force pour les pouvoir porter. Les verres, qui en sont tous façonnez, tiennent avec du fer & du plomb doré, & sont disposez de telle sorte, qu’ils renvoyent des rayons qui petillent, & jettent de la lumiere de toutes parts. D’autres sont faites en forme de Roses, & ne sont pas moins grandes que les premieres ; d’autres en Pleine-Lune, en Croissans, & en Cometes ; d’autres, en Pyramides de six à sept pieds de haut ; d’autres, en Croix, en Globes, en Cylindres, en Octogones, & quantité d’autres figures fantastiques, qui se peuvent mieux penser que décrire. Il y en avoit une en Pélican de six pieds de haut, les aîles éployées, qui se piquoit l’estomac, & représentoit assez bien la charité que l’on pratique dans ces Ecoles. Au milieu de tous ces Flambeaux & Lanternes, marche la Baniere, & ensuite la Croix, qui est toute de bois avec un Christ de quatre pieds de haut couvert d’un Crespe, à travers lequel on le voit. Au dessous des pieds du Christ & par dessus le Crespe, est un Bouquet de Fleurs gros comme le fonds d’un demy muid, & c’est icy où les Confreres se piquent à qui en aura de plus belles ; l’on en voyoit de toutes sortes, mesme de Tulipes, de Roses, & d’Oeillets. Il y en avoit un de Fleurs blanches, en forme de teste & os de Mort ; il envoyoit une odeur merveilleuse, attiroit la veuë de tout le monde par sa beauté, & jamais on n’a envisagé la Mort avec un si grand plaisir. Au devant de cette Croix, vont les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[3]", "text": " Battuti "}, {"id": "/div[1]/quote[1]/p[27]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[4]/text()[1]", "text": "qui se flagellent par reprises, & marchent à reculons, ayant toûjours la veuë attachée sur le Christ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[4]", "text": " ("}, {"id": "/div[1]/quote[1]/p[27]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[5]/text()[1]", "text": "car vous remarquerez, qu’au lieu qu’à Paris quand on porte la Croix le Christ regarde le Clergé, en Italie on la tourne tout au contraire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[5]", "text": ") "}, {"id": "/div[1]/quote[1]/p[27]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[6]/text()[1]", "text": "il y en a toûjours un, deux, ou trois à chaque Procession. Ils sont vétus d’un Habit de Pénitent, noir & lugubre, & ont la plûpart les jambes nuës ainsi que les pieds ; mais pour le visage, ils l’ont tous couvert. Ils se découvrent le dos depuis le dessus des épaules jusqu’à la ceinture, & tiennent avec les deux mains un gros paquet de longues cordes noüées par les bouts en forme de discipline, dont ils se frapent le dos de toute leur force par dessus l’épaule droite, & la gauche alternativement, & vont ainsi cinquante ou soixante pas sans cesser, puis se reposent quelque temps pour reprendre haleine, & recommencent ensuite de la mesme sorte. Il y a des Gens à costé d’eux avec des pots de vinaigre, dans lesquels ils trempent leurs Disciplines, & le bruit des coups qu’ils se donnent, se fait entendre de la moitié de la Place. Ils ont le dos tout rouge & écorché, & leurs Habits & jambes paroissent une boucherie par la quantité de sang qui rejallit & ruisselle de tous costez. Apres la Croix, suivent les Reliques qui sont portées sur des Brancards tous couvert de Fleurs & de Cierges. Il y en à quatre ou cinq à chaque Procession ; & derriere chacune, on porte un Baldaquin, que l’on nomme Ciel ou Dais en France, dont les Bastons sont d’argent. Aux deux costez des Reliques, vont encore diverses Personnes, dont les uns ont des Flambeaux, & les autres de grands Chandeliers d’argent de six pieds de haut, avec des Flambeaux à quatre manches au lieu de Cierges. Ces Chandeliers n’ont point de pied ; ils sont portez au bout d’un long baston, & atteignent jusqu’au premier étage des Maisons. En suite, va la Musique qui n’est que de Voix sans Instrumens, & qui est composée de Prestres & de Séculiers, ces derniers ayant des Surplis, & leurs Rabats de Point par dessus. Le Clergé suit, puis le Gardien, le Sous-Gardien, & tous les Confreres chacun un Flambeau à la main. Ils sont tous vétus proprement, avec de grandes Robes de Serge blanche ou noire selon les Ecoles, & ont des Ceintures, avec des Houpes & Campanes pendantes jusqu’à terre, de grands Capuchons pointus, & des pieces d’étofe de couleur sur l’estomach, qui font la distinction des Confraternitez. La Procession entre en cet ordre dans l’Eglise de S. Marc, passe par une Porte, & sort par une autre, apres s’estre arrestée quelque temps pour voir le Sang miraculeux de Nostre Seigneur, que le Primecier montre avec d’autres Reliques du haut d’une Tribune, en faisant tourner par trois fois autour de cinq Flambeaux allumez, une petite Bouteille de verre qui le renferme, en sorte que tout le monde le peut voir distinctement à l’opposite de la lumiere. C’est dans ce moment que les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[6]", "text": " Battuti "}, {"id": "/div[1]/quote[1]/p[27]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[7]/text()[1]", "text": "redoublent leurs coups, & font retentir le bruit parmy les acclamations de tout le Peuple qui est en si grande foule, qu’il arrive quelquefois que plusieurs Personnes sont étoufées dans la presse. Apres qu’une Procession est sortie, une autre revient. Les huit ont duré cette année six heures de temps à passer, depuis le Soleil couché, c’est à dire, environ sept heures de France, jusqu’à une heure apres minuit. Toute la Place de S. Marc estoit remplie de monde. Avant que de passer outre, il faut vous dire quel est ce Sang miraculeux, qui donne lieu à cette grande Cerémonie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[11]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[11]/text()[1]", "text": "Histoire du Sang miraculeux"}, {"id": "/div[1]/quote[1]/label[11]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[11]/text()[2]", "text": "conservé dans l’Eglise de"}, {"id": "/div[1]/quote[1]/label[11]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[11]/text()[3]", "text": "Saint Marc."}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]/text()[1]", "text": "En l’année 787. habitoit un Chrestien dans la Maison d’un Juif à Bérito, Ville de Syrie. Ayant changé de demeure, il laissa sans y penser une Image de Nostre-Seigneur attachée contre le Mur. Un autre Juif venant loger en cette Maison, ne songea pas à l’oster, à cause qu’elle estoit dans un lieu obscur, ce qui fit qu’un de ses Confreres l’ayant apperçeuë, crût qu’il la gardoit en cachete, & qu’il professoit secretement la Religion Chrestienne. Aussi tost il le dénonça aux autres Juifs qui vinrent chez luy, le chasserent de leur Assemblée, & emporterent cette Image dans leur Sinagogue, en résolution de luy faire les mémes opprobres que leurs Ancestres avoient fait au Sauveur du Monde mesme. Ils la prirent donc, la fustigerent, la mirent sur une Croix, cracherent au visage du Christ qu’elle représentoit, & luy percerent le costé avec la pointe d’un Canivet. Dans ce moment le Ciel se couvrit d’un épais nüage, un grand bruit se fit entendre dans les airs, le Tonnerre gronda de toutes parts, la terre trembla sous leurs pieds, & une Fontaine de sang & d’eau coula du costé de cette Image. Les Juifs fort épouvantez, recueillirent ce sang & cette eau, & voulurent éprouver s’il avoit la puissance de faire des miracles, comme ils l’avoient entendu dire aux Chrestiens. Ils firent venir des Boiteux, des Aveugles, des Hidropiques, des Paralitiques, & autres Malades, qui aussi-tost recouvrerent leur santé. Ils furent touchez, & se convertirent ; & dans la suite on fit une Eglise de leur Sinagogue. On y conserva cette eau & ce sang, dont l’on remplit quelques petites Phioles de verre pour faire présent à divers Princes Chrestiens. Au commencement du troisiéme Siecle, la République de Venise s’estant liguée avec Baudoüin Comte de Flandres, & divers autres Princes, & ayant pris Constantinople, trouva une de ces petites Phioles, avec plusieurs autres Reliques qu’elle a conservées jusqu’à présent."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[12]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[12]/text()[1]", "text": "Processions du Vendredy-Saint."}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]/text()[1]", "text": "Le Vendredy-saint est bien plus celebre que le Jeudy, à cause du grand nombre de Processions. Toutes les Paroisses en font, & vont dans les principales Ruës de leur Quartier. Il y a icy soixante & douze Paroisses, ce qui fait qu’il y a peu de Ruës où elles ne passent. Toutes ces Ruës sont éclairées de deux Flambeaux de Cire blanche à chaque Fenestre ; & il n’y a point de Gens si pauvres qui n’en mettent du moins un. Outre cela, plusieurs font encore de petites Illuminations de Lampes de verre, blanches, jaunes, rouges, vertes, bleuës, & d’autres couleurs. Ces Illuminations représentent des Chapelles, des Crucifix, des Bouquets de Fleurs, &c. Les Processions commencent & finissent à mesme heure que les Ecoles de la veille ; & parce qu’il y en a plusieurs en mesme temps, la grande quantité de Flambeaux qui y sont, joint à ceux des Fenestres, fait que le Ciel paroist tout en feu pendant cinq heures. Ce qu’il y a de plus beau, c’est la Place de S. Marc. Elle est presque aussi grande que la Place Royale de Paris, environnée de Palais, & de grandes Maisons de trois costez. L’on allume à chaque Fenestre, tant du premier que du second Etage, deux gros Flambeaux de Cire blanche de quinze à vingt livres chacun ; l’on en met tout de mesme à l’Eglise de S. Marc qui fait la quatriéme face, & l’on en met encor tout autour de l’Horloge qui se voit d’un des coins, pour observer la cimétrie. L’on y voit aussi clair qu’en plein jour, & la grandeur de ces Flambeaux a quelque chose de majestueux. Huit ou dix Paroisses viennent faire le tour de cette Place, apres avoir esté dans leurs Quartiers. Voicy l’ordre de leur Marche. On voit d’abord plusieurs Artisans, qui portent chacun un grand Flambeau de Cire blanche que la Paroisse leur fournit ; il y en a jusques à trois cens aux plus grandes, & deux cens ou cent cinquante aux plus petites. Il y a aussi quelques Lanternes. Apres vient une grande Croix de bois, couverte & garnie de Fleurs, precedée de quelques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": " Battuti "}, {"id": "/div[1]/quote[1]/p[29]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[2]/text()[1]", "text": "qui se flagellent, & marchent à reculons comme je vous ay dit, parmy lesquels je vis une Femme qui se disciplinoit comme les autres. Plusieurs Personnes suivent avec des Cierges, puis la Croix d’argent de la Paroisse, la Musique, les Prestres, & le Curé qui porte le S. Sacrement couvert d’un Crespe noir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[29]/text()[2]", "text": " ("}, {"id": "/div[1]/quote[1]/p[29]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[3]/text()[1]", "text": "suivant un ancien usage observé de tout temps."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[29]/text()[3]", "text": ") "}, {"id": "/div[1]/quote[1]/p[29]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[4]/text()[1]", "text": "Quatre ou six des principaux de la Paroisse portent le Dais ; on voit tout autour plusieurs de ces grands Chandeliers d’argent, avec des Flambeaux portez sur des bâtons comme ceux des Ecoles. En suite va le Prédicateur du Caresme accompagné d’un autre Religieux, & à la fin les Paroissiens deux à deux, les Nobles & Citadins d’un costé, & les Marchands & Artisans de l’autre, ayant chacun un gros Flambeau à la main. Il n’y a pas moins de cinq à six cens Paroissiens qui accompagnent les plus petites Paroisses, & les grandes en ont jusques à huit & neuf cens, peu de Personnes négligeant de s’y trouver ; & par là vous pouvez vous figurer quelle abondance de Cire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[13]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[13]/text()[1]", "text": "Cerémonie du jour de Pasques,"}, {"id": "/div[1]/quote[1]/label[13]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[13]/text()[2]", "text": "& Dimanche d’apres"}, {"id": "/div[1]/quote[1]/label[13]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[13]/text()[3]", "text": "Pasques."}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[1]/text()[1]", "text": "Le jour de Pasques, le Doge, les Ambassadeurs de l’Empereur & du Roy de France, & les Sénateurs, allerent à la grand’ Messe de S. Marc, qui fut chantée à six Chœurs de Musique. On avoit exposé sur l’Autel les principales Pieces du Trésor. Tous les Magistrats avoient pris leur Habits d’Eté, qui est le mesme que celuy d’Hiver, à l’exception qu’il n’y a point de fourrure. Le Chancelier Grand estoit vétu tout de Velours rouge, Habit qu’il ne met que dans les grandes Cerémonies ; & le Procurateur qui estoit à costé de l’Autel, comme Gardien du Trésor, estoit vétu de Velours rouge tout de mesme, avec la Stole d’Etofe d’or, comme ayant esté Ambassadeur pour la République."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[1]/text()[1]", "text": "La Feste de S. Marc, un des Patrons de Venise, s’est rencontrée cette année au Dimanche d’apres Pasques, appellé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[31]/text()[1]", "text": " Quasimodo. "}, {"id": "/div[1]/quote[1]/p[31]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[2]/text()[1]", "text": "Tous les Paroissiens allerent en Procession dans leurs Quartiers. Les grandes Ecoles vinrent aussi rendre leur devoirs, suivant la Coûtume, au Doge, au College, & au Senat. Elles vont en Procession à une heure avant midy, avec leurs Reliques, leurs grands Chandeliers, & quantité de Violons ; les Confreres sont vétus en Robes & Cappes. Il y en a soixante ou quatre-vingts à chaque Ecole, qui portent de grands Bassins d’argent de deux à trois pieds de diametre, dans lesquels sont quantité de Fleurs & de Cierges peints & dorez. Sur chacun de ces Cierges est écrit le nom de celuy à qui ils le vont présenter. Il y en a un pour le Doge où est le Cartouche de ses Armes, un pour l’Ambassadeur de l’Empereur, un pour l’Ambassadeur de France, un pour le Primecier de S. Marc, un pour le Chancelier Grand, & les autres pour les principaux Magistrats, & pour les Officiers du Doge. A la Procession de l’Ecole de S. Marc, on observe un usage particulier en ce Lieu. Un Homme vétu de rouge, porte au bout d’un bâton le Lion aîlé de S. Marc, qui est de bois doré ; il va au milieu de la Procession, & durant tout le chemin, il fait dancer ce Lion & saute aussi luy-mesme au son de plusieurs Trompetes qui l’accompagnent, & tout le menu Peuple court apres, en criant continuellement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[31]/text()[2]", "text": ", Viva San Marco, "}, {"id": "/div[1]/quote[1]/p[31]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[3]/text()[1]", "text": "Vive Saint Marc."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[1]/text()[1]", "text": "L’Eglise Cathédrale & Patriarchale de Venise, est dédiée à S. Pierre, & est à une des extrémitez de la Ville. Les Prédications se font à 11 heures du matin, & finissent à midy, mesme aux Dimanches, & aux jours de Festes. Le Dais qui est sur la Chaire des Prédicateurs, est extrémement grand pour baisser la voix ; & dans les grandes Eglises, on tend encore une grande Toile à la mesme heuteur qui s’étend au dessus de tous les Auditeurs, afin que la voix descende toûjours, & que l’on entende de loin. Ils méditent, & parlent fort sur le Crucifix, & commencent par un"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[32]/text()[1]", "text": " Ave Maria ; "}, {"id": "/div[1]/quote[1]/p[32]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[2]/text()[1]", "text": "puis ayant fait un petit Exorde, ils expliquent la premiere Partie de leur Discours qui dure environ trois quarts d’heure. Cette premiere Partie finie, ils incitent à faire la charité pour quelque Parement d’Eglise, ou autres necessitez, ou pour quelque Famille ruinée ; & entre dans leur seconde Partie, qui ne dure qu’un quart-d’heure. Cette derniere Partie n’est proprement qu’une Instruction familiere & de conversation. Ce sont ordinairement des Religieux qui preschent, & plusieurs y excellent. Cet Avent dernier il y eut un Jesuite qui réüssit avec un aplaudissement general. Il estoit aussi suivy que le Pere Bourdalouë l’est à Paris."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[1]/text()[1]", "text": "Il y a dans cette Ville sept Eglises dédiées à des Saints de l’Ancien Testament, ce qui est fort particulier. Je croy qu’il n’y a aucune Ville qui en ait en si grande quantité. Ce sont S. Jerémie, S. Zacharie, S. Samuel, S. Moïse, S. Daniel, S. Job, & S. Simeon Prophete. Voila, Madame, ce qu’a aujourd’huy de particulier à vous écrire vostre &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[34]/hi[1]/text()[1]", "text": "Chassebras de Cramailles"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[34]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[35]/text()[1]", "text": "A Venise, ce 1. May 1683."}]}]}]}