{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-08_290"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre contenant une Relation de la derniere feste de Taureaux qui a esté faite à Madrid]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1704 [tome 9], p. 290-304."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Lettre qui suit est dattée de Madrid du premier Aoust, & contient une Relation d’une feste de Taureaux, donnée à Sa Majesté Catholique."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Il ne s’est rien passé depuis le dernier ordinaire digne de vostre attention, que la feste des Taureaux qui se fit Lundy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 28. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "dans la Place Maïor de cette Ville. Le Roy & la Reine honorerent cette feste de leurs presences, & parurent à quatre heures du soir dans l’un des Balcons d’un Palais bâti dans cette Place, pour ces sortes de spectacles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Les préparatifs de cette feste ont quelque chose de grand à cause de l’Amphiteatre qui regne autour de la Place, & qui renferme une populace innombrable, & des maisons également bâties & enrichies de Balcons à cinq étages richement ornez & remplis jusques aux toits de ce qu’il y a de plus considerable dans la Ville."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "La Place dans laquelle se fait cette course de Taureaux n’est que d’un tiers plus grande que la Place Royale. Je ne suis pas trop instruit des regles de cette feste ; car il y a des étiquettes & des Loix pour & contre les Taureadores qui renferment leurs maximes, qui comblent de gloire ou couvrent de honte ceux qui les observent, ou qui s’en écartent. Voicy ce que j’en ay vû."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "On tire des lieux les plus sauvages de cette terre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " 40. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "ou"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " 50. "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "Taureaux qu’on prend par le moyen des Vaches qu’on répand en nombre dans les bois où ils se tiennent. Ils suivent les Vaches jusqu’à Madrid, & cette ruse les ayant fait prendre, on les met dans des serres disposées pour cela. Le jour destiné pour la feste, on les conduit par le moyen des mêmes Vaches, dans des écuries qui sont dans les coins de la Place, & qui sont preparées pour les recevoir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Les écuries repondent à la Place par deux grands batans de porte qu’on ouvre pour les y attirer, & derriere lesquels se cachent ceux qui les ouvrent ; c’est une ceremonie où les plus illustres assistent, que celle de conduire ces sortes d’animaux dans les écuries de la Place, qu’on appelle icy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " Insierros ; "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "les Taureaux marchent au bruit d’une sorte de gens, qui tiennent des foüets, & claquent en ordre, & d’une maniere qui a quelque chose du bruit de plusieurs frondes tirées ensemble ; ces hommes ne sont cependant que des piqueurs de bœufs qui excitent & repoussent devant eux, de ce bruit & de la voix, ces animaux qui sont escortez aussi par les Seigneurs de cette Ville qui sont dans ce goust, qui marchent à costé de ces chasses-bœufs, montez sur les plus superbes Chevaux testez à l’Andaloux, avec un dard à la main, dont ils chassent les Taureaux qui s’écartent de la troupe. Monsieur le Duc de l’Infantado, l’un des plus grands Seigneurs de cette Cour, fut renversé de son cheval à cette Ceremonie sans estre blessé. Les bœufs & les vaches qui attirent les autres, s’appellent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": " D’esin gagnadores, "}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "& ont tous une clochette au col, en sorte que lorsqu’ils sont dans les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": " Insierros, "}, {"id": "/div[1]/quote[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[4]/text()[1]", "text": "on fait monter des hommes sur des traverses disposées, qui les piquent & les obligent à se presenter à la porte, d’où ils sortent les uns aprés les autres, la clochette les faisant distinguer à celuy qui tient l’un des batans de la porte."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Le peuple se tient en foule dans la Place toute sablée, jusques au moment qu’on lâche les Taureaux. Si tost que l’heure marquée est venuë, qui fut ce jour-là à dix heures au matin, le peuple entre dans les Amphiteatres, & il ne reste que les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": " bayeurs "}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "dans la Place, & ceux qui se presentent pour berner & assaillir le Taureau ; car il faut remarquer que la feste du peuple, qui est le matin, est differente de celle des Nobles qui se fait le soir ; celle du peuple est de combattre à pied le Taureau, & celle des Nobles à cheval."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Si-tost que l’heure sonne, le Corregidor à cheval, avec la Justice, paroist dans la Place, dont il fait le tour avec les Algosils qui l’accompagnent, ensuite de quoi se rangeant dans l’une des extremitez de la Place, il prend sa course & vient à toutes jambes à la porte de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": " l’Insierros, "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "où sont les Taureaux, & s’en retourne avec la même diligence crainte d’estre attrapé par le Taureau, qu’on lâche aussi tost qu’il a paru, ce qui donne souvent un divertissement au public par la crainte des Algosils qui sont quelquefois courus par ces animaux qui sortent furieux, parce qu’ils sont animez par des hommes qui sont sur les traverses dont j’ay parlé & qui les picquent. La premiere sortie du Taureau a quelque chose d’effrayant ; mais les hommes faits à ce jeu font bien voir que le danger est mediocre par l’habitude, & le jugement qu’ils en font. Ils se presentent donc au Taureau trois ou quatre avec leur manteaux à la main, dans lesquels consistent tout le jeu de cette premiere feste ; ces hommes approchent le Taureau quelquefois ensemble, & quelquefois seuls, & lorsque le Taureau prend son élan pour se jetter sur celui qu’il choisit, l’homme l’attend de pied ferme, & en luy couvrant les yeux de son manteau se derobe à luy, se jette à costé & gagne la croupe, ce qui fatigue le taureau & l’anime, un autre se presente de la même sorte, avec la même adresse, & le même tour du manteau, ce qui émeut si fort cet animal qui s’élance toûjours sans succez, que souvent il se jette au travers des curieux de la place, qui n’y étant pas attentifs, se laissent surprendre, en sorte qu’il en cubulte quelquefois une grande quantité, & d’une maniere cependant si favorable que de deux cent que j’ay vû renversés, il n’en a pas esté tué deux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Le grand art consiste, lors qu’on ne peut éviter l’animal, à se jetter ventre à terre, parce qu’étant dissipé par le reste de la populace, il se jette d’un autre côté ; voilà le seul danger qu’il y ait, & le seul divertissement consiste à voir quelques gens attaquer le taureau, avec un seul manteau, le berner, & le joüer, jusqu’à ce que des trompettes qui sonnent sa mort ayent donné le signal de la charge, qui fait avancer les gens destinez à cet employ, pour luy couper le jarret ; aprés quoy le taureau étant tombé, le peuple bayeur vient luy plonger l’épée dans le flanc, jusqu’à ce que mort s’ensuive. Alors se presente un Algosil avec trois mules attelées ensemble, & parées de rubans, qui enlevent le taureau mort hors de la place. J’oubliois à dire que les premieres attaques qu’on fait au taureau, se font avec des petits dards garnis d’une espece de banderole, dont le peuple se fait honneur de le percer ce qui l’anime étrangement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Le détail de cette premiere course, instruit de toutes les autres qui se font toûjours de la même sorte. On donna huit taureaux au peuple depuis dix heures jusqu’à midy, mais le huitiéme fut le beau ; En effet il y à un air de fermeté, & d’adresse dans celuy qui entreprend d’abbatre le taureau à ses pieds, en sortant de la serre, qui donne de l’admiration & du plaisir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Un homme separé de tous les autres, va se poster à vingt pas de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": " l’Insierros, "}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "d’où le taureau sort, & plante un dard à son pied qu’il enfonce un peu dans la terre afin d’être plus en force, & que le mouvement du taureau ne l’emporte pas. Il attend l’animal, qui sort furieux de sa prison, & voyant cet homme precisement à l’entrée de sa loge, il s’arréte un moment ; après quoy il s’élance avec une furie extrême, sur le personnage qui le choque, & l’homme attendant, & considerant ses mouvemens, conduit sa demy pique où son dard, avec tant d’adresse & de jugement, que le taureau venant fondre sur luy, je l’ay vû s’enferrer par le milieu de la tête, & se plongeant dans le corps tout le dard, j’en ay vû, dis-je, le fer sortir audessus de la croupe, & l’animal réellement embroché, comme s’il l’eût en effet esté aprés sa mort pour le faire rôtir, & enfin tomber aux pieds de celuy qui luy avoit presenté le fer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "La recompense du vainqueur est conforme à sa profession. C’est d’ordinaire un boucher qui fait cette tentative, & lors qu’il réussit, le Corrigidor luy donne le bœuf, ou le taureau, dont il fait son profit ; & les mouchoirs de tous les balcons portez en l’air avec les acclamations du peuple, annoncent son triomphe ; cette victoire fait la fin de la fête, & midy qui sonne alors, celle de l’assemblée qui se separe."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Je dois dire que la satisfaction de ce peuple ne consiste pas toute entiere au plaisir de ce spectacle, mais elle est plus réellement fondée sur l’abondance, & l’argent qu’il fait repandre dans la Ville par l’affluence du peuple étranger, que cette fête y attire, & par le don qui est fait aux Taureadores à pied, choisis d’entre le peuple, des taureaux qui se distribuent à leur profit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "La fête du soir, qui est celle du Roy, & de la Cour est en grand, ce que celle du matin est en petit, c’est le même spectacle, ce sont les mêmes taureaux. Ceux du matin combatent à pied, & ceux du soir à cheval, au nombre de sept Cavaliers ou Taureadores, montez sur les plus superbes chevaux, une lance à la main, bottez à la"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": " quinette, "}, {"id": "/div[1]/quote[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[2]/text()[1]", "text": "avec l’habit de la nation, & un tour de plumes sur un chapeau qui imite le casque, par la maniere dont il est retroussé ; Ils sont accompagnez, chacun de deux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": " Creados, "}, {"id": "/div[1]/quote[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[3]/text()[1]", "text": "ou valets superbement vestus de livrée, qui agacent le taureau pour le porter à s’élancer sur leur maître, qui met son adresse à luy enfoncer sa lance dans le col, en le forçant à se detourner du cheval qu’il monte, & à passer à côté, faisant des voltes au tour du taureau pour l’empêcher de gagner la croupe, qui est aussi défendué par les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[3]", "text": " Creados, "}, {"id": "/div[1]/quote[1]/p[13]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[4]/text()[1]", "text": "qui poussent & conduisent le cheval du côté qu’il faut, afin qu’il fasse front au taureau ; les maîtres, les valets, & le cheval étant dressez à cet exercice, le Taurreador ne fait d’autre mouvement de sa lance que de la tenir ferme, pour que le taureau venant à s’élancer sur luy ou sur son cheval, luy presentant le fer, il s’enferre de luy-même, comme il arrive, & le Cavalier qui sent son fer enfoncé, par un tour de poignet est obligé, prenant la demy volte, de rompre la lance, laissant le fer dans le corps de l’animal, en jettant en l’air ce qui luy en reste à la main."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Ce qu’il y a de plus perilleux c’est la necessité & l’engagement d’honneur dans lequel sont les Cavaliers, que le taureau renverse, d’aller à luy de pied ferme, & de le fraper de l’épée entre les deux cornes, ce qui arriva à l’un des Taurreadores, qui aprés avoir esté renversé de son cheval, ce qu’ils appellent un"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": " impeigno, "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "alla à l’animal, de la maniere que je viens de dire, à pied, & l’épée au poing : Il frapa le taureau selon son engagement, mais il le culbuta, & luy passa sur le ventre, il fut blessé au bras, & au genoux, & on fut obligé de le remporter. Le Roy accorde d’ordinaire des graces aux Taurreadores, pour prix de leur courage, & ils acquierent par là une grande renommée parmi le peuple."}], "attributes": {"rend": "i"}}]}]}]}