{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-02_135", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "À S.A.S. Monsieur le Prince de Saxe"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1701 [tome 2], p. 135-144"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’ay cru que le party que je devois prendre en cette occasion, estoit de me servir de l’une des deux Relations dont il est parlé dans la Lettre que vous venez de lire, parce que n’estant point faite par des Sujets du nouveau Roy, elles sont moins partiales & moins suspectes. J’ay choisi celle du Ministre du Prince de Saxe à la Cour de Brandebourg, & j’ay mis à la teste la Lettre que ce Ministre écrit au Prince son Maistre sur ce sujet, & qui peut servir d’un beau Prelude à cette Relation."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À S.A.S. MONSIEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "LE PRINCE DE SAXE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "De Conigsberg le 28. Janv. 1701."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je ne sçaurois exprimer à V.A.S. le déplaisir que j’ay eu d’apprendre qu’Elle n’ait pû executer la resolution qu’elle avoit prise sur mes tres humbles remontrances, de se rendre icy, pour voir le Sacre du Roy ; je puis dire assurément qu’elle y a perdu en bien des manieres. Comme V.A.S. n’a pas encore vû cette Cour, elle n’auroit jamais pû avoir une occasion plus favorable de le faire, & de se mettre dans les bonnes graces du Roy. Elle auroit eu sa part aux réjoüissances qui se sont faites à l’occasion de cette solemnité, d’autant plus rare, qu’il y a apparence qu’on n’en verra jamais de pareille. Il y avoit à voir des Ceremonies d’Eglise & de Cour fort remarquables. Tout y estoit grand, magnifique, bien entendu, & aussi bien executé qu’ordonné : Ceux qui ont eu le soin de les regler, s’y entendent parfaitement bien. Ils pesent tout par de bonnes raisons, & n’ordonnent rien au hazard. J’ay eu, Monseigneur, l’honneur de vous envoyer l’année passée les descriptions imprimées des ceremonies observées dans cette Cour à la reception de l’Ambassade de Moscovie à divers hommages & dernierement au mariage du Prince de Hesse Ces reglemens passent pour des chefs d’œuvres, & pour des modeles qu’on tâche d’imiter ailleurs. C’est M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " de Besser, Grand-Maistre des Ceremonies & Introducteur des Ambassadeurs, qui dresse ces Reglemens sous la direction du premier Ministre & Grand Chambellan, Comte Vartemberg, dont il faut admirer le goust & le discernement aussi delicat que juste, pour tout ce qui regarde, non seulement la Cour, mais encore le gouvernement, & qui est aussi habile & grand Ministre, qu’il est un modele achevé d’un parfait homme de Cour. Je dois encore dire à sa louange, que tout accablé qu’il est de differentes affaires, il écoute chacun avec douceur & honnesteté, & soit qu’il accorde ou qu’il refuse, on ne sort jamais mécontent d’auprés de luy. C’est le Pere des honnestes gens & le Mecenas des gens de merite. Dans cette occasion sur tout, où il a contribué le plus à faire réussir cette grande affaire suivant les intentions du Roy, il a donné les ordres pour procurer toutes sortes de plaisirs aux personnes distinguées qui sont venuës voir ces solemnitez. Les autres Ministres & les Principaux de la Cour & du Pays ont secondé ses intentions, & donné chacun à leur tour, Festins, Bals & Assemblées. V.A.S. y auroit brillé, comme elle a fait par tout ailleurs, & je suis seur qu’icy elle auroit eu plus de satisfaction & d’agrément, qu’elle n’a peut estre pas gousté dans les autres Cours où elle s’est trouvée A l’heure qu’il est, je vous supplie, Monseigneur, de faire en sorte que vous puissiez vous trouver à Berlin au temps de l’Entrée du Roy, laquelle sera aussi magnifique que réjoüissante. Le plaisir que vous aurez de voir la Cour, vaudra sans cela le voyage, vû qu’elle se distingue des autres de l’Allemagne. Elle est non seulement tres magnifique, mais il y regne aussi beaucoup de politesse & d’ordre. On envoye presentement à Berlin quantité de jeunes Seigneurs pour apprendre les exercices & les manieres de vivre, & on y voit un grand nombre d’Etrangers de qualité. On leur fait un accueil honneste & conforme à leur merite & à leur naissance, & ils peuvent tout apprendre dans un sejour si agreable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Je n’ay pas encore vû le Memoire qui doit estre fait sur les raisons qui ont engagé Sa Majesté à se faire proclamer Roy. Il est à croire qu’elles rouleront sur la puissance de ce Prince, & sur sa Souveraineté & indépendance en Prusse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Les Ministres de cette Cour auront à l’avenir moins de difficultez sur le pas quand il s’agira de traiter avec des Puissances étrangeres ; ce qui arrive si souvent, à cause du grand nombre de Princes qui sont voisins de Sa Majesté par la grande étenduë de ses Provinces. Jusques icy on n’a encore rien imprimé ny communiqué de la part de la Cour sur cette matiere, ny sur les Ceremonies de la Proclamation & du Couronnement de leurs Majestez. Ainsi je ne sçai, si dans la Relation que je me donne l’honneur de joindre icy, j’ay bien rencontré toutes les circonstances. M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[2]", "text": " de Besser nous en promet une qui sera exacte & bien suivie. Il y joindra sans doute les raisons cy-dessus mentionnées, mais elle ne sera imprimée que quand le Roy aura fait son entrée à Berlin. Alors je ne manqueray pas d’en envoyer quelques exemplaires en Cour, & je continueray toûjours de donner à V.A.S. des marques du tres-respectueux attachement avec lequel je suis,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Monseigneur,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "De V.A.S."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Le plus humble & tres-obéissant serviteur."}], "attributes": {"rend": "i"}}]}]}]}