{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-04_118", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Reflexions sur le bon usage qu’on doit faire de la Parole"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1696 [tome 4], p. 118-127."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye de nouvelles Reflexions. Ce mot vous doit faire entendre qu’elles sont de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Fourcroy. C’est une matiere qu’il a l’art de bien traiter."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "REFLEXIONS"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "Sur le bon usage qu’on doit"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "faire de la Parole."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Ne parler pas trop, tenir des discours graves & élevez quand il le faut, parler dignement des choses importantes & serieuses, s’abaisser quand il est à propos ; sçavoir mêler les loüanges & les civilitez veritables parmy les jeux & les divertissemens innocens ; ne rien dire qui puisse blesser la charité, la verité & la pureté ; en un mot, ne parler que pour loüer Dieu, c’est faire un bon usage de la parole."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Pour gouverner sa langue avec tant de sagesse, il faut mettre un sceau à sa bouche, & avoir soin qu’il n’en sorte jamais aucune parole qui puisse offenser, ou qui doive estre blâmée. Figurons nous que nous sommes dans les compagnies comme sur la glace, & qu’il y faut marcher lentement & sagement ; craignons toujours que nostre langue ne glisse, & que nostre jugement ne tombe avec elle. Autant de paroles messeantes, indifferentes & témeraires qu’on prononce, ce sont autant de chutes de l’esprit qui tombe sur les autres, & qui les blesse ou les incommode. Ainsi c’estoit avec raison que le Sage desiroit qu’on mist une garde à sa bouche, & un sceau à ses lévres ; il connoissoit parfaitement que la vie & la mort sont au pouvoir de la langue. C’est ce qui le faisoit toujours craindre ; si les cedres du Liban sont ébranlez, les roseaux seront ils en assurance ? Quelle précaution & quelle vigilance n’est pas necessaire, pour éviter les pieges & les perils où nostre langue peut nous exposer ? L’affaire est de la derniere consequence, il s’agit de nostre salut ou de nostre perte éternelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ". Vous serez justifiez par vos paroles, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "dit Jesus-Christ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", & vous serez condamnez par vos paroles. "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Quiconque donc veut arriver à la perfection, doit travailler à se rendre le maistre de sa langue. Il faut prendre garde à quatre choses toutes les fois qu’on parle, à ce qu’on dit, à la maniere dont on parle, au temps auquel on parle, & à là fin pour laquelle on parle. Quant à ce qu’on dit, il faut observer ce conseil de l’Apostre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", Qu’aucune mauvaise parole ne sorte de vostre bouche, mais seulement celles qui seront bonnes, & capables d’édifier les autres ; que les paroles deshonnestes, folles, boufonnes & médisantes, qui sont contraires à la gravité de vôtre profession, ne s’entendent jamais parmy vous ; bien loin de proferer aucunes paroles indécentes, on ne doit employer sa langue que pour publier les loüanges du Seigneur de l’Univers. "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "Quant à la maniere de parler, il faut prendre garde de ne parler, ny avec une lenteur trop affectée, ny avec une hardiesse démesurée, ny trop précipitamment, sçachant que c’est une action qu’on doit faire avec gravité, décence, netteté, & simplicité. Ainsi se trouve-t-on obligé de parler en Maistre à un Serviteur, on le fait sans le mépriser, & sans dire aucun mot dont il puisse estre offensé. Faut-il parler quelquefois en Juge à un coupable, & luy reprocher ses crimes avec des paroles severes, on parle, mais sans manquer au respect qu’on doit à la dignité de l’homme. Se trouve-t-on engagé malgré soy à joüer avec les autres agreablement par paroles, on le fait avec discretion & avec grace ; on sçait mêler le respect aux familiaritez, & empêcher que parmy les reparties de la belle humeur, & parmy les coups de l’amitié il ne se glisse quelque coup de l’orgueil & du dépit, & quelque parole desobligeante. Pour ce qui regarde le temps auquel on parle, il faut aussi y avoir beaucoup d’égard ; car une parole, comme dit Salomon, quoy que judicieuse, n’est pas bien receuë de la bouche d’un fol, parce qu’il n’est pas capable de la dire en son temps. Enfin il faut non seulement que les paroles soient bonnes, mais aussi on doit les dire avec une bonne fin, ayant toujours pour intention la gloire de Dieu & l’utilité du prochain. C’est à vous, divin Sauveur, qui estes la sagesse & la parole incréée du Pere Eternel, à gouverner la langue, qui est un feu & un monde d’injustices. Ne seroit-ce pas une horrible présomption de se flater qu’on peut faire un bon usage de la parole sans vostre divin secours ? Vous estes la voye, la verité & la vie, servez-nous de guide, conduisez nostre langue, arrestez en l’impetuosité, & ne permettez jamais que cet organe s’occupe à d’autres choses qu’à publier vos loüanges, & à ce qui vous est agreable."}], "attributes": {"rend": "i"}}]}]}]}