{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-07_186", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Madame La Princesse d’Epinoy par M. Bigot en sa Maison de Pincour.]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1678 [tome 7], p. 186-189."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il est difficile que vous n’ayez entendu parler de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Bigot de S. Pierre, si estimé pour son obligeante maniere de faire les choses. Madame la Princesse d’Epinoy l’alla voir dernierement dans sa belle Maison de Pincourt, toute agreable par la régularité de ses Jardins. Elle y rencontra plusieurs Personnes de qualité qui y resterent à souper comme elle. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Bigot donna ses ordres pour ce Repas, qui fut servy dans une grande Salle bien éclairée, avec une délicatesse & une propreté dignes de luy. À peine commençoit-on à manger, qu’on entendit dans un Sallon à costé, une Symphonie de Violons, de Hautbois, & de Flustes douces, qui joüerent pendant tous le Repas. On descendit en suite au Jardin pour s’y promener ; & si on avoit esté surpris du commencement de cette Feste, on ne le fut pas moins de voir ce Jardin éclairé d’un grand nombre de lumieres mises à toutes les croisées de la Maison ; ce qui faisoit une tres-agreable illumination dans tout le Parterre. Apres quelques tours d’Allée, on s’assit sur des Gradins de gazon. On y causa, on y rit. Quelques Personnes de la Compagnie danserent, & une partie de la nuit se passa de cette sorte, pendant que les instrumens joüoient par reprises."}]}]}