{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-06e_324"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "S’il est plus avantageux à une Femme d’estre aimée dés la premiere fois qu’on la voit, ou de n l'estre qu'apres qu'on a eu le temps d'examiner son merite"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d'avril 1681 (tome XIV), p. 324-327."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "S’il est plus avantageux à une Femme d’estre aimée dés la premiere fois qu’on la voit, ou de ne l’estre qu’apres qu’on a eu le temps d’examiner son mérite."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "La diférence qui se rencontre entre l’agrément & le mérite, décide cette Question. Le premier consiste en des charmes, & des graces qui surprennent, qui touchent, & qui enlevent d’abord l’inclination. Le second est fondé sur l’estime qu’une connoissance parfaite des belles qualitez imprime dans l’ame qui se sent forcée aussi doucement qu’infailliblement, de rendre ce qui est dû à ces belles qualitez. A les considerer séparement en des Personnes diférentes qui ne pourroient prétendre que l’un des deux, il est sans-doute qu’une honneste Femme préferera toûjours d’estre aimée apres que l’on aura remarqué qu’elle en est digne ; & une Coquete au contraire, d’estre aimée aussitost qu’on l’aura veuë, & avant qu’on ait pû faire réflexion sur l’engagement où elle met le cœur, parce que celle-cy s’attache davantage aux plaisirs, aux ajustemens, & aux attraits propres à faire des conquestes d’éclat & promptes ; & que l’autre desire une considération qui soit de plus longue durée, qui ait un fondement plus solide, moins sujet au changement, & dont les motifs soient d’autant plus nobles & relevez, que la vertu & les beautez de l’ame excellent au dessus de celles du corps."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Mais si l’on examine ces avantages en des Personnes qui ont raison de prétendre conserver ce qu’elles ont acquis, dont le mérite est non seulement propre à soûtenir l’idée que l’on a conçeuë d’elles, mais capable d’assurer dans la communication de leur intérieur, l’amour que leur extérieur a fait naistre ; il est certain qu’il est plus avantageux à une Femme d’estre aimée dés la premiere fois qu’on la voit, parce qu’elle emporte par là une reconnoissance ingénuë qu’elle a tout ce qu’il faut pour plaire, aussibien que tout ce qui peut inspirer de l’estime, qui fait le partage de celles qui ne s’attirent que dans la suite du temps l’amitié de ceux qui les fréquentent."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Le Marquis Inconnu."}], "attributes": {"rend": "sc"}}]}]}]}