{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-08_150", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre sur la perfection du sens de l’Ouye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1701 [tome 10], p. 150-165."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez, Madame, combien on a perfectionné les Sciences & les Arts dans le dernier siecle. Je vous ay envoyé dans mes Lettres plusieurs nouveautez en ce genre. Voicy ce qu’a écrit M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Haute-feuille sur la perfection du sens de l’Oüye qu’il pretend avoir trouvée."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À MONSIEUR ***"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je me suis plusieurs fois étonné, comment on avoit si fort negligé les sons & le sens de l’Oüye, vû la perfection que l’on a donnée à celuy de la Vuë & les belles découvertes que l’on a faites sur la lumiere."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Je crus d’abord qu’il estoit impossible de perfectionner ce sens, mais ayant medité quelque temps sur ce sujet, je n’apperçus aucune raison qui empêchât que l’on ne pût perfectionner l’Ouye aussi-bien que la Vuë, puisqu’il ne s’agit que de rendre sensible ce qui ne l’est pas, ou ce qui ne l’est que tres peu, & que les Sons tres foibles & sensibles a nostre Oreille, ne laissent pas d’estre Sons, & de se faire entendre à des Animaux qui ont l’Ouye plus subtile."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "J’ay remarqué qu’il n’y a que les sens de la Vuë & de l’Oüye, qui puissent estre perfectionnez par artifice, parce que leur sensation se fait par l’ébranlement d’une matiere liquide, interposée entre leurs organes & les corps qui produisent le son & la lumiere, & que la sensation de l’Odorat, du Goust & du Toucher se fait par l’application des corps mesme sur les organes de ces sens. Quoy que les Odeurs proviennent quelques fois des lieux fort éloignez, ce n’est que l’aplication des particules qui sortent des corps odorans, lesquelles ébranlent les nerfs olfactoires, de la mesme maniere que les liqueurs ébranlent les Nerfs de la langue, & que les corps se font sentir en touchant la peau."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "On a rendu les choses sensibles à la Vuë, par le moyen des verres qui grossissent, ou par la differente capacité des tuyaux, comme dans le Thermometre ou dans le niveau que j’ay publié, composé de Mercure & d’huile de Tartre, & par plusieurs autres moyens. Pourquoy seroit-il impossible de trouver cette sensibilité dans le sens de l’Oüye ? Ne l’a-t-on pas déja trouvée dans la Trompette parlante, puis qu’elle n’est qu’un moyen de rendre la voix sensible à une grande distance où on ne la pouvoit entendre ? Il est vray que ce moyen n’est pas celuy que nous cherchons, parce que nous voulons entendre, & n’estre pas entendus, comme nous voyons avec les lunettes d’approche, & que nous ne sommes pas vus."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Les Anciens ont imaginé les Cornets dont la pluspart des Sourds se servent, & les Sçavans modernes ont cru, qu’en donnant à ces Cornets une figure Parabolique, Hyperbolique, Elliptique, ou quelque autre semblable, qui reünist les rayons de la lumiere en un point, ils reüniroient pareillement le Son en un point au fond de l’Oreille, & rendroient par consequent la sensation plus forte ; mais ils se sont trompez, & en plusieurs autres rencontres, où ils ont fait un parallele du Son & de la Lumiere. Les Cornets, de quelque figure qu’ils soient, ne produisent point d’autres effets que celuy des batardeaux, dont on se sert aux moulins à eau, pour en faire tomber une plus grande quantité sur leurs roues, qui n’iroient point plus viste, quoy que ces batardeaux eussent la figure d’Hyperbole, de Parabole ou d’Ellipse."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "J’ay imaginé un autre instrument, en qui la figure & la reflexion n’ont aucun lieu, afin de rendre sensibles les plus petits bruits, lequel est fondé sur le mesme principe, que celuy dont je me suis servi pour l’explication des trompettes parlantes, & sur l’organe de quelques animaux qui ont l’Oüye tres subtile ; mais comme le raisonnement n’est rien sans l’experience, j’ay fait faire cet Instrument, & lors que je l’aplique à mon oreille, j’entens des bruits tres grands & tres confus. Les personnes qui marchent dans la ruë me paroissent exciter autant de bruit qu’une Armée entiere. Le froissement de leurs souliers sur le pavé ressemble au raclement violent qu’on fait sur les pierres, ou à une meule qui écraseroit des cailloux. Les voix me paroissent comme si elles estoient produites par des Trompettes parlantes, mais dans une telle confusion que je n’en puis distinguer aucune, ce qui me fait croire que l’utilité de cette invention ne sera pas aussi grande que celle des lunetes d’aproche, à cause de la destruction des sons les uns par les autres. On experimente tous les jours dans les compagnies, qu’on ne peut entendre sept ou huit personnes qui parlent en même temps, & on ne les entendroit pas mieux, quoy qu’ils prissent chacun une Trompette parlante, qui augmenteroit huit ou dix fois la force de leur voix. Il n’en est pas de mesme de la lumiere & du grand jour, qui empêchent à la verité l’effet des lunettes d’aproche, mais on les ôte facilement par le moyen des tuyaux."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Quelques experiences que j’ay encore à faire sur ce sujet, m’empeschent de declarer la construction de cet instrument, joint que n’estant point encore dans sa perfection, il seroit facheux de publier une Invention dont un autre s’atribueroit la gloire, en y ajoutant peu de chose, ou même en la perfectionnant. J’ay fait plusieurs remarques considerables avec cet Instrument, que je publieray quelque jour, & je parleray d’un phénomene, qui quoy que tres-simple & trivial, explique clairement, & fait appercevoir à l’oreille tout ce qui appartient au Son, de la mesme maniere que les vibrations des pendules font connoistre les vibrations invisibles des cordes qui sont tenduës sur ces sortes d’Instrumens."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Ce Phénomene n’est autre chose, que l’agitation que l’on donne avec la main, aux longues cordes qui pendent du haut des bâtimens élevez, laquelle produit des serpentemens & des ondulations, qui ont beaucoup de raport à celles qui se font dans l’air par les corps frapez, qui excitent du bruit, & qui expliquent beaucoup mieux à mon sens la propagation du Son, sa reflexion, &c. que les cercles qui se font sur la surface de l’Eau."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Ceux qui feront cette experience appercevront visiblement que ces ondulations sont toutes égales, & qu’aprés avoir couru tout le long de la corde & estre parvenües au haut, elles reviennent sur leurs pas, & la corde remonte plusieurs fois de suite, ce qui explique l’Echo & ses differences. Lors que l’on agite deux cordes égales en même temps avec la mesme force, elles representent l’unisson. Si elles sont inegales, & que les serpentemens ou les ondulations de l’une soient plus grandes ou plus lentes que celles de l’autre, ce sont les diverses consonnances, & elles ont rapport aux tons graves ; & les petites aux tons aigus. Enfin il n’arrive rien aux Sons, qui n’ait quelque analogie avec ces serpentemens ou ces ondulations, comme je le feray voir quand je répondray aux objection, que l’on a faites contre l’explication que j’ay donnée de l’effet des Trompettes parlantes, fondée sur ce fameux principe de l’Equilibre des liqueurs de M"}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": " Paschal, qui est un des plus beaux & des plus grands principes qui soit dans la Nature, sans lequel il est impossible d’expliquer clairement la propagation du Son, le tremblement des vitres, des planchers, des murs, des maisons, & mille autres effets semblables."}]}]}]}