{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-02_111", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De l’Eternité"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1690 [tome 2], p. 111-128."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La sainteté du temps où nous sommes, rend de saison la Lettre que je vous envoye. Elle a esté écrite par un homme fort habile & fort zelé, à une Religieuse sa Belle-sœur, qui luy avoit demandé ses reflexions sur la matiere dont elle traite."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DE L’ETERNITÉ."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous me demandez, ma chere Sœur, une chose bien au dessus de mes forces, quand vous m’ordonnez de parler de l’Eternité, & vous ne pensez peut-estre pas, que cet emploi ne convient guere qu’à une personne consommée dans les matieres Spirituelles, & non pas à un homme dissipé par le commerce des choses du Siecle. C’estoit plustost à moy de vous demander quelques-unes de vos reflexions sur ce grand sujet, car bien que l’Eternité doive estre pour toutes sortes de personnes un objet continuel de meditation, neanmoins à prendre les choses dans le cours ordinaire, cela est encore plus, ce me semble, de vôtre état que du mien. Mais il faut vous obeir, puis que vous le voulez, & vous abandonner des pensées sans ordre, & mal digerées. Si vous n’avez de moy que des choses de mauvais goût, vous ne devez, je l’ose dire, ma chere Sœur, vous ne devez vous en prendre qu’à vous mesme, il y a un peu de vostre faute de m’avoir engagé à une entreprise où je suis si peu propre, & d’où je ne puis sortir qu’à ma confusion."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "En effet, quel moyen de parler dignement de l’Eternité, & ne vaudroit il pas mieux marquer par un silence respectueux, l’étonnement & l’admiration qu’elle nous cause ? N’est-ce pas une temerité évidente de vouloir enfermer dans quelques paroles un temps infini, d’entreprendre de donner une idée parfaite d’une chose où l’esprit se confond à mesure qu’il tâche de la penetrer, la revolution d’un grand nombre de siecles ne pouvant la representer que tres-foiblement ? Il n’y a que Dieu, cet Estre veritablement éternel, qui sçache bien ce que c’est que l’Eternité, parce qu’il est le seul qui soit avant tous les temps, & qu’il ne finira jamais. L’Homme ne peut atteindre si haut ; la teste tourne à qui veut porter ses pensées dans cette vaste étendüe, dans ces espaces immenses de l’Eternité, & l’entendement le plus élevé s’égare & se perd dans cet abisme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "N’entreprenons donc pas de parler de cette veritable Eternité qui n’a ny commencement ny fin, qui a precedé, & qui surpassera en durée tous les temps qu’on peut imaginer, qui est propre & particuliere à Dieu seul, qui n’a jamais esté communiquée à aucune creature, sans mesme excepter les Anges, puis que tout ce qui est créé a un commencement, & n’est par consequent susceptible que de l’Eternité qui doit necessairement suivre ce commencement. C’est de cette derniere Eternité que nous pouvons essayer de dire quelque chose, parce que nous avons esté créez pour elle, & qu’elle doit estre pour nous une source à jamais inépuisable de biens, ou de maux infinis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Mais que dirons-nous, ma chere Sœur, de cette Eternité terrible dans laquelle nous devons entrer, & où chaque moment nous conduit ? Que dirons nous de cette bien-heureuse ou mal-heureuse Eternité qui doit estre la suite des redoutables jugemens de Dieu ? Que dirons nous enfin de cette Eternité terrible, dans laquelle aprés plusieurs millions d’années, nous ne serons pas plus avancez qu’au premier jour ? On ne peut revoquer en doute la certitude de l’Eternité, car elle est fondée sur la parole divine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": ". Allez, maudits, au feu éternel, qui est preparé pour Satan, & pour ses Anges ; "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Voilà la peine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ". Venez, les bien-aimez de mon Pere, possedez le Royaume qui vous est preparé depuis la Creation du monde. Le Salut que je donne sera éternel, mes Elûs seront comblez d’une éternelle allegresse, ils seront dans la joye, & dans le ravissement, les douleurs fuiront pour toûjours. "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "Voilà la recompense."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "L’Eternité estant ainsi établie, il n’y a rien à quoy on dust penser avec plus d’application, & pourtant il n’y a rien à quoy on pense moins. Il semble que presque tous les hommes ayent perdu le sens sur cette matiere ; on fait tout pour le temps, & on ne fait rien, ou fort peu de chose pour l’Eternité. Nous faisons des établissemens dans le monde, comme si nous n’en devions jamais sortir, & nous avons peine à faire quelques actions qui tendent à nous assurer un estat heureux dans l’Eternité. De quelles précautions, de quel regime, de quels remedes n’usons-nous pas, pour prolonger de deux ou trois années une vie traversée par mille inquietudes, sans compter les douleurs aiguës que causent les maladies & les pertes des biens, & nous ne voulons rien faire pour acquerir une vie éternellement heureuse ? Helas ! nous n’epargnons ny nos travaux, ny nos biens pour vivre encore un peu de temps, & nous regardons à la moindre chose, lors qu’il la faut faire, ou qu’il la faut donner pour posseder éternellement des biens inestimables. Que si l’on croit ceux-là sages & prudens qui tâchent d’éloigner la mort autant qu’ils peuvent, ceux qui vivent d’une maniere à faire connoistre qu’ils negligent l’Eternité, ne sont-ils pas insensez ? On a beau nous dire que nous ne sommes que des Voyageurs, que des Pelerins sur la Terre ; que cette Vie n’est qu’un instant à l’égard de l’autre ; que nous sommes faits pour l’Eternité, nous le voyons, nous le sentons, & pourtant rien ne nous occupe moins que cette pensée qui devroit nous occuper tout entiers. C’est une chose étrange que nous ayons tant d’attachement aux choses qui passent, qui disparoissent à nos yeux, & que nous ne soyons pas touchez de ce qui doit durer toújours. Quelle est donc nostre erreur ? Quel est nostre aveuglement ? Nous risquons un temps infini contre un temps qui s’écoule avec une extreme rapidité. Semblables à ceux qui seroient assez fous pour joüer une somme immense contre une chose de vil prix, nous courons avec empressement à des choses de neant, à des choses dont la durée est fort courte, qu’un mesme moment voit naître & mourir, & nous negligeons une chose infiniment pretieuse, & dont la durée est éternelle. Quoy ! le temps pour lequel nous faisons toutes choses est incertain, il ne durera peut estre que quelques momens, & nous ne faisons presque rien pour l’Eternité, quoy qu’elle soit infaillible. D’où vient ce déreglement ? C’est, ma chere Sœur, que nous n’avons pas une Foy assez vive. Nostre Foy au contraire est languissante, & nous ne sçavons pas nous élever & suivre les mouvemens de nostre ame, qui nous avertit incessamment, que nous devons aspirer à l’Eternité, que nous devons travailler sans relâche à nous la procurer pleine de bonheur ; car vous sçavez, ma chere Sœur, qu’il n’y a point de milieu entre une Eternité heureuse, & une Eternité malheureuse, qu’il faut necessairement que nous entrions dans l’une ou dans l’autre, ce qui estant, le bon sens veut que nous preferions des biens infinis à des maux sans fin & sans mesure."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "D’ailleurs, la pensée de l’Eternité porte avec elle cet avantage, qu’elle est d’une merveilleuse consolation dans les disgraces & dans les souffrances de cette vie, car quand on est fortement appliqué à la contemplation de l’Eternité, on n’est pas à beaucoup prés si sensible aux frequentes traverses & incommoditez qu’il faut essuyer, & l’Ame élevée par cette application ne se trouble pas de cent choses qui sans cela luy causeroient d’etranges allarmes. On a mesme de la joye, & on reprend de nouvelles forces dans les mortifications & dans les austeritez, quand on considere qu’elles rendent doux le chemin de l’Eternité, & qu’elles servent de guides pour arriver à une vie dont les delices n’auront point de fin."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Que vous estes prudente, ma chere Sœur, d’avoir fait choix de l’estat où vous estes, qui par sa douceur & par son calme est un avant-goust de cette bien-heureuse Eternité, tandis que nous autres gens du monde sommes détournez par le tumulte & par l’embaras des affaires de penser serieusement à l’Eternité ! Vous avez bien témoigné par ce choix judicieux & chrétien, que vous connoissez la veritable valeur de l’Eternité. Puissiez-vous, ma chere Sœur, obtenir par vos prieres de celuy qui comprend en luy seul toute l’Eternité, que je puisse en juger aussi sainement que vous, que je fasse ce qu’il faut pour acquerir cette Eternité pretieuse, qui est le comble des desirs, le but de tous les gens de bien, le partage & la gloire des Elus. C’est la grace que je vous demande, ou, si vous voulez, la recompense de quelques heures que j’ay employées à faire par vos ordres ce petit discours de l’Eternité. Je suis vostre, &c."}], "attributes": {"rend": "i"}}]}]}]}