{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-06a_464"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Honneurs rendus à Toulon à Mr le Comte de Thoulouse & tout ce qui s’y est passé à l’occasion de l’arrivée de ce Prince]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1702 [première partie] [tome 7], p. 464-469."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Monsieur le Comte de Toulouse prévoyant il y a longtemps par la situation des affaires, qu’il seroit impossible que le Roy évitast la guerre que les jaloux de sa grandeur & de sa gloire, avoient dessein de rallumer, pria Sa Majesté avec les plus fortes instances de se souvenir de luy, & de vouloir bien luy permettre de servir sur terre, si elle ne jugeoit pas à propos de luy donner une Flote à commander. Le Roy voyant les instances réïterées de ce Prince, luy dit il y a quelque temps, qu’il pouvoit se tenir prest à monter les Vaisseaux qu’il faisoit preparer pour cet effet. Ce Prince, tout transporté de joye, donna aussi-tost tous les ordres necessaires pour paroistre en cette occasion en Prince de son Sang & en Amiral de France, & partit pour Toulon dans le temps que Sa Majesté lui marqua pour son départ. Il y a esté reçu avec tous les honneurs dûs à sa Charge & à sa Naissance. Le Canon de la Ville, dont il a esté complimenté s’est fait entendre à son arrivée, & tous les Vaisseaux qui sont dans le Port ont fait une double décharge ; mais ce qui est digne de remarque, & qui fait connoistre combien ce Prince est aimé, c’est qu’il n’a point paru dans la Ville depuis son arrivée, sans que tout le Peuple l’ait suivi avec de grandes acclamations ; de sorte que sa modestie en souffrant beaucoup, & ne pouvant plus le permettre, il a esté obligé d’envoyer querir les Magistrats, & les a priez de faire cesser, par des deffenses publiques, toutes ces acclamations & tous ces attroupemens. Ce Prince va toûjours à pied dans la Ville. Il est affable à tout le monde, & tous les Officiers des Vaisseaux, depuis le premier jusques au dernier, en sont également enchantez, & brûlent du desir de se signaler sous ses ordres. Il est aussi intelligent dans la Marine que s’il avoit fait un grand nombre de Campagnes. Ce Prince tient deux tables magnifiquement servies, où tous les Officiers & les principaux de la Ville sont invitez, & tres-bien reçûs. Il a souvent regalé les Dames les plus distinguées, & leur a donné des Concerts ayant mené avec luy plusieurs bons Musiciens. Il n’eut pas plûtost apris que Madame la Duchesse de Medina-Celi, Vice-Reine de Naples, qui s’en retourne en Espagne, étoit à Antibes, qu’il fit donner ordre qu’on luy fournist en ce lieu-là, aussi-bien qu’à Toulon, generalement tout ce qui luy seroit nécessaire pour son trajet pour elle & pour sa suite, & défendit qu’on en reçût aucun payement ni aucune retribution. Il luy envoya faire compliment par un homme de qualité qui la pria de la part de ce Prince de venir à Toulon. Il devoit l’en aller prier luy-même ; mais elle se trouva obligée de profiter du vent favorable sans attendre ce Prince. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Medina-Celi est penetré des manieres honnestes dont Monsieur le Comte de Thoulouse en a usé pour Madame son épouse. Quoy que le sang dont il a la gloire d’estre sorti luy inspire ce qui le distingue, & qu’ainsi il trouve en lui-même tout ce qui le fait agir en grand Prince & en Prince accomply. Les leçons d’un Gouverneur de naissance, éclairé, sage & prudent, enfin tel qu’est Mr le Marquis d’O, n’ont pas laissé de servir beaucoup à l’entretenir dans ses bonnes inclinations qui luy ont toujours attiré autant de loüanges que sa naissance luy attire de respects. Comme le Roy a fait l’honneur à ce Marquis de le nommer Chef d’Escadre. Il y a lieu de croire que l’intelligence qu’il a dans la Marine, où il a servi longtemps, ne sera pas inutile au grand Prince qui va commander pour la premiere fois les Vaisseaux du Roy."}]}]}