{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12_133", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à l’ouverture des Audiences du Parlement]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1678 [tome 12], p. 133-154."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay parlé de l’ouverture du Parlement qui se fait tous les ans le lendemain de la S. Martin, par une Messe celebrée Pontificalement, & qu’on appelle la Messe rouge, parce que tous ceux qui composent cet Auguste Corps s’y trouvent en Robes rouges, qui sont leur habit de Cerémonie. Je viens presentement à l’ouverture des Audiences qui ne se fait que quinze jours ou trois semaines apres. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": "  le Premier Président en choisit le jour, & comme il a accoutumé d’y faire un Discours aussi-bien que le plus ancien Avocat General, il y a toûjours une tres-grande Assemblée pour les entendre. Les Ducs & Pairs, les Conseillers d’honneur, & les Maistres des Requestes, y ont des places marquées. Les Lieutenans Generaux, les Trésoriers de France, & les anciens Avocats, y en ont aussi. Je ne sçay, Madame, si vous sçavez la diférence qu’il y a entre les Conseillers d’honneur dont je vous viens de parler, & les Conseillers honoraires. Ces derniers sont les Conseillers vétérans qui ayant servy assez de temps pour conserver leurs entrées, se sont défaits de leurs Charges ; & les Conseillers d’honneur sont ceux qui sans estre du Corps, ne laissent pas d’y estre admis en diférentes occasions. Le Roy en donne les places, & comme le nombre n’est que de six, vous n’aurez pas de peine à croire qu’il faut un fort grand mérite pour estre choisy. La Cerémonie dont j’ay à vous entretenir se fit un des derniers jours du Mois passé ; & comme c’estoit la premier fois qu’elle se faisoit depuis que M "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": "   de Novion est Premier Président, l’Assemblée fut nombreuse & illustre. M "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": "  l’Archevesque de Rheims, & M "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": "   les Evesques de Langres & de Noyon, s’y trouverent comme Ducs & Pairs, Aussi-bien que M "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": "  le Duc de S. Aignan. Plusieurs Conseillers d’honneur & Maistres des Requestes s’y rendirent aussi, avec quantité d’autres Personnes de mérite, de toutes sortes de conditions. Si tost que M "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": "  le Premier Président fut entré, & que Messieurs les Gens du Roy eurent pris leur place, M "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": "   Talon se leva & fit un fort beau Discours. Il le commença par les plaintes qu’on faisoit avec justice de ce que l’Eloquence ne regnoit plus au Barreau. Il dit, "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Qu'il ne s’en étonnoit point, quand il voyoit que des Solliciteurs d’affaires, & de jeunes Gens, se faisoient recevoir Avocats au sortir de leurs études, quoy qu’ils n’eussent jamais lû que quelques Recüeils d’Arrests ; Qu'ils parloient le plus souvent sans sçavoir ce qu’ils avoient à dire, sans aucune grace & sans politesse ; Qu'ils étourdissoient & intérompoient les Juges mal à propos, en parlant quand il ne le faloit pas, & en disant ce qu’ils avoient oublié de dire quand il estoit necessaire de parler."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " Il ajoûta, "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "Que de pareils Avocats se chargeoient de toutes sortes de causes, & avoient la criminelle complaisance de flater les Parties qui leur demandoient leur avis."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " Toute la remontrance qu’il leur fit fut de leur conseiller d’abandonner le Barreau, & de chercher des Emplois proportionnez à leur foiblesse. Il s’adressa ensuite aux Avocats du premier ordre, & dit, "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "Que c’estoient de genéreux Atletes qui défendoient les Causes publiques, & qui vouloient bien estre remis dans le vray chemin quand il leur arrivoit de s’égarer."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " Il les exhorta à continuer de bien faire, & leur dit, "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "Que pour en avoir des regles certaines, ils n’avoient qu’à écouter ce qui leur alloit estre dit."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " La maniere dont il tourna la chose fit connoistre qu’il entendoit parler du Discours que M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": "  le Premier Président avoit à leur faire. Il ajoûta, "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "Qu'il faloit se proposer des modelles, & choisir toûjours les plus récens quand ils estoient parfaits."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " De là, sans nommer personne, il prit occasion de faire un portrait des Ames du premier Ordre, & ce portrait en donna une si haute idée, qu’il seroit malaisé d’en trouver beaucoup de semblables. Il fit voir, "}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "Que les astres n’y avoient aucune part, & cita pour le prouver divers exemples de personnes nées dans un mesme temps, dont l’humeur & les actions avoient esté entierement diférentes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " Il montra, "}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "Que le sang estoit incapable de faire atteindre à ce haut degré de perfection, & que si l’éducation y pouvoit quelque chose, elle estoit bien éloignée d’y pouvoir tout."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " La comparaison du Laboureur qui se consume inutilement à cultiver une terre ingrate, sans qu’il la puisse rendre meilleure, fut une des preuves qu’il en apporta. Il appuya ce raisonnement, pour conclure, "}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "Que les Ames du premier Ordre telles qu’il en venoit de dépeindre, se devoient toutes à elles mesmes, & se mettoient au dessus de la destinée."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " Il dit ensuite, que feu M "}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[18]", "text": "  le Premier Président de Lamoignon estoit du nombre de ces Ames toutes parfaites, & fit un portrait de sa vie pendant les vingt-deux ans qu’il avoit possedé cette grande Charge. Il s’étendit sur l’établissement que les Pauvres luy devoient à Paris, & qui avoit esté cause de celuy qu’ils avoient eu ensuite dans toutes les Villes du Royaume. Il fit voir les soins qu’il avoit pris pour tous les autres Hospitaux. Il parla de sa devotion qui n’avoit eu rien de fastueux, de son extréme bonté, des abus ausquels il avoit remedié par sa vigilance, des avis qu’il avoit donnez avec tant de lumieres dans le temps qu’on avoit reformé la Justice, de l’autorité des Evesques, pour laquelle il s’estoit hautement declaré contre les prétentions imaginaires de ceux qui la vouloient affoiblir. Il fit enfin une peinture de toutes les Actions remarquables de ce grand Homme, & ajoûta, "}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "Que pour l’examiner dans des images plus ressemblantes, que ne seroient celles de Phidias quand il auroit travaillé à sa Statuë, il faloit regarder ces Images vivantes dans ceux qu’il avoit laissez héritiers de sa Gloire & de son Nom, & dans ses Alliances qui pouvoient passer pour une espece d’adoption."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " L'éloge qu’il en fit en suite fut si juste, & si conforme aux veritez, qu’ils donnent lieu tous les jours de publier, qu’il s’attira les applaudissemens de tout le monde. Apres avoir proposé ces modelles, il excita encor les Avocats à redoubler leurs soins pour devenir de grands Jurisconsultes, & enfin de grands Hommes, puis que le Roy récompensoit le mérite de tout ce qu’il y avoit de Gens dans son Royaume d’un mérite particulier. De là il entra dans les loüanges de ce grand Prince, & parla de ces merveilleuses Campagnes où il estoit toûjours en personne, & qui finissoient avant le Printemps. Il dit "}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "Qu'il estoit infatigable dans le travail, Sage, Prudent, Prévoyant, & qu’il avoit uny la souveraine Raison avec la souveraine Puissance."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[20]", "text": " Ce Panegyrique eut d’autant plus d’approbation, que quelque avantageusement qu’on puisse parler de cet Auguste Monarque, on n’en peut rien dire que de veritable, & que si l’on manque à quelque chose en le loüant, c’est parce qu’il n’y a point d’Eloge qui puisse aller aussi loin que la verité. Apres que celuy du Roy fut finy, M "}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[21]", "text": "  Talon d’une voix plus basse, & d’un ton plus familier, fit en peu de paroles une remontrance aux Procureurs, qui leur faisoit voir le danger où ils se mettoient en négligeant de satisfaire aux obligations de leur Employ."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Discours qu’un Avocat General faisoit autrefois en pareil jour, n’estoit qu’un aigre recit des abus qui s’estoient glissez pendant le cours de l’année, & ceux qui les avoient commis y estoient assez désignez pour avoir la honte d’estre reconnus. On alloit ensuite aux opinions, & l’on prononçoit. On conserve encor aujourd’huy quelque chose de cet ancien usage, mais tout se passe plus honnestement. Les Personnes qu’on reprend ne sont point marquées. Les Discours qu’on fait n’ont rien de piquant, & sont seulement remplis d’une éloquence persuasive. Ainsi par les peintures generales qu’on fait des bons & des mauvais Magistrats, on excite les Juges à n’écouter que le bon droit des Parties, les Avocats à se rendre habiles, & les Procureurs à bien s’acquiter de leur devoir. On va encor aux opinions comme autrefois, apres que l’Avocat General a parlé, mais on n’opine qu’en donnant à connoistre qu’on approuve le Discours qui vient d’estre fait ; apres quoy M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": "  le Premier Président, au lieu de prononcer, commence celuy qu’il a de coustume de faire, & qu’on appelle Harangue fort improprement, à cause du jour qui est nommé le jour des Harangues. Tout se passa à l’ordinaire dans cette derniere occasion. M "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": "  de Novion alla aux opinions apres que M "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": "  Talon eut achevé de parler, & prenant la parole en suite, il dit, "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Que le silence estoit necessaire aux Avocats ; Qu'il estoit quelquefois aussi éloquent que la parole ; Qu'on trouvoit toûjours assez tost le temps de dire ce qu’on avoit reservé ; Que le silence & le secret avoient esté cause des grandes Conquestes du Roy, & que ces Conquestes l’avoient esté de la Paix ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " & en parlant des longs discours qui estoient souvent inutiles, & qui ne signifioient rien, il ajoûta, "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Qu'il ne falloit pas prendre garde au nombre des flêches, mais à celles qui frapoient au but ; Que les plus profondes Rivieres couloient avec le moins de bruit ; Que nous avions deux organes pour tous les sens, & que nous n’avions que la langue pour parler."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Il finit en disant, "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "qu’un Medecin parleur estoit une seconde maladie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce Discours ayant esté tres-court, ne pût avoir de division ; & comme il ne fut composé que d’un amas de pensées qui auroient pû suffire pour un Discours de trois heures, peut-estre que je ne vous les rapporte pas dans le mesme ordre que ce grand Homme leur donna en les exprimant. Je puis mesme en avoir oublié quelques-unes. Ce que je vous puis dire de certain, c’est qu’il les fit paroistre en termes choisis ; & qu’il se servit d’un stile serré qui en augmentoit la grace. Ainsi chaque parole avoit de la force, & tout le monde demeura d’accord qu’on n’avoit jamais dit tant de choses en si peu de mots."}]}]}