{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-03e_207", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De l'origine des cloches et de leur antiquité"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier [tome 21], 1683, p.207-242."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DE L'ORIGINE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": " DES CLOCHES"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " ET DE LEUR ANTIQUITE"}]}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy que l'on donne l'Invention & l'antiquité de la Forge, de l'Enclume & du Marteau, à Tubal Fils de Lamech, pour avoir esté le premier qui ait mis en usage le Fer, l'Airain & les autres Métaux, en les faisant passer par la Fournaise & par le Peu, nous ne trouvons aucuns Autheurs, qui rapportent l'antiquité des Cloches si loin."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Emanuel Thesaurus, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "en la Vie de ses Patriarches"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & Zuingerus en son Livre "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "des Mécaniques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", donnent bien l'Invention de divers Instrumens & Machines, qui regardent la Forge & la Fonte, à ce premier Forgeron, mais non pas celle des Cloches."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Josephe, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Livre 3. des Antiquitez Judaïques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", & Origene en son "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Exposition sur l'Exode"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", parlant des Grands Prestres des Hébreux, & de leurs Habits Pontificaux, rapportent qu'Aaron, dans les Ceremonies de ses Sacrifices, se servoit de Vestemens de Pourpre, à la Frange desquels plusieurs petites Clochettes d'Or estoient attachées d'espace en espace, avec autant de Grenades ; pour marquer aux Peuples le silence & le respect qu'ils devoient garder, quand le Grand Pontife entroit dans le Sanctuaire, & pendant le temps des Sacrifices. Cette remarque fait voir non seulement la veneration qu'on portoit aux Temples, & à leurs Ministres ; mais que l'usage des Clochettes estoit déja du temps des premiers Hébreux, & quelque temps aprés le passage de la Mer rouge."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Eusebe, "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Livre 6. Chap. 4 de la Préparation des Gentils à l'Evangile"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", dit que le Roy Salomon, ayant fait construire son magnifique Temple, fit ajoûter à diverses Tourelles, qui estoient au dessus de la couverture, jusques à quarante Clochettes, d'un timbre fort clair & résonnant, dont l'usage estoit de faire fuir les Oiseaux, qui pouvoient se rencontrer au dessus du Temple, pendant le temps du Sacrifice & des Cerémonies."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Hierome Magius, d'Amsterdam, dans le temps qu'il estoit Prisonnier de guerre à Constantinople, ayant esté pris par les Turcs au Siege de Famagouste, dans l'Isle de Chypre, a travaillé à un Traité merveilleux sur cette matiere, quoy qu'il fust sans Livres. Ce Traité a esté enfin donné au Public, & l'on y trouve parmy ses recherches curieuses, que du temps des Anciens Grecs, dans les premiers Siecles de la Religion Chrestienne, au lieu de Cloches, on se servoit de certaines Planches de bois larges & minces, appellées Symandres, sur lesquelles on frappoit avec deux petits maillets de bois, qui y estoient attachez, & que le bruit en retentissoit fort loin. Ce mesme Autheur dit que l'usage de ces Symandres, pour convoquer le Peuple aux Temples, estoit aussi commun chez eux, que celuy des Cloches le peut estre parmy nous."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Ces mêmes Grecs sont persuadez, selon [ce] que rapporte encor Magius, que le Patriarche Noë, avoit inventé l'usage de ces Symandres, avant le temps du Deluge, & qu'il s'en servit pour appeller tous les Animaux dans l'Arche, qu'il avoit bastie, & où ils devoient estre enfermez, pendant que les Eaux couvriroient la terre."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les Grecs encore des derniers Siecles, qui suivent la Liturgie dans les Parties Orientales, comme dit le même Autheur, au lieu de Symandres, se servent de Plaques de Fer, rondes & suspenduës à des Cordes, sur lesquelles ils frappent par intervales, avec un morceau de Fer, quand ils vont porter le Sacré Viatique à leurs Malades."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "On trouve toutefois que l'usage des Cornets, avant celuy des Cloches, a esté fort commun chez diverses Nations, & principalement chez les Egyptiens, quand on vouloit appeller les Peuples aux Temples. Pour confirmer cette vérité, Magius rapporte qu'il en fut trouvé un de fin Or le 20. juillet, l'an 1639. qu'on croit avoir esté apporté d'Egypte. Il estoit enfoüy dans la terre, sur le chemin de Ripen, dans le Norder-Jutland, proche des Ruines d'un Monument fort antique. Il avoit la longueur du bras & approchoit de la même grosseur par le bout qui servoit d'issuë à la voix ; & l'autre bout estoit plus étroit pour l'emboucher."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "La gravûre tres-délicate qui estoit dessus, aussi bien que certaines aisles qui estoient autour, où l'on trouva plusieurs figures hieroglyphiques, en firent admirer la rareté, & on le trouva assez curieux pour estre presenté au Roy de Danemark, qui le receut avec beaucoup d'estime, & le fit mettre en son Trésor Royal."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Cette découverte fit tant de bruit dans le Norder-Jutland, que Vuormius fort sçavant dans les Antiquitez des Egyptiens, ayant vû ce Cornet, fit un Commentaire pour expliquer les Hieroglyphes qui y estoient gravez. Les Figures estoient pareilles à d'autres qu'on voit encore sur des Medailles Antiques, qui viennent des Egyptiens."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Athanase Kircher, en son Traité qu'il intitule "}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "l'Oedipe Hieroglyphique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[2]", "text": ", dit avoir trouvé dans la Bibliotheque du Vatican, à Rome, un Livre fort ancien manuscrit, qui parloit de pareils Cornets, qui du temps des Egyptiens au lieu de Cloches, servoient à la convocation des Peuples en leurs Temples, & à d'autres usages, où ce sçavant Personnage donne l'explication des figures Egyptiennes. La rareté de son Oedipe fait connoître le grand génie de cet Autheur."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "A ce sujet le même Kircher, en son Livre "}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "de la diversité des Sons Harmonieux & Organiques, & de la maniere qu'ils se forment"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[2]", "text": ", rapporte qu'Aléxandre le Grand avoit un Cornet particulier, de forme ronde, dont le tour ou circuit estoit de cinq coudées, avec deux tubes, l'un en haut pour l'emboucher, & l'autre au bas, mais beaucoup plus large, pour la sortie du Son ou de la Voix ; & que quand il vouloit convoquer ses Troupes dispersées, il s'en servoit. Ce Cornet estoit attaché à l'entrée de son Pavillon Royal, à un Anneau."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Ce qui estoit de merveilleux, c'est que bien que les Troupes de ce Prince fussent écartées de plus de cent stades, qui valent dix milles d'Italie, & plus de trois lieuës de France, elles ne laissoient pas d'en entendre le Son."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le même Autheur dit avoir vû dans un Livre de Secrets qu'Aristote adressoit à Alexandre, la fabrique & l'usage de ce merveilleux Cornet. Les Curieux pourront en voir la figure dans son Livre des instrumens Harmonieux & Organiques."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Properce & Zuingerus en son Volume "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "des Mécaniques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": ", parlent aussi de ces Cornets, avant l'usage des Cloches. Il est encore à remarquer, selon Pline, que dans la Toscane, avant la Fondation de Rome, & méme depuis, on se servoit de Cornets pour appeller les Peuples aux Temples des Dieux. Evander Roy de Toscane, en avoit l'usage. Romulus aprés la Fondation de Rome, & Numa Pompilius, qui luy succeda, & qui inventa les Cerémonies & les Sacrifices des Dieux, s'en servirent ; & quoy que le "}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "Lituus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " fust le Bâton augural de ce Fondateur de Rome, il ne laissoit pas de signifier aussi une espece de Trompete, que nous appellons "}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "Clairon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[4]", "text": ", qui pouvoit servir à un double usage. C'est pourquoy Martial a fait allusion à ces temps-là, ou à celuy des Romains postérieurs, quand il a dit par cette moitié de Vers, "}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "Redde pilam, sonat æs Thermarum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[5]", "text": ", rendez la Balle, le Cornet sonne pour aller aux Bains. Voila le sentiment de divers Autheurs sur l'usage des Cornets, avant celuy des Cloches."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Mais pour venir à l'Origine & à l'Antiquité des Cloches, il est certain que plusieurs Nations Payennes en avoient l'usage depuis un longtemps. Les Indiens, comme dit Zuingerus, "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Volume 3. Liv. 3 des Arts Mecaniques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[2]", "text": ", se servoient anciennement des Clochetes ou des Cymbales pour la convocation de leur Milice ; & même encore en nos temps, les Rois des Indes, ayant conservé leur ancienne coûtume, quand ils sortent de leurs Palais pour voyager, ou aller à l'Armée, on sonne des Clochetes par intervales, avec de petits Tambours, qui en marquent le départ ; de la même maniere que dans d'autres Provinces ou Royaumes, les Tambours, les Trompetes & les Tymbales, font connoître la Marche des Rois & des Princes. C'est ce que rapporte Melchior Nugez, en ses Relations des Indes."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Voyons encore ce que dit Varron sur cette Antiquité, aussi bien que Pline, "}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "Liv. 36. Chap. 13."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " L'un & l'autre font la description du superbe Tombeau du Roy Porsenna, & disent qu'il fut ensevely prés de Chiusi, dans la Toscane. Ce Monument, de qui la Base servoit de Tombeau, avoit cinq Pyramides, dont quatre estoient élevées sur les quatre coins de la Base ; & cette Base estoit d'une prodigieuse largeur, toute d'une seule pierre ; la cinquiéme qui estoit au milieu, estoit soûtenuë des quatres autres Pyramides. Cette derniere avoit soixante & quinze pieds en quarré, & cinquante de hauteur ; au sommet il y avoit un gros Timbre de Bronze, en rond, qui la comprenoit toute, & sur ce timbre estoit élevée une Couronne Imperiale, où dans les ouvertures il y avoit plusieurs Clochetes ou Cymbales, attachées à de petites Chaînes, lesquelles estant agitées du vent, rendoient d'elles mêmes un certain Son harmonieux, & qui s'entendoit de fort loin. Enfin Varron fait un prodige presque incroyable de ce Monument."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Hygin rapporte en sa "}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "Mythologie, Chap. 188."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " que dans le Temple de Jupiter en la Forest Dodone, il y avoit une Cloche, qui d'elle même sonnoit nuit & jour, & rendoit un son mélodieux, de même que les Chesnes y parloient d'eux-mêmes, & rendoient des Oracles. C'est de là que l'on a tiré ces mots, "}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "Æs Dodoneum vocale"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]/text()[3]", "text": ", l'Airain parlant de Dodone. Ce que rapporte aussi Ausone, "}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "Nec Dodonai cesset tinnitus Aheni."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Strabon "}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "Liv. 10."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " dit que Cybele Mere des Dieux, a esté la premiere qui ait inventé la Clochete ou Cymbale ; d'où vient que les Prestres de cette Déesse, dans les Sacrifices qu'ils luy offroient, s'en servoient, & y mesloient le son de leurs Boucliers d'Airain, pendant le temps de la Cerémonie."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Mais quittant la Fable, voyons ce que Zonaras rapporte de "}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "la Coûtume des Romains"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[20]/text()[2]", "text": ".Il dit que quand les Empereurs estoient portez dans leurs Chars de Triomphe, pour aller au Capitole, on attachoit ordinairement au devant des ces Chars une Clochette, pour les avertir de ne s'enorgueillir pas de leurs Victoires & de leurs Triomphes, & qu’ils eussent à se souvenir qu'ils pouvoient tomber dans la même disgrace, où les Rois & les Princes qu'ils avoient vaincus, estoient tombez."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Rosinus, "}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "Liv. 9. Chap. 29. des Antiquitez Romaines"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[21]/text()[2]", "text": ", dit que quand à Rome on punissoit les Criminels, condamnez à mort, on avoit coûtume de leur attachez une Clochete au Bras, de peur qu'aucun de le touchât, quand on les menoit au Supplice, afin qu'on ne fust pas ensuite obligé à recourir à l'expiation, comme ayant esté soüillé de leur attouchement."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Ce que nous avons cité jusques à present, ne regarde que les petites Cloches. Il est question des grandes, & de l'art de les fondre. Magius dont nous avons parlé, refute Polydore Virgile, qui fait S. Paulin, premier Evesque de Nole dans la Campanie, inventeur de l'Art de Cloches, & dit qu'elles estoient beaucoup plus anciennes, & bien avant le temps de ce Prelat. Il se peut faire que l'Art de fondre les Cloches sous terre, a esté trouvé à Nole dans la Campanie, qui est une des Provinces de l'Italie, dont S. Paulin fut Evesque, & d'où on leur auroit donné le nom de "}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "Nola"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/text()[2]", "text": ", ou de "}, {"id": "/div[1]/p[22]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[2]/text()[1]", "text": "Campana"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/text()[3]", "text": ", qui tous deux signifient une "}, {"id": "/div[1]/p[22]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[3]/text()[1]", "text": "Cloche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/text()[4]", "text": ". Plusieurs autres Autheurs concourent à la même opinion, à l'égard de la Fonte."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Bergomas a remarqué que l'usage des grandes Cloches n'a esté introduit chez les Grecs dans l'Asie, que depuis l'an 870 parce qu'un certain Duc de Venise, nommé Ursus, en envoya douze d'une grandeur assez considerable à l'Empereur Basile, alors regnant à Constantinople ; ce qui fait voir qu'on ne s'y servoit que de petites Cloches, ou de Symandres jusques à ce temps là."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Mais puis que nous tombons sur la grandeur des Cloches, il s'en trouve de prodigieuses en tout, & ausquelles la pesanteur s'égale à la grandeur & à la largeur. Entre les plus considerables, l'on en vante une à Milan, & l'autre à Parme. Mais celle qui est la plus renommée de toute l'Europe, est dans l'Allemagne, en la Ville d'Erford. Le son s'en entend jusques à six lieuës d'Alemagne, qui font vingt-quatre milles d'Italie, & plus de huit lieuës de France. C'est cette Cloche dont parlent avec admiration Kircher en ses "}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "Sons Harmonieux & Organiques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[24]/text()[2]", "text": ", & Ortelius dans son Traité "}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "de la Turinge."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Ferdinand Mendez en son Voyage des Indes Orientales de l'année 1554. rapporte des choses merveilleuses d'une Cloche, qui est dans le Royaume de Pégu. Son circuit porte plus de quarante cinq paulmes, & en son diamettre plus de dix-sept ; sa hauteur & son poids répondent au reste. Elle rend un bourdonnement qui s'entend de fort loin, & le Timbre s'en éclaircit plus on s'en éloigne ; ce que Kircher & le Pere Mercenne disent estre commun à tous les Instrumens Organiques."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Alvarez, dans son Voyage d'Ethiopie, "}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "Chap. 29. & 44."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[26]/text()[2]", "text": " rapporte une chose assez étonnante, & qui n'est pas moins curieuse. Il dit que dans l'Ethiopie, & dans le Royaume des Abyssins, il se trouve des Pierres d'une grandeur si prodigieuse, qu'en les creusant, l'on en fait non seulement des Cloches d'une grandeur démesurée, dont le son est si clair, si perçant, & si harmonieux, qu'il marque la solidité de la Pierre & son integrité ; mais il ajoûte qu'on en forme des Tombeaux, des Chapelles, & d'autres Monumens entiers, tous d'une seule piece. Il assure en avoir vu de deux cens paulmes de longueur, & de six vingts"}, {"id": "/div[1]/p[26]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[26]/note[1]/text()[1]", "text": "Vingt-six"}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[26]/text()[3]", "text": " de largeur, à quoy la grosseur avoit le même rapport."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Nous ne passerons pas sous silence cette Cloche si renommée dans toute la Normandie, & dans tout le Royaume, qui se voit dans une des Tours de la Cathédrale de Roüen. Elle se nomme "}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "Georges d'Amboise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[2]", "text": ", du nom de l'Archevesque & Cardinal, qui la fit fondre & qui la donna. Cette grande Machine pese trente six mille livres, & fut fonduë l'an 1501. le 2. d'Aoust."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Le Fondeur voyant son ouvrage achevé heureusement, en conçût tant de joye qu'il en mourut peu apres. Elle a trente six pieds de tour par le bord, dix pieds de diametre, & dix de hauteur. Il ne faut pas moins de seize Hommes partagez en quatre, huit d'un costé & huit de l'autre, pour la mettre en branle. Son ton est, "}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "b fa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[28]/text()[2]", "text": ", "}, {"id": "/div[1]/p[28]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[2]/text()[1]", "text": "b mi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[28]/text()[3]", "text": ", "}, {"id": "/div[1]/p[28]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[3]/text()[1]", "text": "b mol"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[28]/text()[4]", "text": " ; cinq tons au dessous de la Clef de "}, {"id": "/div[1]/p[28]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[4]/text()[1]", "text": "fa ut fa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[28]/text()[5]", "text": ". Le Batail de cette Cloche pese sept cens dix livres. Dans son repos elle est soûtenuë de poutres pour sa pesanteur. Il vient peu d'Etrangers qui ne soient curieux de la voir. Autour de ce grand Vaisseau, ces Vers sont écrits ;"}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Je suis nommée Georges d'Amboise,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Qui bien trente six mille poise ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "Et cil qui bien me poisera,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "Quarante mille y trouvera."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Voicy encore d'autres Vers Latins, qui se lisent autour de la même Cloche, & qui marquent la Grandeur, la Dignité & le Caractere de son Donateur."}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Ipsa ego sum quamvis sonitu veneranda tonanti,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "Prima est authori gloria dauda meo."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "Namque ter & denis cum ternis millibus æris,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "Obtulit hæc vero dona dicata Deo."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": "Scilicet Ambosius qui Sancta Georgius arma,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[6]/text()[1]", "text": "Cunctaque Francigenis tractat habenda viris."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[7]/text()[1]", "text": "Rothomagus tanto Felix Antistite gaudet,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[8]/text()[1]", "text": "Cum sit Cardinei gloria summa chori."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Ces Vers ont esté trouvez ainsi traduits en nostre Langue."}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": "Ce Son harmonieux qui flatte les oreilles,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[2]/text()[1]", "text": "Et qui perce les airs avec tant de douceur,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[3]/text()[1]", "text": "Annonce hautement le nom & les merveilles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[4]/text()[1]", "text": "D'Amboise le Legat, mon Maistre & mon Seigneur."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[5]/text()[1]", "text": " Ce Prelat aimant Dieu, la France & cette Ville,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[6]/text()[1]", "text": "Me fit faire à ses frais dans ses plus grands emplois,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[7]/text()[1]", "text": "Et voulut que mon poids fust de trente six mille,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[8]/text()[1]", "text": "Ce qui ravit les Cœurs des Princes & des Rois."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[9]/text()[1]", "text": " C'est ce qui publiera son nom & sa memoire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[10]/text()[1]", "text": "Jusqu'aux derniers confins de ce vaste Univers,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[11]/text()[1]", "text": "Et qui sur son Tombeau tout rayonnant de gloire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[12]/text()[1]", "text": "Fera naistre à jamais des Lauriers toûjours verds."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "On lit encore autour ces paroles, "}, {"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "Anno à Natali Christi 1501. regnante Ludovico 12. Francorum Rege, Joannes le Masson, Carnotensis, me conflavit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Comme le Mercure a parlé de la grande Cloche, nouvellement placée dans Nostre-Dame de Paris, il suffira de dire que son employ pour la premiere fois, se devant faire le Jour de l'Assomption, fut prevenu de la Naissance de Monseigneur le Duc de Bourgogne, qu'elle celebra pendant les Ceremonies destinées pour l'heureuse Naissance de ce Prince."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Pour ce qui est de l'Harmonie des Cloches, Zenodotus cité par Zuingerus en son Livre "}, {"id": "/div[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[1]/text()[1]", "text": "des Mecaniques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[33]/text()[2]", "text": ", rapporte qu'un certain Lybicus ayant fabriqué quatre petites Cloches ou Cymbales, fut le premier qui en inventa l'accord des sons de l'une à l'autre, à proportion de l'épaisseur des Organes, ou de leurs Timbres. Sur quoy les Curieux pourront voir Kircher & le Pere Mersenne."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Balæus en son Histoire "}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "des Illustres Ecrivains de la Bretagne, Centurie 2."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[34]/text()[2]", "text": " dit que Jean 14. Natif de Pavie, qui vint au Pontificat l'an 984. a esté le premier qui ait donné le nom aux Cloches qui servent aux Ministeres de la Religion, & qu'il imposa le sien à celle qu'on tient la principale de toutes dans S. Jean de Latran, à Rome."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "L'Histoire des Saxons, "}, {"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "Liv. 8. Chap. 9."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[2]", "text": " raporte que Gregoire IX. né d'Agnani, qui fut grand Pontife l'an 1227. fut le premier qui ait ordonné qu'on sonnât la Cloche en la Consecration de l'Eucharistie."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "Boniface VIII. Romain, qui entra l'an 1294. dans le Trône de S. Pierre, comme dit Volaterran, orna l'an 1300. la Basilique de S. Pierre à Rome, de Cloches d'Airain, d'un son merveilleux. Ainsi les choses se sont augmentées successivement, à l'égard de ces Organes si necessaires à exciter les Fidelles aux exercices de la Pieté & de la Religion."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "Il est presentement question du Son des Cloches. Le Pere Mercenne en son Livre "}, {"id": "/div[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[37]/hi[1]/text()[1]", "text": "des Instruments Harmonieux & Organiques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[37]/text()[2]", "text": ", aussi-bien que Kircher & Magius, remarquent que celuy qui sort des Cloches qui sonnent dans les Plaines, s'entend de beaucoup plus loin, que le Son de celles qui sonnent dans les Montagnes. La raison est que la fraction de l'air se fait plus aisément dans les cavitez & les réduits, qui se trouvent dans les Monts, que dans les vastes Campagnes."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "Les Cloches qui sonnent dans les Vallées, portent leur Son encore plus loin que celles qui sonnent dans les rases Campagnes ; parce que l'air qui se renferme dans les Vallées se continuë plus loin & plus facilement, sans fraction, se trouvant pressé par les deux costez des Montagnes, qui forment les Vallées."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Il en va de même sur les Rivieres & sur la Mer, où le Son qui s'étend avec plus de liberté sans estre brisé, s'entend de plus loin, & plutôst la nuit que le jour."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "Les raisons du Pere Mercenne & de Kircher sur toutes sortes de Sons qui sortent de divers Instrumens organisez, sont plausibles & fortes. C'est d'où les sçavans Etrangers ont tiré beaucoup de secrets, qu'ils ont fait passer de leur propre invention, & non pas des expériences & des puissans raisonnemens de ces deux Autheurs, comme celles de la "}, {"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "Trompete"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[40]/text()[2]", "text": ", qui a fait tant de bruit, & par le moyen de laquelle on se peut parler jusques à deux lieuës loin. Kircher en donne la figure."}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "Nous n'oublîrons pas une autre merveille aussi prodigieuse que quelques-unes des précedentes, dont parlent Kircher, "}, {"id": "/div[1]/p[41]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[1]/text()[1]", "text": "Liv. 2 Chap. 4."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[41]/text()[2]", "text": " & Varius "}, {"id": "/div[1]/p[41]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[2]/text()[1]", "text": "Liv. 2. des Fascinations"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[41]/text()[3]", "text": ", au sujet du Son surprenant des Cloches. Il s'en voit une en la Ville de Vililla, située sur le bord du Fleuve Ibere, en Espagne, dont le prodige est tel, qu'elle sonne d'elle-même, quand quelque accident doit arriver aux premieres Testes de l'Estat ; ce que les Gouverneurs de la Province ont attesté estre plusieurs fois arrivé, durant les plus grands troubles de l'Espagne. Des Actes authentiques passez pardevant Notaires, & confirmez par des Témoins oculaires, aussi bien que des Lettres des Personnes les plus considerables, ont souvent fait foy de cette verité."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "Marinus, "}, {"id": "/div[1]/p[42]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[42]/hi[1]/text()[1]", "text": "Liv. 8. des Histoires memorables d'Espagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[42]/text()[2]", "text": ", au sujet d'une Cloche pretenduë, rapporte une Vangeance illustre. Dans le temps que l'Espagne estoit divisée en divers Royaumes, & que chacun avoit son Souverain, les Principaux de celuy d'Arragon, avoient coûtume de se mocquer de Ramirus, Fils de Varamondus, qui de Moyne estoit devenu Roy, & qui pour son peu d'expérience en l'administration des affaires de son Etat, avoit esté obligé d'associer Garcias, son Frere, au Gouvernement d'Arragon. Ce Prince outragé de ce mépris, & des brocards qui couroient de luy, pour attirer les Principaux, qui estoient les Autheurs des Libelles injurieux qui passoient de main en main, & qui l'exposoient à la risée, & pour se vanger en même temps, fit courir le bruit qu'il faisoit travailler à une Cloche si grande & si prodigieuse, que le son en seroit entendu par toute l'Espagne, & marqua le temps & le lieu qu'on l'exposeroit aux yeux du Public."}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "Les Principaux d'Arragon, curieux de voir cette grande Machine, se transporterent en la Ville d'Oca, qui estoit le lieu désigné, où ayant esté pris jusques au nombre de quinze, Ramirus leur fit couper la teste. Ensuite il fit venir leurs Enfans, & leurs fit voir les testes de leurs Peres, pour leur apprendre par ces exemples, combien il est dangereux de se joüer à ceux qui sont dans le Trône, & encore plus de les exposer au mépris & à la risée."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "Sleidan, "}, {"id": "/div[1]/p[44]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[1]/text()[1]", "text": "Liv. 25. de l'Histoire de Bordeaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[44]/text()[2]", "text": ", fait mention que l'année 1547. les Habitans de cette Ville, qui s'estoient rebellez contre Henry II. Roy de France, pour les droits des Salines & d'autres Peages, furent privez de leurs Cloches, pour une marque de la soûmission qu'ils devoient avoir aux ordres de ce Roy."}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "Olaüs le Grand, Archevesque de Leipsal, "}, {"id": "/div[1]/p[45]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[1]/text()[1]", "text": "Liv. 3. Chap. 2 des Nations Septentrionales"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[45]/text()[2]", "text": ", dit que les Goths se servoient autrefois de Marteaux d'Airain, d'une grosseur prodigieuse, avec le bruit desquels, en frapant sur des Enclumes ou d'autres Machines de Fer, ils détournoient les Foudres & les Tonnerres, en agitant l'air ; ce que d'autres Nations, qui tirent vers le Nort, font encore avec des coups de Canon qu'elles déchargent de leurs Forteresses ; & ailleurs avec le son des Cloches, selon que les uns & les autres sont en usage dans les Regions Septentrionales."}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "L'on remarquera dans Calchondile en son "}, {"id": "/div[1]/p[46]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[46]/hi[1]/text()[1]", "text": "Histoire des Turcs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[46]/text()[2]", "text": ", & dans le Traité de Magius "}, {"id": "/div[1]/p[46]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[46]/hi[2]/text()[1]", "text": "de l'Antiquité des Cloches & du Cheval"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[46]/text()[3]", "text": ", ayant demeuré longtemps en Turquie, & auparavant dans l'Isle de Chypre, que dans tout l'Empire du Grand Seigneur, il n'y a aucun usage de Cloches ; & quoy que les Mosquées des Turcs ayent des Tours fort élevées, que l'on ne s'y sert que de la voix de certains Crieurs, destinez pour appeller du haut des Tours les Musulmans, qui sont le Peuple Fidelle, pour assister aux Prieres qui se font cinq fois le jour dans les Mosquées."}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "Nous terminerons ce Discours par la rareté de quelques Clochers. Les Relations du Voyage d'Italie, font mention qu'il n'y en a jamais eu, & qu'il n'y en aura jamais de plus admirable, que celuy que l'on voit dans la Ville de Pise. Il est construit tout de Marbre, & ce qui est de plus étonnant, il panche tout d'un costé, & semble toûjours prest à tomber. Les yeux en sont tellemnt surpris, que ceux qui le voyent, se persuadent que ce panchement luy est arrivé par un tremblement de terre. Mais c'est en quoy l'art & l'industrie de l'Architecte se fait le plus admirer ; car les fenetres, les ouvertures, les portes, & les entablemens, sont tous de niveau. Ce n'est pas seulement à Pise où cela se remarque, mais en plusieurs autres Villes de l'Italie, sur lesquelles le Clocher de Pise a l'avantage, pour sa structure & pour sa merveille."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": []}, {"id": "/div[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/p[49]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[49]/hi[1]/text()[1]", "text": "Rault"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[49]/text()[1]", "text": ", "}, {"id": "/div[1]/p[49]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[49]/hi[2]/text()[1]", "text": "de Roüen."}], "attributes": {"rend": "i"}}]}]}