{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-06_128", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Des Choses difficiles à croire. Dialogue quatriéme"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1685 [tome 6], p. 128-153"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye une suite des Dialogues, qui ont fait un article dans chacune de mes trois dernieres Lettres. La matiere en est toûjours également curieuse."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DES CHOSES"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DIFFICILES A CROIRE."}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DIALOGVE QUATRIÉME"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "."}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "BELOROND, LAMBRET."}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je souhaiterois aussi-bien que le souhaite M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Pascal dans ses Pensées que je viens de quitter, avoir un Livre Italien intitulé, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Della opinione regima del mondo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ". Que j’aurois de plaisir à estudier ce Livre si son dessein est bien remply ? Je me contente de suppléer à son défaut par mes reflexions sur les differentes Coûtumes des Hommes, qui ne m’apprennent autre chose sinon que l’opinion dispose de tout, puis qu’elle dispose de la Justice, de la Beauté, & du Bonheur, qui est le tout du monde ; verité que j’aurois eu de la peine à croire si je n’en avois les exemples que je vais vous rapporter."}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Puis que M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Pascal vous a donné matiere pour commencer vostre entretien, vous voulez bien que je me serve encore de ses judicieuses meditations pour confirmer ce que vous venez de me dire. On ne voit presque rien de juste ou d’injuste, dit ce grand Homme, qui ne change de qualité en changeant de climat. Trois degrez d’élevation du Pole renversent toute la Jurisprudence. Plaisante Justice, qui est bornée par une Riviere ou une Montagne ! Verité au deça des Pyrenées, Erreur au delà. Avoüez que le Public a bien perdu en perdant ce grand Genie, qui avoit fait une si serieuse estude de l’Homme, & qui auroit assurement bien supplée au Livre dont il regrettoit d’estre privé. Consolons-nous donc dans la perte de l’un & de l’autre par les reflexions que nous fourniront les exemples que nous trouverons dans les autres Livres. Je suis prest à écouter les vostres ; peut-estre y en pourray-je ajoûter quelques-unes qui ne vous déplairont pas."}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Il s’en presente tant, & en mesme temps de si bizarres & de si difficiles à croire, que je ne sçay par où commencer, ou mesme si je dois executer mon dessein. Cependant puis que je vous l’ai promis, & que je me suis toûjours fait un honneur de tenir ma parole, je vais vous satisfaire. Voicy ce que j’ay à vous apprendre touchant la Justice. Tertullien dans le Livre, "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "De habit. Mul. C. 7"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ". parlant de quelques Peuples Barbares, dit que chez eux plus on estoit criminel, plus on recevoit de richesses. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Auro vinctos in ergastulis habent, & divitijs malos onerant, tantò locupletiores, quantò nocentiores"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": "."}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "A propos de criminel, vous voulez bien que je vous interrompe, pour vous dire que Marc Polo nous apprend que le long de la coste de Malabares, le témoignage d’un Homme qui navigue sur mer n’est jamais receu, à cause qu’il passe pour un desesperé. On lit chez Diodore Sicilien, qu’il n’estoit permis en toute la Germanie qu’aux seuls Prêtres de lier & punir les criminels ; & Philippe Camerarius assure en ses Meditations historiques, qu’en certaines Villes de ce mesme Pays le dernier receu au Conseil décapitoit autrefois les criminels. Il ajoûte qu’en un Village de la Franconie quand on surprend un Larron sur le fait, le dernier marié du lieu luy met la corde au col, & le pend à un vieil arbre destiné de temps immemorial à cét usage. Mais poursuivez je vous prie."}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Vous avez oublié apparemment de me dire en parlant d’Executeur de la Justice, que chez les Moscovites la qualité de Boureau n’est pas odieuse."}]}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Je ne l’ay pas oublié, puis que je ne le sçavois pas. Vous m’obligeriez fort si vous me vouliez entretenir de ces Peuples. Quelque chose d’extraordinaire que j’ay remarqué dans les Moscovites qui sont venus rendre leurs devoirs au Roy, m’a donné l’envie de sçavoir au moins en abregé ce qui regarde leur Pays & leurs Coustumes."}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Je le feray volontiers en peu de mots, aprés que je vous auray rapporté une partie de ce que je vous ay promis ; le reste sera pour une autre fois. Au Tunquin le Roy donne des appointemens à tous les Juges, sans qu’ils prennent jamais rien des Parties. Un parent ne peut avoir procés contre son parent, & aucun Seigneur ne peut estre Gouverneur dans la Province où il est né. Les Avocats de la Guinée nommez Troens au rapport de Jarric, L. 5 C. 44. plaident le visage couvert devant le Prince qui rend luy-mesme la justice à ses Sujets. Les Perses foüettoient la robe de leurs enfans pour les punir, sans toucher les personnes. Les Chinois punissent le Precepteur des fautes de son Disciple en sa presence. C’est Martinius qui le dit, Dec. 1. L. 4. & 5. Presque par tout le Levant les Roys donnent leurs plus ordinaires Audiences quand ils se font faire la barbe. Le Socrate de la Chine, le grand Confutius, soûtenoit qu’il est impossible qu’un Estat soit bien gouverné sans la musique ; c’est encore au rapport de Martinius, Dec. 1. L. 1. On punit de mort aux Malabares celuy qui a rompu un pot de terre sur la porte de quelqu’un, Ram. Tome 1. Plaisante Justice ! Pour ce qui regarde la Beauté, à la Chine les plus petits yeux sont les plus beaux. Chez les Caribes & les Sigimiens le plus grand, le plus haut & le plus large front est estimé le mieux fait. Chez les Macrocephales la plus longue teste, la plus chauve & la plus pelée, passe pour la plus belle. Chez les Miconiens & Japonois on prefere le visage le plus fardé & le plus plastré, le menton, le nez & les jouës les plus troüez & les plus cicatrisez. Les grands ongles ne se portent que par les Nobles au Royaume de Mangis, & chez les Negres de la coste Malabare, les Femmes Tartares & Moscovites les peignent de noir. Beato Odorico assure avoir veu des ongles du gros doigt si grands, qu’ils couvroient toute la main. Diodore Sicilien dit qu’Alexandre le Grand trouva dans l’Inde des Peuples qui ne rognoient jamais leurs ongles. En beaucoup de lieux de l’Inde Orientale, & particulierement en Sumatra les grandes panses & les bedaines extrémement rebondies, sont trouvées fort agreables, au rapport de Pietro Della Valle Part. 4. Une Relation dit qu’au pays du Mogol la blancheur passe pour une ladrerie. Quant à ce qui regarde le Bonheur ou le souverain Bien, les sentimens sur cette matiere ont esté si extravagans, qu’on ne peut assez s’étonner de la bizarrerie de l’esprit humain. Anacharsis mettoit le souverain Bien dans la vangeance d’une injure faite à tort ; Crates dans une heureuse navigation ; Simonide dans l’amitié d’un chacun ; Architas dans le gain d’une Bataille ; Gorgias à oüir des choses qui plaisent ; Chrysippus à faire bâtir de superbes Edifices ; Epicure dans la volupté ; Antisthene dans une celebre renommée aprés sa mort ; Sophocle à avoir des enfans pour heritiers ; Euripide à avoir une belle femme ; Palemon dans l’éloquence ; Themistocle à descendre de parens illustres ; Aristide dans les biens temporels ; Heraclite dans les grands tresors ; un Auteur moderne dans la satisfaction de l’esprit. Ce dernier sentiment me plairoit le plus si la Religion ne me donnoit pas un autre souverain Bien. Enfin saint Augustin dit, que Marc Varron à compté jusques à 288. opinions toutes differentes sur ce qui concernoit le souverain Bien."}]}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Il y a assurément sujet de s’étonner de ce que de si grands Hommes se sont si lourdement trompez dans la décision d’une chose si essentielle à l’Homme, & qui devoit faire le fondement de toute leur Philosophie ; car comme Ciceron l’a fort bien remarqué, L. 5. De Fin. lors qu’on est une fois tombé d’accord dans la Philosophie de ce qui constituë le souverain Bien, toutes choses y sont faciles & ajustées. "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Summo bono constituto in Philosophia, constituta sunt omnia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": ". Les Anacharsis, les Crisippes, les Crates, & tous les autres dont vous venez de me rapporter les opinions sur le souverain Bien, ont eu des sentimens si justes sur d’autres matieres, & passent dans l’Histoire ancienne pour de si grands Hommes, que je regarderois ces opinions comme des choses tres-difficiles à croire, si elles n’estoient rapportées par des Historiens, pour lesquels j’ay toûjours eu de la veneration. C’est dequoy je vous ferois un détail en peu de paroles, si je n’attendois de vous ce que vous m’avez promis des Moscovites. Ce sera la matiere de nostre premier entretien. Je vous prie de satisfaire presentement ma curiosité."}]}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "La Moscovie qu’on appelle encore Russie Blanche à cause de ses neiges, est un des plus grands Etats de l’Europe. On luy donne environ six cens lieuës de longueur, & autant de largeur. Elle a la Mer glaciale au Septentrion, la Pologne & la petite Tartarie au Midy, le Volga & la grande Tartarie à l’Orient, la Suede, la Livonie, la Finlandie & la Lappie à l’Occident. Entre plusieurs Rivieres qui l’arrosent, on en remarque quatre considerables, sçavoir le Nieper ou Boristhene, qui se décharge dans le Pont-Euxin ; la Duine, qui se décharge dans la Mer Baltique ; le Volga, qui va tomber dans la Mer Caspienne ; & le Tanaïs, qui se perd dans les Palus Meotides. La Capitale est Moscou. C’est où réside son Prince, qui prend le titre de grand Duc, où Czar, pretendant descendre d’Auguste Cesar. Ses Armes sont une Aigle à deux testes, portant trois Couronnes. Dans la partie la plus Septentrionale, il se passe un jour de trois mois, qui dure pendant les mois de May, Juin & Juillet, & une nuit aussi de trois mois, qui dure pendant ceux de Novembre, Decembre & Janvier."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "C’est dans la Moscovie que se trouve l’admirable Plante de Boranets, ou Plante-Agneau, qui se nourrit de celles qui sont autour d’elle, & qui se seiche quand elle n’en trouve plus. Elle est devorée par le Loup, à cause qu’elle a la figure d’un Agneau."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Les Moscovites sont Schismatiques Grecs. Saint Nicolas est le Protecteur de leur Nation. De toutes les Festes de l’année, ils ne celebrent proprement que celle de l’Annonciation de la Vierge. Ils commencent l’année par le premier jour du mois de Septembre, parce qu’ils ne reçoivent point d’autre Epoque que celle de la creation du monde, qu’ils croyent avoir esté fait en Automne. Ils sont robustes, aiment à paroistre avec de gros ventres & de longues barbes. Ils portent de grandes Robes, & des manches fort étroites, des bonnets au lieu de chapeaux, des bottines de cuir rouge ou jaune. Les Femmes sont presque habillées comme les Hommes, excepté que leurs Robes sont plus larges, & leurs manches de chemises de trois ou quatre aunes de long, & fort plissées. Les Moscovites sont naturellement mefians, traîtres, fainéans, inhospitaliers, arrogans, fins, trompeurs, ignorans, se contentant de sçavoir lire & écrire, & si cruels, que l’office de Bourreau n’est pas infame chez eux. Ils sont aussi si superbes, qu’un de leurs Princes fit attacher avec un cloud le chapeau à la teste d’un Ambassadeur Italien, qui s’estoit couvert en sa presence. Ils écrivent sur des rouleaux de papier coupez en bandes, & collez ensemble de la longueur de 25. ou 30. aulnes."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Les Femmes Moscovites veulent estre battuës de leurs maris, pour estre persuadées qu’elles en sont aimées. Ils dorment tous aprés disner, de sorte que pendant ce temps-là toutes les boutiques sont fermées, comme icy pendant la nuit. Le Prince prend tous les biens de ceux qui meurent sans enfans. Il est défendu aux Moscovites de voyager sans la permission du Prince, sur peine de la vie. La Justice s’administre en ce pays-là en fort peu de temps. Les Parties plaident chacune pour soy. Quand un Debiteur ne peut pas payer ses debtes ou trouver caution, il devient esclave du Czar ou de quelqu’autre, si c’est la volonté du Prince. Les petits Tartares ont tellement maltraité les Moscovites, qu’autrefois outre un tribut considerable qu’ils en exigeoient, le Duc de Moscovie estoit obligé de mettre pied à terre devant l’Ambassadeur Tartare, de luy offrir tête nuë un plat de Lait, & de lecher ce qui se répandoit par hazard sur le crin du Cheval."}]}]}]}