{"id:": "/div[1]", "tag": "div", "attributes": {"resp": "mercure", "type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-02_001"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation exacte de ce qui s'est passé à la reception du Roy à Paris]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1687 [tome 3], p. 1-66"}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Le Plan de la Table du Roy à l’Hôtel de Ville, doit regarder la page 53."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quoy que le Roy, comblé des faveurs du Ciel, & satisfait de tout ce que les Peuples ont fait d'extraordinaire, tant pour demander à Dieu sa guérison, que pour l'en remercier, ait marqué il y a un mois qu'il souhaitoit qu'on arrestast les effets d'un si grand zele qu'il voyoit s'augmenter de jour en jour, & qu'aprés un Mandement de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Archevesque de Paris donné sur ce sujet, les Eglises n'ayent plus esté décorées, & remplies que pour quelques superbes Festes, dont la permission avoit esté accordée avant ce judicieux Mandement, je ne puis si-tost cesser de vous entretenir de ces saintes réjoüissances. Elles ont esté faites en tant d'endroits dans un mesme temps, & avec une si fervente rapidité, que depuis qu'elles ont commencé, les jours n'ont pas esté assez longs pour me permettre d'écrire tout ce qui s'y est passé ; de sorte que je ne pourray vous parler ce mois-cy que d'une partie de ce qui me reste à vous apprendre. Mais si je n'ay pû encore achever de vous marquer la ferveur des Particuliers sur cet Article, j'ay du moins tâché à diverses reprises de vous faire une peinture générale de ce Peuple pleurant & priant aux pieds des Autels, lors qu'il estoit accablé de douleur, & de crainte, & rendant, aprés estre revenu de sa frayeur, des graces solemnelles au Ciel par des Cantiques d'allegresse, chantez avec tout ce que la Musique a de plus touchant & de plus beau, comme s'il eust cherché par cette sainte melodie à rendre ses remerciemens plus agreables à Dieu, & à faire voir à toute la Terre, par l'ingenieux travail & par la pompe des diverses décorations, qu'il n'épargnoit rien pour laisser à la posterité d'éclatantes marques de la sincerité de son zele. Aprés vous avoir fait plusieurs de ces Peintures, & leur avoir donné, non pas toute la vivacité qu'elles devroient avoir, mais toute celle dont j'ay esté capable, je dois aujourd'huy vous representer ce mesme Peuple au milieu des épanchemens de joye, s'il m'est permis de parler ainsi, que luy cause la presence de son Prince. Il a prié, il a soûpiré pour luy, & il l'a fait d'une maniere si tendre, que les Siecles passez ne nous fournissent rien de pareil dans des occasions de cette nature. Doit-on s'étonner aprés cela, si tout remply par avance du plaisir dont la veuë estoit sur le point de le combler, il n'a plus gardé de mesures dans ses transports, & si on l'a veu courir au devant de ce Monarque, & se trouver ensuite dans tous les lieux de son passage, n'estant pas satisfait de ne le voir qu'une fois & seulement en passant, mais estant toûjours en mouvement, pour se rencontrer en un même jour dans tous les endorits qu'il devoit honorer de sa présence? Quelque surprenans que soient les apprests d'un Feste toute magnifique, & quelque vaste matiere qu'elle offre à ceux qui en entreprennent la description, c'est moins au superbe appareil, au bon ordre, & aux mets delicats qu'ils se devoient attacher dans une occasion pareille à celle-cy, qu'à faire un Tableau naturel, & bien ressemblant de l'allegresse publique, & à bien peindre les vifs transports du tendre & ardent amour des peuples, & l'excés des bontez du Souverain. J'ay cherché à m'en instruire avec tant de soin, & j'ay apporté tant d'exactitude à bien remarquer ces differens mouvements, que j'ay lieu de croire que ma Relation pour paroistra nouvelle par un grand nombre de ces endroits, que ceux qui ont traité la mesme maniere, n'ont point touchez, de sorte que l'on pourra dire en la lisant, que si les coeurs de tout le peuple de Paris n'avoient pas esté veritablement penetrez d'un sincere & fort amour pour le Roy, ce Prince leur auroit inspiré des sentimens qui auroient beaucoup approché de l'adoration & que si le Roy n'avoit pas eu pour des Sujets si zelez toute la tendresse, & toute la confiance que l'excés de la bonté leur fit paroistre ce jour-là, il n'auroit pû se défendre d'aimer un Peuple dont il se seroit connu si fortement & si trendrement aime, dont toute l'ame luy parut dans les yeux, sur les lévres, dans tous les mouvemens qui luy furent inspirez paf son excessive joye."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Quoyque le Roy eust déja remercié Dieu du parfait rétablissement de sa Santé, & qu'il s'acquitast encore chaque jour de ce devoir par de bonnes oeuvres & par des prieres, Sa Majesté résolut d'en rendre encore publiquement de nouvelles actions de graces dans l'Eglise Cathedrale de Paris, en venant entendre la Messe à la Chapelle de la Vierge, Protectrice de son Royaume, & d'aller ensuite disner à l'Hostel de Ville. Ainsi l'on peut dire que dans la principale Eglise de Paris, ce Prince a remercié toutes les autres qui avoient ouvert les prieres pour le parfait rétablissement de sa Santé, avant que les Peuples eussent commencé à faire prier ; que sa presence à l'Hostel de Ville a témoigné de la satisfaction qu'il avoit de tous les habitans de Paris qui avoient fait prier avec un zele qui n'avoit point encore eu d'exemple, & qu'en venant dans la Capitale de son Royaume pour qui marquer à quel point il en estoit satisfait, il faisoit connoistre combien il estoit content de toutes les autres Villes qu'il ne pouvoit honorer de presence."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Comme on n'avoir point demandé au Roy qu'il vinst à Paris, & qu'on n'auroit de le prier de disner à l'Hostel de Ville, ce mouvement eust un effet des bontez de Monarque. Lors qu'il eut resolu ce qu'il avoit dessein faire dans cette memorable journée qui rendra les Archives de la Ville recommandables à la posterité, il donna ordre à M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Pelletier contrôleur General, de faire dire à M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " le President de Fourcy, Prevost des marchands, qu'il avoit à lui parler. M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " le Pelletier lui écrivit aussi tost, de se rendre à Versailles le matin du 26 de Janvier qui estoit un Dimanche, & le jour que sa Majesté avoit marqué. M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " de Fourcy estant arrivé dés le matin, alla chez M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " le Contrôleur General qui luy dit, "}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": " qu'il apprendroit de la bouche du Roy, le sujet pour lequel on l'avoit mandé, & qu'il étoit seur que la chose ne luy seroit pas desagreable."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " Ce President se rendit ensuite au lever de Sa Majesté, & le Roy l'ayant apperçu au travers de la foule qui l'environne ordinairement à ces heures-là, Sa Majesté le fit entrer dans son Cabinet, & luy dit qu'elle iroit le Jeudy suivant entendre la Messe à Nostre-Dame & de là disner à l'Hostel de Ville ; qu'il luy fist préparer une Table de vingt-cinq Couverts, & deux ou trois autres de quinze à vingt Couverts pour les Seigneurs de la Cour. M"}, {"id": "/div[1]/p[4]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[8]", "text": " le Prevost des Marchands luy ayant demandé de quelle maniere Sa Majesté vouloit estre servie, le Roy lui repondit, "}, {"id": "/div[1]/p[4]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[8]/text()[1]", "text": " que ce seroit comme il voudroit, & qu'il avoit une telle confiance en sa personne, aux Officiers de la Ville, & à tous les Habitans, qu'il mangeroit tout ce qu'on luy feroit aprester."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[9]", "text": " Avoüez, Madame, qu'on ne peut rien ajoûter aux manieres honnestes & obligeantes du Roy, lorsque sa Majesté juge à propos de donner des marques de ses bontez, & qu'il est tout à fait impossible de trouver des termes pour les bien exprimer. On a mesme de la peine a décider si long que ce Prince fait du bien à quelqu'un, ce bien, quelque grand qu'il puisse estre, & quelque besoin qu'en ait celuy à qui il est fait, ne la doit pas moins toucher que la maniere dont il le reçoit ou dont sa Majesté luy accordre les honneurs qu'il a souhaitez, s'il s'agit de choses de cette nature. Il y a plus dans ce qui regarde aujourd'huy la Ville de Paris. Le Roy fait plus que prévenir ses souhaits, puisqu'elle n'auroit osé souhaitez ce que ce Prince propose luy mesme de faire, & que la nouvelle qu'elle en apprend de sa bouche, est accompagné de si glorieuses circonstances, & de paroles si obligeantes pour M"}, {"id": "/div[1]/p[4]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[9]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[10]", "text": " de Ville, & pour tous les Habitants de Paris, qu'elle n'en sçauroit marquer assez de reconnaissance, n'en ayant poinrt d'autres moyens que des acclamations pleines d'amour, & souvent repetées, & la sincerité de ses voeux. M"}, {"id": "/div[1]/p[4]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[11]", "text": " le Prevost des Marchands comblé pour la Ville des bontez du Roy, mais trouvant en mesme temps comme impossible de le recevoir assez bien dans le secours des Officiers de Sa Majesté, luy demanda la permission de s'en servir, & le Roy continuant par ses manieres obligeantes à faire voir qu'il se confioit entierement aux Officiers de la Ville, & à ses Habitants, répondit à M"}, {"id": "/div[1]/p[4]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[12]", "text": " le Prevost des Marchands, "}, {"id": "/div[1]/p[4]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[12]/text()[1]", "text": " Qu'il vouloit estre servy par les Officiers de la Ville, mais que si elle avoit besoin des siens, il donneroit ordre à M"}, {"id": "/div[1]/p[4]/hi[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/hi[12]/text()[2]", "text": " de Livry, son premier Maistre d'Hostel, de l'aider de tout ce qu'il pourroit."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[13]", "text": " M"}, {"id": "/div[1]/p[4]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[14]", "text": " de Fourcy se retira aprés avoir remercié le Roy de l'honneur qu'il vouloit faire à sa Ville de Paris, & alla trouver M"}, {"id": "/div[1]/p[4]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[15]", "text": " le Marquy de Livry, avec lequel il ne put prendre aucunes mesures, jusqu'à ce que ce Marquis eust receus les ordres de Sa Majesté. Elle luy ordonna pendant son dîsner, "}, {"id": "/div[1]/p[4]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[15]/text()[1]", "text": " De donner à M"}, {"id": "/div[1]/p[4]/hi[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/hi[15]/text()[2]", "text": " le Prevost des Marchands tous les Officiers, & toutes les autres choses qu'il demanderoit, & de l'aider luy-mesme autant qu'il le pourroit faire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[16]", "text": " M"}, {"id": "/div[1]/p[4]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[17]", "text": " de Livry ayant sceu la volonté du Roy, dit à M"}, {"id": "/div[1]/p[4]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[18]", "text": " de Fourcy que le lendemain sur les quatre heures il se rendroit à l'Hostel de Ville, afin de voir quelles mesures il y auroit à prendre sur ce qu'on pourroit souhaiter de luy. Pendant tous ces mouvements M"}, {"id": "/div[1]/p[4]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[19]", "text": " le Prevost des Marchands, qui jugea que le temps qui restoit jusqu'au Jeudy devoit estre entierement employé, sans qu'il y en eust un seul moment de perdu, avoit dépesché un Courrier aux Echevins, pour les avertir de se retrouver à l'Hostel de Ville sur les six heures du soir, afin qu'en arrivant de Versailles, il pust leur faire part d'une si bonne nouvelle, & voir avc eux de quelle maniere ils agiroient, pour répondre autant qu'il seroit en leur pouvoir, à l'honneur que Sa Majesté avoit dessein de leur faire."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Prevost des Marchands estant arrivé ce soir-là à Paris beaucoup plus tard qu'il ne l'avoit cru, & l'Assemblée ne s'estant pas trouvé complete, parceque que la pluspart des Echevins n'estoient pas chez eux lors que le Courrier de M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " de Fourcy arriva, l'ordre fut donné pour les avertir de se trouver à l'Hostel de Ville le lendemain à sept heures du matin, avec M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " le Procureur du Roy, le Greffier, & le Receveur de la Ville. Ainsi le Bureau estant assemblé le Lundy, on y résolut que pour donner à manger au Roy on prendroit ses mesmes Officiers, & qu'en s'y abandonnant entièrement on leur laisseroit le soin de tout ce qui concernait la Table de Sa Majesté."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Que la Table du Roy seroit dressée dans la grande salle."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Qu'on s'informeroit autant qu'on pourroit du nombre des Seigneurs, & autres personnes de la Cour qui vienneroient à l'Hostel de Ville."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Qu'on feroit préparer trois Tables de vingt à vingt-cinq Couverts chacune, l'une dans le Bureau, & les deux autres dans la Salle des Capitaines. Qu'on prendroit un ou plusieurs Traiteurs pour servir ces trois Tables."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Qu'à chacune de ces trois Tables il y auroit deux Maistres d'Hostel, & un Controleur."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "On résolut aussi plusieurs choses concernant ces Tables, afin que tout s'y passa avec ordre & que quelque grand que fust le nombre des personnes qui pourroient survenir, la confusion n'empeschast pas l'abondance de toutes choses."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "On arresta en même temps que la grande Salle seroit tapissée, excepté auix endroits où sont les Tableaux de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " les Prevosts des Marchands et des Echevins."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Qu'on tendroit un magnifique Dais à l'endroit où le Roy mangeroit."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Qu'on dresseroit dans un des bouts proche la porte un Amphitheatre, pour placer les vingt-quatre Violons et les Hautbois du Roy, qui joüerent pendant tout le dîné."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Que la Salle des Conseillers de Ville, dite de la Reyne, seroit ornée de riches Tapisseries, de tres-beaux Meubles, & de Tapis de pied comme un lieu où le Roy se retireroit en sortant de Table."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Que les deux Chambres du Greffier, à costé de la grande Salle, seroient parées de même pour Madame la Dauphine & les Dames de la suite."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Que tous les lieux de l'Hostel de Ville seroient vûs & visitez par le Maistre des Oeuvres, & par le Charpentier de la Ville, & qu'ils seroient étayez aux endroits où seroit le Roy, en presence d'un ou deux de Messieurs. Ce n'esoit pas qu'il y eust aucune endroit qui en eust besoin ; mais cette précausion est toûjours bonne partout où va le Roy, à cause de la foule qui l'accompagne, et qui est encore augmentée par l'empressement qu'on a de le voir."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "On arresta de plus, qu'on feroit bien nettoyez la Place de Greve, & qu'on feroit enlever tout le bois qu'on avoit esté obligé d'y mettre, à cause du désordre qiue la gelée venoit de causer sur la Riviere. On résolut aussi qu'on sableroit le devant de l'Hostel de Ville. Le reste de la journée se passa à donner les ordres pour l'execution de toutes ces choses."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Marquis de Livry se trouva sur les quatre heures à l'Hostel de Ville, ainsi qu'il l'avoit promis le jour précédent à M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " le Prevost des Marchands. M"}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[4]", "text": " Viesse & Pouget s'y trouverent aussi avec plusieurs Officiers de la Bouche & du Gobelet. M"}, {"id": "/div[1]/p[18]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[5]", "text": " de Livry dit à M"}, {"id": "/div[1]/p[18]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[6]", "text": " le Prevost des Marchands, que le Roy avoit demandé qu'on augmentast sa Table de dix Couverts, ce qui obligea de changer les mesures qu'on avoit prises, & d'ordonner une Table de trente-cinq Couverts, qui auroit à peu prés la figure d'un fer à cheval."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "On pria M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " de Livry suivant ce qui avait esté resolu de donner les ordres necessaires à tous les Officiers de la Bouche & du Gobelet du Roy, ce qu'il fit sur le champ, la plupart estant presens. Il leur ordonna aussi de faire enlever à Paris, & de mesme à plusieurs lieuës aux environs tout ce qu'ils trouveroient de plus delicat, de plus exquis & de plus rare, & dépescha un homme à Roüen pour avoir des Veaux de riviere. Il satisfit par là aux prieres de M"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[3]", "text": " de Ville qui auroient souhaité que la terre eust produit quelque chose de nouveau, s'il eust esté possible, & de plus exquis que tout ce qu'elle a jamais porté, afin de montrer en n'épargnant rien pour l'avoir, que leur plus grande joye auroit esté, de se pouvoir distinguer dans la reception qu'ils avoient à faire à Sa Majesté."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "On resolut en mesme temps que la Table seroit servie par le dedans, & qu'il y auroit trois Services."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Que le service se feroit sur trois files, à la teste desquelles macheroient trois Huissiers avec leurs Robes de Livrée."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Que les plats seroient portez par les Archers de Ville precedez de leur Colonel."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Que le Maistre d'Hostel de la Ville auroit l'honneur de poser les plats devant le Roy suivant l'intention de Sa Majesté, que M"}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[2]", "text": " Viesse & Pouget Controleurs de la Maison du Roy, les poseroient sur les deux costez, & qu'afin que la chose pust estre executée sans confusion, la Table seroit dressée dés le lendemain, & que tous ceux qui devoient servir se trouveroient à l'Hostel de Ville le Mardy au soir pour repeter le Service."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " le Prevost des Marchands écrivit par un Exprés à M"}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[3]", "text": " de Seignelay, pour sçavoir si le Roy trouveroit bon qu'on fist trois décharges des Boëtes, & du Canon de la Ville ; la première lors que sa Majesté entreroit dans Paris, la seconde lors qu'Elle seroit arrivée à l'Hostel de Ville, & la troisiéme lors qu'Elle en partiroit ; si l'on ne feroit pas faire de feux le soir, & si l'on n'en feroit pas faire un d'Artifice devant l'Hostel de Ville ; les Boutiques ne seroient pas fermées ce jour là, & si M"}, {"id": "/div[1]/p[24]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[4]", "text": " les Prevosts des Marchands & des Echevins ne seroient pas revestus de leurs robes de velours ; qui sont elles des plus grandes Ceremonies."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "On se rassembla le Mardy matin, & l'on resolut qu'on auroit deux endroits ou Bureaux, l'un dans l'Hostel de Ville, & l'autre dehors, qui seroient remplis de Bouteilles de meilleur vin, de pains de pâtez de toutes façons, de jambons, de viandes froides de toutes sortes & de langues de boeuf, & qu'il y auroit dans chaque endroit trois personnes qui distribueroient depuis le matin jusque au soir, à tous ceux qui en demanderoient, l'un du pain l'autre du vin, & le troisiéme de la viande, & que l'on mettroit en plusieurs endroits de l'Hostel de Ville des placards qui défineroient les lieux où se feroit cette distribution : qu'il y auroit des lustres dans toutes les Salles et dans toutes les Chambres de l'Hostel de Ville ; que l'on feroit incessamment du feu par tout afin d'échauffer les lieux, & qu'on mettroit des braziers dans la grande Salle, qui seroient ostez si-tost que le Roy arriveroit."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "M"}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[2]", "text": " le Prevost des Marchands receut une réponse à la Lettre dont je vous ay déjà parlé. Elle portoit, "}, {"id": "/div[1]/p[26]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[2]/text()[1]", "text": " que le Roy ne vouloit point qu'on tirast de Canon, mais que Sa Majesté permettoit qu'on fist le soir des feux, qu'il y en eust un d'Artifice devant l'Hostel de Ville & qu'on n'ouvrist point les Boutiques ce jour là."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[26]/text()[3]", "text": " M"}, {"id": "/div[1]/p[26]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[4]", "text": " le Prevost dans Marchands reçu aussi une Lettre de cache qui luy estoit adressée ainsi qu'aux Echevins, & par laquelle on leur permetta d'estre ce jour là vestus de leurs Robes de Ceremonies."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "On donna aussi-tost tous les ordres necessaires pour tout ce qui regardoit le Feu d'Artifice, & le Sieur Robert, fameux Traiteur, fut chargé du soin des Tables qui devoient estre servies en mesme temps que celle du Roy. Le Mercredy au matin on marqua quatre endroits dans la Place de Greve pour dresser les Décorations qui devoient servir à autant de Fontaines de vin qui couleroient depuis le matin jusques au soir, & où l'on jetteroit continuellement du pain au Peuple. On resolut aussi de faire quatre ou cinq feux dans la Place pour échaufer les Soldats qu'il y auroit un signal qui avertiroit lors que le Roy seroit arrivé à Nostre-Dame, un autre lors que la Messe seroit à moitié dite, & le troisiéme lors qu'elle seroit finie. Le premier signal estoit que la grosse Cloche de Nostre-Dame sonneroit en faux-bourdon, le second qu'on exposeroit au haut d'une des Tours un Drapeau blanc, & le troisiéme que les deux grosses Cloches sonneroient."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Sur les cinq heures du soir, M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " de Ville eurent ordre d'augmenter la Table du Roy de vingt couverts. Ils jugerent à propos d'en ajoûter une quatrième à celles qui estoient destinées pour la suite, et prirent de si promptes, & de si justes mesures pour toutes ces choses, que tout fut presque aussi-tost executé qu'ordonné."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Il seroit impossible de faire le détail de tous les preparatifs qui furent faits, des soins qu'on prit, & des précautions qu'on aporta pour empescher le desordre, & rendre cette Feste complette. Ceux qui ordonnoient ainsi que ceux qui travailloient, avoient le coeur plein de joye, & quand on est content, il n'est rien dont on ne vienne aisément à bout."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Outre que le détail où je viens d'entrer vous aprend beaucoup de particularites que je n'aurois pû placer autre-part, il va me donner lieu de vous marquer de suite ce que le Roy a fait à l'Hostel de Ville, sans que j'interrompe ce que j'ay à vous en dire, par plusieurs de ces descriptions, que j'aurois esté obligé de faire."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Vous venez de voir tous les mouvements de la Ville jusqu'au Mercredy au soir. Le lendemain 30. du mois, le Roy, qui dans la plus vive ardeur de son mal, n'avoit laissé passer aucun jour sans tenir Conseil, partit de Versailles pour se rendre à Paris, aprés avoir travaillé pendant la plus grande partie de la matinée. Il trouva sur la route M"}, {"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[2]", "text": " le Prevost de l'Isle avec sa Compagnie, qui luy parut en fort bon ordre. Le chemin estoit aussi bordé plus d'une lieuë au delà des portes par quantité de peuple, qui pressé de l'impatience qu'il avoit de voir son Prince, estoit sorty dés le matin, de sorte que la Campagne ne fut pas moins remplie que la Ville, de cris de "}, {"id": "/div[1]/p[31]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[2]/text()[1]", "text": "Vive le Roy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/text()[3]", "text": " Sa Majesté, aprés avoir passé la porte de Conference, trouva M"}, {"id": "/div[1]/p[31]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[4]", "text": " le Chevalier du Guet à la teste de sa Compagnie, qui estoit en haye. Elle fut regardée de toute la Cour à cause du bon estat où elle est par les soins que ce Chevalier en prend. Le peuple avoit esté au devant du Roy, & qui estoit rentré avec sa Majesté, commençant à se joindre avec ceux qui l'attendoient dans la Ville, fit entendre un redoublement de cris de "}, {"id": "/div[1]/p[31]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[4]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/text()[5]", "text": ", & augmenta tellement la foule qui estoit déja fort grande, qu'à peine le Carosse de Sa Majesté pouvoit avancer, quoy qu'il allast fort lentement. Les Regimens des Gardes Françoises & Suisses devoient former deux hayes dans tous les lieux où Sa Majesté devoit passer, selon ce qui se pratique ordinairement dans une semblable occasion, mais ce Prince n'avoit point voulu qu'il y eust de Soldats, tant afin que ses peuples pussent le voir de plus prés, que pour marquer la confiance qu'il avoit en eux, & qu'il ne vouloit ce jour-là pour Garde que leur Amour. Le Carosse du Roy n'estoit encore qu'au Quay des Thuilleries, lors qu'ayant esté apperceu de dessus les Tours de Nostre-Dame, on sonna la Cloche "}, {"id": "/div[1]/p[31]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[5]/text()[1]", "text": "Emanuel"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/text()[6]", "text": ", dont le Roy est le Parrain, & qui ne peut estre sonnée en branle que par trente-quatre hommes. Cependant plus le Carosse du Roy tâchoit d'avancer, & plus les acclamations publiques redoubloient. Autrefois la seule jeunesse, & le menu peuple faisoient entendre ces cris de joye, mais aujourd'huy ce n'est plus de mesme, & sans distinction d'âge & de qualité, ils sont dans la bouche de tous les Sujets de Sa Majesté. J'ay vû plus en cette occasion, & je suis témoin qu'un excés d'allegresse a fait répandre beaucoup de larmes. Le chemin qui conduit à Nostre-Dame se trouva tellement remply, qu'il fut impossible à M"}, {"id": "/div[1]/p[31]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[7]", "text": " le Cardinal Ranuzzi, qui vouloit estre à la Messe du Roy, de percer la foule. Ainsi il fut obligé de s'arrester à la Place Dauphine, & de monter à une Chambre jusqu'à ce que le Roy fust passé.L'affluence ne se trouva pas moins grande à Nostre-Dame, le Roy n'ayant point voulu que les portes en fussent gardées. On n'y avoit neanmoins laissé entrer que des personnes qui ne paroissoient pas estre tout à fait du menu peuple. M"}, {"id": "/div[1]/p[31]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[8]", "text": " l'Archevesque en Camail & en Rochet, y receut le Roy à la teste du Chapitre ; & presenta la vraye Croix à Sa Majesté. Le Roy la baisa à genoux, & prit de l'Eau benite. Comme il avoit ordonné qu'on ne luy fist point de compliment, M"}, {"id": "/div[1]/p[31]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[9]", "text": " l'Archevesque ne luy dit que ces paroles: "}, {"id": "/div[1]/p[31]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[9]/text()[1]", "text": "Sire, Vostre Majesté nous a fermé la bouche pendant qu'Elle l'a ouverte à la joye publique."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Le Roy répondit, "}, {"id": "/div[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[1]/text()[1]", "text": "je m'en suis apperceu par où j'ay passé, & elle me paroist encore plus grande joy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[32]/text()[2]", "text": " A quoy M"}, {"id": "/div[1]/p[32]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[32]/text()[3]", "text": " l'Archevesque repartit, "}, {"id": "/div[1]/p[32]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[3]/text()[1]", "text": "J'apprehende, Sire, qu'elle nous fasse manquer au respect que nous vous devons."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[32]/text()[4]", "text": " Le Roy & toute la Cour eurent ensuite beaucoup de peine à passer jusqu'à la Chapelle de la Vierge ; cependant Sa Majesté ne voulut point que les Gardes repoussassent le Peuple pour luy faire faire place. Ils demeurerent derriere, & ce Prince entouré d'un nombre incroyable de Sujets pleins de zele, approcha enfin de cette Chapelle. Il y entendit la Messe qui fut celebrée par un de ses Chapelains, & pendant ce temps on chanta un Motet sur la destruction de l'Heresie, que M"}, {"id": "/div[1]/p[32]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[32]/text()[5]", "text": " l'Abbé de la Mothe Archidiacre de l'Eglise qui estoit auprés du Prie Dieu du Roy, presenta à Sa Majesté & à Monseigneur le Dauphin."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "La Messe finie, la foule redoubla autour du Roy, & l'on peut dire qu'il ne vit qu'un Peuple extraordinairement pressé, & qu'il n'entendit qu'un choeur de "}, {"id": "/div[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[33]/text()[2]", "text": " jusques à l'Hostel de Ville. Il y avoit dans la Place deux Compagnies du Regiment des Gardes en haye, à la teste desquelles estoit M"}, {"id": "/div[1]/p[33]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[3]", "text": " le Mareschal Duc de la Feüillade, la demy-Pique à la main. M"}, {"id": "/div[1]/p[33]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[4]", "text": " le Prevost des Marchands, M"}, {"id": "/div[1]/p[33]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[5]", "text": " Geoffroy, Gayot, Chuppin & Sanguiniere Echevins, M"}, {"id": "/div[1]/p[33]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[6]", "text": " Tiron Procureur du Roy, M"}, {"id": "/div[1]/p[33]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[7]", "text": " Mitantier Greffier, & M"}, {"id": "/div[1]/p[33]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[8]", "text": " Boucot Receveur, tous en Robes rouges de velours, receurent le Roy à la descente de son Carrosse. M"}, {"id": "/div[1]/p[33]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[9]", "text": " le Prevost des Marchands luy dit,"}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "SIRE, La plus vive éloquence n'est pas capable de mieux exprimer à Vostre Majesté la joye de tous ses Peuples, que les cris qui nous interrompent. Ce sont, SIRE, les plus sinceres expressions de leurs coeurs remplus de respect, d'amour, & de fidelité pour le Roy, que nous esperons rendre éternels par nos exemples."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "Le bruit des exclamations du peuple estoit si grand, que M"}, {"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[2]", "text": " le Prevost des Marchands ne put entendre ce que le Roy luy répondit. Sa Majesté ayant aperçû M"}, {"id": "/div[1]/p[35]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[3]", "text": " de Fourcy, lui dit en luy montrant Madame la Dauphine, "}, {"id": "/div[1]/p[35]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[3]/text()[1]", "text": "Madame la Prevoste des Marchands, voilà une grande Princesse que je vous amene."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[4]", "text": " On monta ensuite au bruit d'un grand nombre d'Instrumens & le Roy estant entré dans la grande Salle, salua tous ceux qui s'y trouverent, avec cet air engageant qui luy gagne tous les coeurs. Je n'ay rien a adjoûter à ce que je vous ay dit de l'ornement de cette Salle, sinon que le grand BUffet de la Ville qui est Vermeil doré y estoit dressé avec plusieurs autres."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": " On avoit pris des mesures si justes pour le Service, qu'on qu'on achevoit de couvrir la Table quand le Roy entra. Elle éstoit de cinquante cinq couverts ; je vous en envoye le Plan. Peut estre, n'est-il pas dans les proportions qu'il doit estre ; mais comme les longueurs & les largeurs y sont marquées, on connoistra aisément la distance qui devoit estre d'un endroit à l'autre. Voicy les noms d'une partie de ceux qui estoient à cette Table."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[37]/hi[1]/text()[1]", "text": "A la main droite du Roy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "Monseigneur."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Monsieur."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "Monsieur le Duc de Chartres."}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "Mademoiselle d'Orleans."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "Madame la Princesse."}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "Monsieur le Duc."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "Mademoiselle de Bourbon."}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "Monsieur le Duc du Maine."}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "Monsieur le Comte de Toulouse."}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "Madame la Princesse d'Harcour."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/p[48]/text()[1]", "text": "Madame la Maréchalle de Rochefort."}]}, {"id": "/div[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/p[49]/text()[1]", "text": "Madame de Louvois."}]}, {"id": "/div[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/p[50]/text()[1]", "text": "Madame de Villeroy."}]}, {"id": "/div[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/p[51]/text()[1]", "text": "Madame de Croissy."}]}, {"id": "/div[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/p[52]/text()[1]", "text": "Madame de Saint Geran."}]}, {"id": "/div[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/p[53]/text()[1]", "text": "Madame de Richelieu."}]}, {"id": "/div[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/p[54]/text()[1]", "text": "Madame la Comtesse de Gramon, &c."}]}, {"id": "/div[1]/p[55]", "tag": "p", "children": [{"id": "/div[1]/p[55]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[55]/hi[1]/text()[1]", "text": "Et à la main gauche de Sa Majesté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[56]", "tag": "p", "children": [{"id": "/div[1]/p[56]/text()[1]", "text": "Madame la Dauphine."}]}, {"id": "/div[1]/p[57]", "tag": "p", "children": [{"id": "/div[1]/p[57]/text()[1]", "text": "Madame."}]}, {"id": "/div[1]/p[58]", "tag": "p", "children": [{"id": "/div[1]/p[58]/text()[1]", "text": "Mademoiselle."}]}, {"id": "/div[1]/p[59]", "tag": "p", "children": [{"id": "/div[1]/p[59]/text()[1]", "text": "Madame la Grande Duchesse."}]}, {"id": "/div[1]/p[60]", "tag": "p", "children": [{"id": "/div[1]/p[60]/text()[1]", "text": "Madame de Guise."}]}, {"id": "/div[1]/p[61]", "tag": "p", "children": [{"id": "/div[1]/p[61]/text()[1]", "text": "Monsieur le Prince."}]}, {"id": "/div[1]/p[62]", "tag": "p", "children": [{"id": "/div[1]/p[62]/text()[1]", "text": "Madame ;a Princesse de Conty."}]}, {"id": "/div[1]/p[63]", "tag": "p", "children": [{"id": "/div[1]/p[63]/text()[1]", "text": "Madame d'Arpajou."}]}, {"id": "/div[1]/p[64]", "tag": "p", "children": [{"id": "/div[1]/p[64]/text()[1]", "text": "Madame de Vantadour."}]}, {"id": "/div[1]/p[65]", "tag": "p", "children": [{"id": "/div[1]/p[65]/text()[1]", "text": "Madame de Foix."}]}, {"id": "/div[1]/p[66]", "tag": "p", "children": [{"id": "/div[1]/p[66]/text()[1]", "text": "Madame de la Ferté."}]}, {"id": "/div[1]/p[67]", "tag": "p", "children": [{"id": "/div[1]/p[67]/text()[1]", "text": "Madame de Nangis."}]}, {"id": "/div[1]/p[68]", "tag": "p", "children": [{"id": "/div[1]/p[68]/text()[1]", "text": "Madame de Bellefonds."}]}, {"id": "/div[1]/p[69]", "tag": "p", "children": [{"id": "/div[1]/p[69]/text()[1]", "text": "Madame de Blainville."}]}, {"id": "/div[1]/p[70]", "tag": "p", "children": [{"id": "/div[1]/p[70]/text()[1]", "text": "Les Filles de Madame la Dauphine."}]}, {"id": "/div[1]/p[71]", "tag": "p", "children": [{"id": "/div[1]/p[71]/text()[1]", "text": "Madame de Monchevreüil, &c."}]}, {"id": "/div[1]/p[72]", "tag": "p", "children": [{"id": "/div[1]/p[72]/text()[1]", "text": "M"}, {"id": "/div[1]/p[72]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[72]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[72]/text()[2]", "text": " le Prevost des Marchands eut l'honneur de donner la Serviette du Roy, & de le servir. M"}, {"id": "/div[1]/p[72]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[72]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[72]/text()[3]", "text": " Geoffroy, premier Echevin, servit Monseigneur. Madame la Dauphine fut servie par M"}, {"id": "/div[1]/p[72]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[72]/hi[3]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[72]/text()[4]", "text": " la Présidente de Fourcy. Monsieur fut servy par M"}, {"id": "/div[1]/p[72]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[72]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[72]/text()[5]", "text": " Gayot, Echevin & Conseiller de Ville, Madame par Monsieur Chuppin, Echevin ; Monsieur le Duc de Chartres par Monsieur Sanguiniere, Echevin ; Mademoiselle par Monsieur Titon, Procureur du Roy ; Mademoiselle d'Orleans par Monsieur Mitantier Greffier ; & Madame la Grande Duchesse de Toscane par Monsieur Boucot Receveur. Messieurs les Conseillers de Ville & les Quarteniers servirent Madame la Duchesse de Guise, Monsieur le Prince & Madame la Princesse, Monsieur le Duc, Mademoiselle de Bourbon, Monsieur le Duc de Meyne, Monsieur le Comte de Thoulouse, & les Princesses & les Dames qui estoient à la mesme Table."}]}, {"id": "/div[1]/p[73]", "tag": "p", "children": [{"id": "/div[1]/p[73]/text()[1]", "text": "Il y eut trois Services."}]}, {"id": "/div[1]/p[74]", "tag": "p", "children": [{"id": "/div[1]/p[74]/text()[1]", "text": "Le premier estoit de 21. grands potages dans des plats de 9. marcs."}]}, {"id": "/div[1]/p[75]", "tag": "p", "children": [{"id": "/div[1]/p[75]/text()[1]", "text": "De 22. grandes entrées dans des plates de 12. marcs."}]}, {"id": "/div[1]/p[76]", "tag": "p", "children": [{"id": "/div[1]/p[76]/text()[1]", "text": "Et de 64. petits potages relevez par autant de hors d'oeuvres."}]}, {"id": "/div[1]/p[77]", "tag": "p", "children": [{"id": "/div[1]/p[77]/text()[1]", "text": "Au second il y avoit 22. grands plats de Rost."}]}, {"id": "/div[1]/p[78]", "tag": "p", "children": [{"id": "/div[1]/p[78]/text()[1]", "text": "Vingt deux petits plats de Rost."}]}, {"id": "/div[1]/p[79]", "tag": "p", "children": [{"id": "/div[1]/p[79]/text()[1]", "text": "Vingt & un grands plats d'entremets."}]}, {"id": "/div[1]/p[80]", "tag": "p", "children": [{"id": "/div[1]/p[80]/text()[1]", "text": "Trente six salades."}]}, {"id": "/div[1]/p[81]", "tag": "p", "children": [{"id": "/div[1]/p[81]/text()[1]", "text": "Douze sauces."}]}, {"id": "/div[1]/p[82]", "tag": "p", "children": [{"id": "/div[1]/p[82]/text()[1]", "text": "Le fruit estoit sur trois lignes. Celle du milieu estoit de 29. grands quarrez de fruit cru, & les deux autres étoient, d'une des 56. plats en Porcelaine de toutes sortes de confitures seches & liquides, ornez de fleurs, & garnis dans les vuides de quantité de compotes, & d'assietes de cornets, & d'autre de 33. Sous-coupes de toutes sortes de liqueurs."}]}, {"id": "/div[1]/p[83]", "tag": "p", "children": [{"id": "/div[1]/p[83]/text()[1]", "text": "M"}, {"id": "/div[1]/p[83]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[83]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[83]/text()[2]", "text": " Viesse, Pouget, Cornillot, & Duplessis, & M"}, {"id": "/div[1]/p[83]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[83]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[83]/text()[3]", "text": " le Févre, Maistre d'Hostel de la Ville, poserent les plats sur la Table. On en servit en mesme temps quatre autre de vingt-cinq Couverts chacune, pour les Seigneurs & pour la suite de la Cour, la magnificence y parut grande, & chaque table fut servie par deux Maistres d'Hostel, un Controleur, & plusieurs autres Officiers. Les Tableaux qui representoient les anciens Prevosts des Marchands & qui estoient dans la Salle où le Roy mangeoit, donnerent occasion à Sa Majesté de d'en parler à M"}, {"id": "/div[1]/p[83]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[83]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[83]/text()[4]", "text": " de Fourvy pendant le disné. Elle parla aussi des Officiers dont le Corps de Ville estoit composé, des Archers de Ville, de leur nombre, de leurs Privileges, & des Officiers qui les commandent."}]}, {"id": "/div[1]/p[84]", "tag": "p", "children": [{"id": "/div[1]/p[84]/text()[1]", "text": "M"}, {"id": "/div[1]/p[84]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[84]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[84]/text()[2]", "text": " le Prevost des Marchands demanda au Roy la liberté des Prisonniers qui estoient alors dans les Prisons de l’Hostel de Ville, mesme pour dettes, avec la permission de satisfaire à leurs Parties, en cas qu’ils n’en eussent pas le moyen ; ce que Sa Majesté accorda à l’instant. Elle eut mesme la bonté d’ordonner une somme pour cet effet M"}, {"id": "/div[1]/p[84]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[84]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[84]/text()[3]", "text": " le Prevost des Marchands donna aussi-tost ordre de la part du Roy au Greffier de la Ville, d’aller élargir ces Prisonniers, & de décharger leur Ecrou."}]}, {"id": "/div[1]/p[85]", "tag": "p", "children": [{"id": "/div[1]/p[85]/text()[1]", "text": "Le Roy receut en sortant de Table la serviette des mains de M"}, {"id": "/div[1]/p[85]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[85]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[85]/text()[2]", "text": " le Prevost des Marchands. Sa Majesté, & Madame la Dauphine entrerent ensuite chacun dans la chambre qui leur avoit esté préparée. Pendant ce temps le Dessert fut abandonné à tous ceux qui en voulurent prendre. Sa Majesté avoit dit à M"}, {"id": "/div[1]/p[85]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[85]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[85]/text()[3]", "text": " le Prevost des Marchands un peu avant que de sortir de Table, "}, {"id": "/div[1]/p[85]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[85]/hi[3]/text()[1]", "text": "Voilà un beau Dessert, mais il ne restera pas encore long-temps en mesme état"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[85]/text()[4]", "text": " ; à quoy M"}, {"id": "/div[1]/p[85]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[85]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[85]/text()[5]", "text": " le Prevost des Marchands avoit répondu, "}, {"id": "/div[1]/p[85]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[85]/hi[5]/text()[1]", "text": "il faut bien, Sire, que chacun se sente de la Feste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[86]", "tag": "p", "children": [{"id": "/div[1]/p[86]/text()[1]", "text": "Quoy que le Roy eust trouvé la Place si remplie de Peuple lors qu’il arriva à l’Hostel de Ville, qu’il y avoit lieu de croire qu’elle n’en pouvoit contenir davantage, la foule ne laissa pas d’augmenter pendant le disner, de sorte que ce grand Corps se trouvant extrémement resserré, il ne luy resta de libre que la voix, pour faire retentir l’air de cris continuels d’allegresse. Le Roy qui les entendoit eut la bonté de se mettre à la fenestre pour voir ce Peuple si zelé. La presence de Sa Majesté augmenta une joye qui sembloit un peu auparavant ne pouvoir recevoir d’accroissement, & fit redoubler des acclamations qu’on ne croyoit pas qui pussent aller plus loin. Rien ne confirme mieux la grandeur, & la bonté du Roy, & l’amour que ces Peuples ont pour ce Prince, que ces emportemens de joye, & ces cris d’allegresse poussez jusqu’au Ciel. Ces applaudissemens publics & universels, ces loüanges sinceres qui ne sont point embellies par l’art, & que la verité fait sortir de la bouche, & du cœur des Peuples, justifient les loüanges que les François, & la pluspart des Etrangers donnent tous les jours au Roy, & font voir que la flaterie n’y sçauroit avoir de part."}]}]}