{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-06b_125"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Suite Du Journal de tout ce qui s’est passe à Naples pendant le sejour du Roy d’Espagne, & depuis son départ."}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Relations diverses, [Mercure galant]"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1702 [deuxième partie] [tome 8], p. 125-144."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "SUITE"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Du Journal de tout ce qui s’est passe à Naples pendant le sejour du Roy d’Espagne, & depuis son départ."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[3]/text()[1]", "text": "TROISIESME PARTIE."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Quoy que je donne à cet article le titre de Journal, c’est plustôt une suite de ce que S.M.C. a dit, veu, & fait de considerable, qu’une Relation où l’on se soit assujetty à remplir chaque jour du mois de quelques unes de ces choses. Ce n’est pas qu’il n’y ait en quelques endroits plus de vingt jours de suitte où plusieurs choses qui regardent le Roy d’Espagne sont raportées. Mais il ne se peut que pendant plus de six semaines que ce Prince a demeuré à Naples, il ne se soit passé quelques jours dont on ne peut rien dire, quoique ce soient peut être ceux qui ont esté le plus remplis par un Monarque si laborieux : mais il y a des choses qui doivent estre consacrées au secret, quoi que souvent elles ne soient pas les moins considerables de la vie des Princes. Je vous ay parlé legerement dans ma derniere lettre de ce qui se passa le premier jour de May jour de la feste de S.M.C. Cet article merite bien que je vous en parle une seconde fois, ou plus-tôt que je vous raporte ce qu’en ont dit ceux qui ont écrit ce qui s’est passé ce jour là. En voicy une partie."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Il semble que le Roy ait une grace particuliere pour gagner les cœurs de ses sujets. Le jour de la Fête de S.M. les appartemens du Palais qui sont en grand nombre & tres-beaux, estoient si remplis de Princes, de Ducs, & de Noblesse Napolitaine, qu’on eut beaucoup de peine à y entrer, & encore plus à en sortir. On remarquoit sur le visage de ces Seigneurs leurs empressemens à voir leur Roy, & leur joye aprés lui avoir baisé la main. Aussi ce jour là Monsieur de Marcin luy dit,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " SIRE, aujourd’huy vos mains ne sont pas à vous. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Tous les corps de ville, & de Justice luy presenterent un nombre infini de corbeilles de confitures seches & de fruits, avec des personnages simboliques qui representoient les vertus, toutes de pâtes de sucre & travaillées avec art, des arbres entiers chargez de leurs fruits déja meurs, & des piramides de fleurs qu’à peine six hommes pouvoient porter. Il y avoit même des Galeres & des vaisseaux entiers avec leurs voiles, le tout de fleurs. Aussi les Espagnols dirent-ils."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Que ce pays estoit tout de fleurs & que le leur estoit tout d’or. "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Le Roy alla entendre la Messe à S. Janvier. L’Eglise estoit magnifiquement parée avec des devises tout à l’entour à la loüange de S.M. Il y avoit un nombre infini de peuple, non seulement de Naples, mais de plusieurs villes d’Italie. Le soir il y eut un grand concert au Palais, où tous les Seigneurs Napolitains eurent l’honneur de joüer avec S.M. Aprés le soupé il y eut un des plus beaux feux d’artifice qu’il soit possible de voir. Il dura demy heure, & finit par des perspectives, & par des fontaines de feu. Les forts le couronnerent par la decharge de toute leur artillerie, & les cris de joye de tous les spectateurs, nous donnerent encore plus de satisfaction que le feu ne nous avoit donné de plaisir. Le Roy a osté une taxe sur le pain, & remis au pays ce qui luy estoit dû. Cette marque de bonté a achevé de gagner les plus passionnez pour la maison d’Autriche. En voicy un exemple. Un Seigneur Napolitain avoüa hier ingenument à un François qu’il avoit esté le plus Zelé & le plus empressé partisan qu’eût cette Maison ; qu’il s’estoit resolu à ne point voir le Roy ; que neanmoins entendant parler tout le monde de la bonté & de la vertu de ce jeune Prince, il s’étoit resolu à le voir passer dans les ruës, le voyant, il en fut touché. Le lendemain il alla au Palais, & l’ayant veu de plus prés, il alla enfin luy baiser la main, son cœur & ses yeux ne purent resister aux graces de ce Monarque qui l’ont tellement touché & changé, qu’il est presentement aussi zelé pour luy, qu’il estoit passionné pour la maison d’Autriche : Il est presque arrivé la même chose à Rome, d’où l’on nous écrit que l’arrivée du Roy à Naples & tous les grands biens que l’on dit de luy, ont fait le mesme effet sur le cœur des Romains que sur celui des Napolitains ; que l’on n’y parle que du Roy d’Espagne & des graces dont il est accompagné. Je ne doute point que si nous estions encore dans le paganisme, ils n’en fissent une de leurs divinitez. Il ne faut pas s’étonner si les pauvres & les riches sont tous penettrez de sa bonté Royale, ce Prince ayant fait distribuer plus de vingt mille écus aux pauvres depuis son arrivée jusqu’au premier jour de May. La distribution s’en est faite dans tous les couvents de Naples. Les Jesuites distribüent tous les jours quatre pistoles, & les autres couvents à proportion."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Il y a ici une partie de la Noblesse Romaine. Le Chapitre de sainte Marie majeure, celui de saint Jean, & quelques autres ont envoyé complimenter S. M. Personne n’a paru ici avec plus d’éclat que le Cardinal de Medicis. On ne peut rien ajoûter à la magnificence de sa suite & de ses équipages. Le nombre, la richesse tout le faisoit distinguer, & marquoit le zele & le devouëment du grand Duc pour le Roy d’Espagne & combien la gloire de ce Monarque luy est chere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Le 6. on fit ici une procession magnifique que l’on appelle de saint Gehnnard : Elle demeura trois quarts d’heures à passer. Le Roy vit le miracle qui se fait tous les ans de la maniere suivante. On a dans une phiole du sang de saint Janvier dur & figé que l’Archevêque porte en plusieurs quartiers de la ville. Quand il est arrivé à un reposoir preparé pour cette ceremonie, il fait quelques prieres, aproche la phiole proche du chef du Saint, & dans le moment ou quelque temps aprés le sang se liquefie, ce qui arriva ce jour-là environ aprés le tems qu’il faut pour reciter deux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " miserere. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "S. M. vit le miracle & alla de la avec la procession jusqu’à la Cathedrale. Les Napolitains qui le voyoient lui donnoient mille loüanges. Il y avoit à cette procession un nombre infini de Religieux de tous les Ordres differens, qui marchoient selon leur ancienneté. Les Collegiales, & les Chapitres venoient en suitte, puis les chasses des Protecteurs de la ville. Tous ces Saints sont faits au naturel d’or & d’argent & enrichis de beaucoup de Pierreries. Ceux des Ordres étoient portez par des Religieux de l’Ordre. On continua d’admirer le Roy qui garda une modestie d’Ange. Ce Prince avoit demandé au Pape qu’il declarât S. Janvier Patron d’Espagne. Sa Sainteté luy avoit envoyé le Bref, & le Cardinal Archevesque le lût avant que le miracle se fist."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Le 16. le Roy ne sortit point, ayant toûjours un peu mal à la gorge. Il y eut le soir appartement & jeu."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Le 17. Sa Majesté garda encore la chambre. Les vaisseaux de M. le Comte d’Estrées qui estoient à Baya vinrent moüiller à Naples devant les fenestres de ce Prince, & le saluerent de trois decharges de leur artillerie. Toute la ville les alla voir, & M. le Comte d’Estrées y regala magnifiquement toutes les Dames. Il y eut le soir appartement."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Le dix-huit le Roy se trouvant entierement gueri de son mal de gorge, entendit la Messe dans le Palais. Sur les trois heures il alla à la chasse, & tua seize cailles. Il y eut appartement à son retour."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Le dix-neuf le Roy entendit la Messe à sainte Gertrude, il alla à la chasse à l’issuë de son dîner, & tua quatre-vingt-dix-huit cailles."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Le vingt ce Prince fit son entrée solemnelle. Il est à propos que vous soyez informée de ce qui suit, avant que de voir le detail de cette entrée."}]}]}]}