{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-06_277"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail de tout ce qui s’est passé au Siege de Suze]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1704 [tome 6], p. 277-288."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens à ce qui s’est passé en Italie depuis le mois dernier, & je crois devoir commencer par le siege de Suze. Mr le Duc de la Feüillade qui avoit fait voir beaucoup de conduite & de valeur depuis qu’il sert en Italie où il s’est acquis l’amour des troupes & des peuples, & qui par sa conduite a sauvé Chamberi, avoit merité par toutes ces choses que le Roi lui fit l’honneur de le faire commander en chef au Siege de Suze, & ce Duc a répondu par une expedition aussi prompte qu’elle paroissoit difficile, à l’honneur que le Roy lui a fait en le nommant General d’une de les Armées. Ce Duc arriva le 29. du mois de Mai devant Suze avec 24. Bataillons, 4. Regimens de Dragons, & quelques pieces d’Artillerie, & suivant sa vivacité ordinaire pour le service & pour la gloire du Roy, il s’empara d’abord de plusieurs hauteurs, & d’autres postes avantageux. La Ville de Suze se trouvant resserrée par la perte de ces postes, & jugeant bien par la maniere dont les choses se passoient, qu’elle risqueroit beaucoup si elle osoit faire la moindre resistance, se rendit au premier coup de canon ; mais les ennemis qui ne comptoient pas sur la resistance que feroit cette Ville, fonderent toutes leurs esperances sur un corps de plus de quinze cens Fantassins, qui se retrancherent sur la montagne de la Brunette, & comme il falloit les y forcer avant que de prendre une redoute appellée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "la Redoute de Catinat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", ainsi que le Château ou Citadelle de Suze, ils comptoient qu’il faudroit bien du temps à Mr de la Feüillade pour emporter leurs retranchemens & ces deux postes ; ils avoient lieu de le croire, & la chose étoit difficile, & auroit pû même paroitre impossible à d’autres qu’à Mr le Duc de la Feüillade, puis qu’il s’agissoit de faire monter du canon par des lieux fort élevez, & de s’en servir contre des retranchemens, & contre deux postes bien fortifiez. Mr le Duc de la Feüillade ne perdit pas un moment de temps, & prit des mesures si justes, que le 5. de ce mois au matin il emporta les retranchemens que les ennemis avoient fait sur la montagne de la Brunette : ils eurent plus de quatre cens hommes tuez en cette occasion, où l’on fit plusieurs prisonniers, du nombre desquels étoient le Colonel Schalembourg Allemand, le Comte de Sautena Lieutenant Colonel, & frere de celui qui est mort à l’Abbaye de la Trappe, & trois autres Officiers de consideration. Il vint cinq cens Deserteurs qui se rendirent à Mr le Duc de la Feüillade, & le reste des troupes que les ennemis avoient de ce côté-là se retira sous "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "la Redoute de Catinat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Mr de Valieres Maréchal de Camp, eût une contusion à la mammelle gauche. Nostre perte fut si peu considerable en cette occasion qu’il n’y eust aucun Officier de tué ni blessé. Mr le Duc de la Feüillade ne laissa pas prendre long-temps haleine à ses troupes, qui n’étoient pas moins impatientes que lui d’achever leur conqueste, & fit attaquer deux jours aprés, c’est à dire le 7. du même mois, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "la Redoute de Catinat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " : elle fut battuë avec tant de vigueur qu’elle se rendît dés le même jour, & quatre vingt hommes qui la deffendoient furent faits prisonniers de guerre. Mr le Duc de la Feüillade toujours excité de la même ardeur de vaincre & de servir le Roy, fit battre la Citadelle aussi-tost aprés la prise de "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "la Redoute de Catinat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", & l’on fit un si grand feu, que les ennemis qui craignoient d’estre emportez d’assaut, battirent la chamade quatre jours aprés, & même avant que la breche fust assés grande pour y monter. Mr le Duc de la Feüillade jugea à propos de leur accorder une capitulation honnorable, & la Garnison sortit le 12. avec deux pieces de canon, ayant à sa teste Mr de Corbilli Gouverneur de la Place. Cette Garnison fut conduite à Turin, & donna d’autant plus de loüanges à Mr le Duc de la Feüillade des bons traitemens qu’elle en avoit reçûs, qu’elle avoit des ordres de Mr de Savoye d’en user tout autrement avec les François, en cas qu’elle eust quelque avantage sur eux."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr le Chevalier de Tessé Colonel des Milices de Dauphiné, fut nommé par Mr le Duc de la Feüillade pour apporter au Roy des nouvelles de cette conqueste, & il rapporta qu’elle n’avoit pas couté cinquante hommes, parmi lesquels il n’y avoit personne de distinction. Cette conqueste fut jugée si importante, tant par sa situation, cette Place n’étant qu’à huit lieuës de Turin, que par les avantages qu’on en peut tirer, & par la gloire dont les troupes de S.M. se sont couvertes par la prise de la Ville de Suze, des retranchemens des ennemis, de la "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Redoute de Catinat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & de la Citadelle, que l’on a crû que tant d’avantages remportez dans le même temps, & qui ne sont regardez que comme une seule action, meritoient qu’on chantast le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", pour en rendre graces à Dieu, ce qui s’est fait avec la solemnité ordinaire. On ne peut rien ajouter à la joye que le Peuple en témoigna pendant toute la soirée du mesme jour, par les feux que chacun fit allumer le soir devant sa porte, & qui durerent bien avant dans la nuit, ce qui augmenta la gloire de Mr le Duc de la Feüillade."}]}]}