{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-04_162"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort du Marquis de Tenebron, Inspecteur d’Infanterie]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1707 [tome 4], p. 162-165."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Tenebron, Inspecteur d’Infanterie, qui avoit donné des preuves signalées de sa fidelité & de son courage est mort de maladie à Murcie, & il a esté fort regretté à cause de son merite & de ses qualitez personnelles. Il estoit d’une famille qui a produit plusieurs personnes de lettres. Un de ses ayeux avoit fait un traité sur les Nimetulahites qui n’a jamais vû le jour. Les Nimetulahites sont une sorte de Religieux Turcs, qui sont ainsi nommez à cause de leur Fondateur "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Nimetulahi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Ils s’assemblent tous les Lundis, la nuit, pour chanter des Hymnes à la loüange de Dieu. Ceux qui veulent estre reçus dans cet Ordre sont obligez de faire une quarantaine ; c’est-à-dire, de demeurer pendant quarante jours enfermez sans compagnie dans une chambre, où on ne leur donne qu’environ quatre onces de nourriture par jour. Au sortir de cette chambre aprés les quarante jours de jeûne, les autres Religieux prennent le Novice par la main & dansent à la Moresque, en faisant quantité de gestes extravagants. Le traité de feu M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Tenebron auroit esté agreablement reçû des Sçavans, & on esperoit même il n’y a pas long-temps qu’il paroistroit. Cette famille est originaire du Bearn où elle a subsisté pendant plusieurs siecles, & où elle a produit plusieurs personnes qui se sont distinguées en portant les armes pour le service de nos Rois & des Monarques qui ont gouverné les differens Etats de l’Espagne."}]}]}