{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-07a_016", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Eloge de feu M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Chancelier le Tellier"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1686 (première partie) [tome 8], p. 16-29"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay déja envoyé plusieurs Eloges de feu M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Tellier Chancelier de France. Comme les Grands Hommes ne meurent jamais, les loüanges qu’on leur donne sont continuées longtemps aprés qu’on les a perdus, & ce que vous allez lire en est une marque. C’est un Ouvrage dont l’invention vous paroistra singuliere. Il est de l’Autheur du Dialogue de Calvin & de l’Heresie que je vous envoyay dans la seconde Partie de ma Lettre de Fevrier."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "ELOGE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "De feu M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " le Chancelier le Tellier."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "La Barque de Caron estoit déja presque toute remplie & sur le point de partir, quand M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[2]", "text": " le Chancelier parut, mais des derniers. Celuy-cy n’est pas du commun, dit Caron, il faut l’attendre. Il entra bien-tost aprés dans la Barque avec cette modestie qui le faisoit respecter mesme des Scelerats, & avec cette gravité qui appaisoit les Seditions & les Revoltes. Il y avoit alors deux ou trois personnes dans la Barque qui se disputoient les premieres places, & d’autres pressoient leur départ avec des paroles qui témoignoient de l’impatience ; mais lors qu’on eut veu entrer ce grand Personnage, chacun garda le silence, & se tint dans le respect. Deux Praticiens qui s’entretenoient secretement des friponneries qui avoient servy à avancer leurs affaires, ne l’eurent pas si-tost apperceu, qu’ils se cacherent au fond de la Barque. Caron voyant alors regner un silence qu’il n’avoit point encore remarqué à l’entrée ny des Philosophes, ny des Generaux d’Armées, s’approcha de luy, & le regardant d’une maniere qui faisoit connoistre son étonnement ; Ne seriez-vous point, luy dit-il, le Roy Codrus, le plus sage & le plus aimable de tous les hommes, car je suis de l’opinion de Pythagore, qui veut que les Ames passent d’un corps en un autre, & selon ce sentiment, à force de passer de Dignitez en Dignitez, vous venez de faire une grande figure sur la Terre. Je suis le premier Ministre de la Iustice, répondit M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[3]", "text": " le Chancelier. A ces paroles Caron fut frapé d’un sentiment de respect & de veneration qu’il n’avoit point encore eu à la veuë des Princes & des plus grands Capitaines. Quoy c’est vous, luy dit-il ! Je passe tous les jours beaucoup de monde, mais je puis dire pour vostre consolation, que je n’ay jamais oüy faire aucune plainte de vous parmy les Passagers, quoy qu’ils prennent dans ma Barque une liberté de parler qu’ils n’osoient prendre pendant qu’ils vivoient. Je vous diray encore une chose qui vous est fort glorieuse ; c’est qu’entre toutes les Sentences que vous avez prononcées contre les Scelerats, il n’y en a aucune qui n’ait esté confirmée par ceux qui président chez les Morts. Tandis qu’il parloit, la Barque approchoit du bord, & en consideration d’un tel homme, Caron fit descendre tous ses Passagers sur un rivage agreable & des plus commodes. M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[4]", "text": " le Chancelier achevoit de prendre terre, quano il rencontra Calvin, qui fort resolu de paroistre encore au monde, fust-ce dans le Corps de quelque Magicien, cherchoit Pythagore, afin d’apprendre de luy le moyen d’y retourner. Cet Heresiarque l’ayant apperceu ; il est bien temps, luy dit-il, de venir parmy les Morts. Que n’y veniez-vous il y a cinquante ans ? Peut estre que ma Doctrine dont on reconnoit aujourd’huy la fausseté, n’auroit pas esté si affoiblie. C’est par vos conseils qu’on l’a combatuë, & vous vous estes fait une joye d’avoir scellé en mourant la révocation de l’Edit dont elle tiroit toute sa force. Calvin en auroit dit davantage, s’il n’en eust pas esté empesché par un grand bruit qui se fit entendre assez prés de là. C’étoit une confusion de peuple qui prenoit la fuite devant un Diable nommé l’Insolent, qui ayant oüy dire que M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[5]", "text": " le Tellier n’estoit plus au Monde, estoit dans le dessein d’y aller, pretendant y faire un grand éclat ; mais ayant jetté les yeux sur ce visage qui causoit la paix, & qui réveilloit les esperances parmy les peuples, il s’arresta tout remply d’étonnement, & sans déliberer davantage, il prit la fuite du costé de sa Caverne, dont l’horreur luy sembloit plus supportable que les regards d’un si grand Homme. La Rebellion que l’on disoit estre sa mere, alla au-devant de ce Diable. Poltron, luy disoit-elle, en luy presentant son ventre, est-ce que tu veux rentrer dans les entrailles qui t’ont conceu ? On a peur à moins, répliqua ce Diable. I’ay veu un visage devant lequel le plus hardy doit trembler, & s’il en vient souvent de semblables dans ces lieux, je ne sçay où nous irons. Cet orage ne fut pas si-tost dissipé, qu’on découvrit la Justice qui venoit au devant de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[6]", "text": " le Chancelier ; je vous ay, luy dit-elle, honoré de mes lumieres & de mes conseils, & vous m’avez fortifiée de vôtre authorité. Je vous ay rendu intrepide dans les dangers, & vous m’avez renduë aimable par l’integrité de vos mœurs. En reconnoissance je veux vous conduire dans le quartier des Sages où vous souhaitez d’aller, & vous faire participant de plusieurs Questions curieuses qui s’y agitent. En effet dans le moment qu’ils y arriverent, on estoit sur une Question assez digne de leur curiosité. C’estoit un Philosophe qui accusoit la Fortune, ou d’aveuglement, ou d’injustice ; d’aveuglement, si elle ne voyoit pas le merite des gens de bien ; d’injustice, si en le voyant elle ne le recompensoit pas. La Fortune se deffendoit par d’assez bonnes raisons, & appercevant M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[7]", "text": " le Tellier, donnez-moy, dit-elle, des gens qui soient semblables à ce grand Ministre, qui scachent prendre les occasions & les momens favorables que je presente, & qui les conduisent avec sagesse comme il a fait, & vous verrez que je ne demande pas mieux que de favoriser le merite. Il n’en fallut point davantage pour faire l’Apologie de la Fortune. De là on passa dans un autre Appartement, où l’on demandoit si la modestie pouvoit estre compatible avec la grandeur. Les sentimens estoient partagez quand M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[8]", "text": " le Chancelier decida le tout par sa presence, car jamais personne n’a esté si grand que luy, dit l’Assemblée, & jamais homme n’a esté si modeste. Si la grandeur a quelque chose de terrible de soy, elle le modere & le rend aimable quand elle est jointe à une si grande modestie ; & ainsi l’on tomba d’accord que la grandeur & la modestie ne sont pas incompatibles, & que l’alliance en est tres-belle. Bien-tost aprés on entendit un Philosophe qui souhaitoit que les Sages fussent toûjours pauvres, & que les autres devinssent riches par des voyes permises. Cela donna lieu d’examiner si son souhait estoit juste. Il a raison, disoient les uns, car le moyen d’estre riche & sage tout ensemble ? Il n’a pas raison, disoient les autres, car le monde seroit miserable si les richesses n’estoient jamais entre les mains des Sages. La Iustice voulant decider l’affaire, montra M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[9]", "text": " le Tellier. Le bon usage, dit-elle, qu’on luy a veu faire des richesses, montre bien qu’il n’appartient qu’au Sage d’estre riche, puis qu’il n’appartient qu’à luy d’estre moderé dans l’abondance."}], "attributes": {"rend": "i"}}]}]}]}