{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-09b_186", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s'est fait le jour qu'ils ont esté à l'Audience du Roy à Versailles. Les Ceremonies qui ont esté observées avec les complimens qu'ils ont faits à la plupart des Princes & Princesses de la Maison Royale]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Voyage des ambassadeurs de Siam en France"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1686 (seconde partie) [tome 12], p. 186-192"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[...] On avoit ordonné que pour faire honneur à [la Lettre du Roy de Siam], il y auroit au pied de l'Escalier, en dehors trente-six Tambours, & vingt-quatre Trompetes. Les trois Ambassadeurs marchoient de front avec M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Feüillade, & l'on portoit auprès d'eux les marques de leur dignité, qui sont de grande Boëtes rondes cizelées avec des couvercles relevez. C'est le Roy de Siam qui les donne, & l'on ne paroist jamais devant luy sans les avoir. Elles sont differentes auqqi-bien que les Couronnes, & font connoistre le rang de ceux à qui elles apartiennent. Les Cours du Chasteau estoient toutes remplies de monde pour voir passer les Ambassadeurs. Ils trouvèrent deux hayes des Cent Suisses, sur le grand Escalier, dont les Eaux joüoient & faisoient plusieurs napes dans le milieu. Ils traversèrent au bruit des Fanfares des vingt-quatre Trompetes qui suivirent. Quand on fut en haut de l'Escalier, le premier Ambassadeur prit dans la Machine où l'on avoit mis la Boëte d'or qui renfermoit la Lettre du Roy son Maistre, & le donna à porter au troisième Ambassadeur, puis l'on entra dans la première Salle des Gardes. Les Gardes du Corps estoient en haye, & fort serrez des deux costez des deux premières Salles du grand Appartement du Roy. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc de Luxembourg les receut à la porte de la premiere avec trente Officiers des Gardes fort lestes & en juste au-corps bleu. Le compliment de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Luxembourg estant finy, il accompagna les Ambassadeurs avec tous les Officiers de sa suite, jusques au bout de la Galerie où estoit le Trône du Roy, les Timballes & les Trompetes qui estoient entrez avec les mesmes Ambassadeurs pour accompagner la Lettre du Roy de Siam, & luy faire plus d'honneur, jouèrent jusques au bout de la seconde Salle où les Gardes du Corps estoient en haye, & ne passerent point dans le reste de l'Apartement, que tous ceux que je vous ay marquez traverserent. Il entrerent ensuite dans le Salon qui est au bout de l'Appartement, & par lequel on va dans la Galerie [au bout de laquelle se trouvait le trône du roi qui les reçut entouré de tous les princes et princesses de la Maison royale.] [...]"}]}]}