{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-06_098", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autres faites à Soissons]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1685 [tome 6], p. 98-105"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Dans le mesme temps, c'est à dire le 13. du mesme mois on fist à Soisson une autre Procession solemnelle pour la Translation des Reliques de Saint Gervais & de Saint Prothais, Patrons de l'Eglise Cathedrale, apportées de la Ville de Brissac, où leurs Corps sont conservez depuis plusieurs Siecles. Elles sont des plus anciennes que l'Eglise honore, l'Invention en ayant esté revelée à Saint Ambroise, comme le rapporte Saint Augustin. Tous les Chapitres, Communautez, Ordres, & Paroisses de la Ville assisterent à cette Procession, ainsi que les Corps du Présidial, de l'Election, de la Maréchaussée, & autres. A la teste, marchoit la Compagnie des Arquebusiers, l'une des plus lestes & des plus nombreuses du Royaume. La Chasse dans laquelle sont ces précieuses Reliques, fut portée depuis l'Eglise de Saint Crespin le Grand jusqu'à la Cathédrale, qui en est éloigné d'un grand quart de lieuë par deux Chanoines, accompagnez de douze Diacres ayant des Palmes en leurs mains ; pour marque de la victoire que ces SS. ont remportée sur les Ennemis de la Foy. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Evesque de Soissons marchoit ensuite revêtu de ses Habits Pontificaux. Depuis l'Eglise de Saint Crespin, jusques à la Cathedrale, il y avoit cinq Reposoirs ornez de différentes manieres. Celuy de l'Eglise de l'Abbaye Nostre-Dame ; fait par l'ordre de Madame de la Rochefoucault qui en est Abbesse, estoit le plus riche. Cette Dame accompagnée de Madame l'Abbesse de Saint Sauveur sa Soeur & Madame de Marsillac Coadjutrice de cette derniere, paru à la teste de sa Communauté, qui chanta les Répons & les Hymnes ordinaires en de pareilles occasions, avec une mélodie merveilleuse, si-tost qu'on y eut posé la Chasse. Elle fut portée ensuite dans la Nef de la Cathédrale, & mise sur un Reposoir paré d'un nombre infiny de Bijoux & de Fleurs. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Evesque de Soisson monta en Chaire dans le mesme temps, & dans le Panégyrique qu'il fit de ces Saints, avec l'éloquence qui luy est si naturelle, il n'oublia rien de ce qui pouvoit relever le mérite du Martyre qu'ils ont souffert par la fureur des Idolatres du Siecle où ils ont vécu. Il prit l'occasion de rendre graces au Ciel, d'avoir fait naistre un Monarque dont le courage invincible, & la pureté de la Religion avoient si glorieusement dissipé l'erreur des Calvinistes. Il ajoûta que ce Prince qui est l'admiration de toute la Terre, & l'amour de ses Sujets, avoit esté heureusement servy dans cette entreprise par les grands talens & les forts raisonnemens de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Evesque de Meaux, dont le bel ouvrage a presque achevé la conviction de ces Obstinez. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Bossuet, Frere de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de Meaux, qui est depuis quelques jours Intendant de la Province avec une approbation genérale, estoit present à cette Céremonie. Elle finit par le "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " que M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " l'Evesque de Soissons entonna, & qui fut chanté par la Musique ordinaire, au bruit des Cloches, des Fifres & des Tambours [...]"}]}]}