{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-02b_049", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours prononcé dans l’Hostel de Ville de Marseille, sur la proposition de supplier le Roy d'agréer qu'on u érigeast une Statuë Equestre de Sa Majesté]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1686 (seconde partie) [tome 3], p. 49-69"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Le Conseil de Ville s’estant extraordinairement assemblé à Marseille, on y proposa de supplier tres-humblement le Roy d’agréer qu’on y érigeast une Statuë Equestre de Sa Majesté. Voicy le Discours que M"}, {"id": "/div[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/hi[1]/text()[2]", "text": " Chaluet Avocat en Parlement, de l’Academie Royale d’Arles, & Assesseur de Marseille, prononça sur ce sujet dans la Sale de l’Hostel de Ville."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MESSIEURS,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "L’image de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " LOUIS LE GRAND, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "que ses heroïques Vertus, sa Bonté paternelle pour ses Sujets, ses Exploits inoüis dans la Guerre, sa Sagesse incomprehensible dans la Paix, ont gravée dans nos cœurs, & tracée dans nos esprits : cette auguste Image, dont la distance des lieux, ny la suite des années ne peuvent nous empescher de recevoir ny de conserver l’aimable impression : il est temps de la produire au dehors, de l’exposer aux yeux de toutes les Nations, que le commerce ou la curiosité attire parmy nous, & de laisser à la Posterité un monument eternel de nostre bonheur & de nostre zele."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Marseille ! fameuse Sœur de Rome, cher objet de l’admiration de tous les Peuples de l’Univers ; ancienne Academie des Sciences & des beaux Arts ; Ville celebre par ta situation heureuse, par læ seureté, par l’affranchissement, par la commodité de ton Port, mais plus celebre encore par ton inviolable fidelité, il te manque le principal de tes ornemens. La Statuë de ton Roy, qui dans les Siecles idolatres auroit merité des Temples & des Autels, doit embellir, doit consacrer ta vaste enceinte ; & aprés cela tu n’as plus rien à desirer pour ta gloire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Mais où m’engage insensiblement l’ardeur de mon zele particulier ? Que puis-je me proposer en parlant dans cette Assemblée ? Discours inutile, discours injurieux, si je vous faisois ce tort de m’imaginer que vous avez besoin d’estre persuadez pour consentir à la proposition qu’on vient de vous faire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Témoin de la joye qui a éclaté dans vos yeux & sur vos visages, quand vous l’avez entenduë, je ne sçay si l’impatience où vous estes de conclure cette Déliberation solemnelle, que vous avez mille fois prévenuë dans vos entretiens, me permettra d’achever un discours que je consacre pour vous & pour moy à la gloire immortelle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " LOUIS LE GRAND, "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "dans une occasion où Marseille condamneroit un stupide, un lâche silence."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Suspendez, Messieurs, suspendez pour quelques momens cette juste & loüable impatience ; Et bien que je n’aye rien à vous dire que vous ne pensiez vous-mesmes, & que tout le monde ne pense & ne publie comme nous, agréez que sans art & avec cette naïveté que nostre Ciel & nostre Genie nous inspirent, j’explique icy nos pensées communes sur la Statuë qu’on vous propose d’ériger, que nul autre Roy n’a jamais si justement meritée, & qui ne sçauroit estre placée dans un lieu plus avantageux & plus propre que le sein de nostre Patrie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "La Providence mit la plus belle Couronne du monde sur la Teste auguste de ce grand Roy dans son enfance ; & la Fortune qui sembloit prévoir que la Vertu de ce merveilleux Enfant ne luy laisseroit rien à faire pour luy, quand il regneroit par luy-mesme, se hâta de le combler de ses faveurs, & le rendit victorieux & redoutable dés les premieres années de sa belle vie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Durant le temps qui succeda à son Enfance, la sagesse d’une Heroine, & la prudence d’un grand Ministre, eurent part au Gouvernement ; tandis que ce Feu dont toute la Terre devoit sentir la chaleur, ou recevoir la lumiere, achevoit de s’allumer. Mais à peine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": " LOUIS "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "gouverne seul, qu’il se montre digne du titre de Grand, que le consentement general de tous les Peuples luy a donné. Il met en usage un nouvel Art de regner qu’il n’a appris de personne, & où personne ne pourra peut-estre jamais atteindre, si son auguste Fils n’en est excepté. Il n’a des Ministres que pour la dignité & pour la bienseance, & non pour la necessité & pour le besoin. Appliqué à tous les devoirs qu’il se fait dans la Royauté, comme s’il n’en avoit qu’un seul à remplir ; aimé, reveré au dedans ; admiré, redouté au dehors ; Arbitre de la Guerre dont il a changé les maximes ; Arbitre de la Paix, dont il a toûiours reglé les conditions ; il semble qu’il n’est pas sorty de cette longue suite de Rois celebres qui revivent en sa personne, mais que Dieu seul a pris plaisir à le former."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Il y a eu tant de mains sçavantes occupées à écrire ses loüanges, tant de bouches éloquentes ouvertes pour les prononcer, qu’il a toûjours esté loüé, mais il a toûjours esté au-dessus de tous les éloges : & je ne serois qu’un foible Echo, si i’osois entreprendre de publier en cette occasion une partie des iustes loüanges qui luy sont deuës."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Une seule reflexion me suffit en ce lieu. Les Loix renouvellées, les abus de la Justice reformez, & ses longueurs retranchées, le Commerce libre & florissant, les Finances reglées, la Discipline rétablie dans les Troupes, l’Etat conservé dans une paix profonde & constante, les Autels relevez, l’Heresie éteinte, le Duel aboly, & la valeur Françoise réduite à son legitime usage, la Noblesse purifiée, les desordres bannis, la Vertu récompensée, les Sciences & les Arts cultivez & favorisez, les Forces Navales du Royaume, si peu considerables autrefois, devenuës si redoutables & si heureuses sous son Regne ; tant de grandes choses que je rapporte sans ordre, parce que mon esprit s’y confond & s’y perd, que je propose sans ornement, parce qu’il n’y a point d’ornement étranger qui ne cede à leur grandeur & à leur beauté naturelle ; tant d’autres merveilles également surprenantes, que je ne dis pas qu’il est plus facile de concevoir que d’exprimer, & que je revere avec ce silence respectueux, qui est l’effet ou le langage de l’admiration ; que dis-ie ! une seule de toutes ces grandes choses, capable de rendre immortelle toute autre vie que celle de ce grand Roy, ne merite-t-elle pas la Statuë que nous allons luy ériger"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Ne nous flatons pas pourtant, Messieurs, de pouvoir contribuer ou aioûter quelque chose à la gloire de Sa Maiesté par cet hommage ; trop heureux ! si ce monument n’est pas trouvé indigne de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": " LOUIS LE GRAND, "}, {"id": "/div[1]/quote[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[2]/text()[1]", "text": "& au dessous de la veneration que nous luy devons."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Quelques Provinces, des Villes mesmes du Royaume ont pû nous prévenir dans ce dessein, mais consolons-nous : encore que leur exemple nous soit inutile, nous pouvons les surpasser, si ce n’est par la richesse & par la magnificence du Monument, du moins par l’ardeur & par la pureté de nostre zele, que nostre foiblesse & nostre impuissance mesme vont rendre plus considerable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Cependant ioüissons par avance de l’effet que nous pouvons attendre de la Statuë du Roy dans Marseille. Commençons à goûter la satisfaction qui nous demeurera de luy avoir donné cette marque de nostre amour & de nos respects."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Je ne dis rien du plaisir qu’il nous sera permis de nous faire, d’avoir employé nos soins à élever cette Statuë. Mais quand nos Enfans, mais quand nos derniers Neveux la contempleront : Heureux nos Peres, s’écrieront-ils, qui ont veu ce grand Monarque, dont nous ne pouvons admirer que la figure ! heureux le Siecle, dont il a fait toute la gloire ! heureuse la France, dont il a assuré le repos, l’honneur, la felicité iusques à nous, & pour l’avenir le plus éloigné."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Et dans ce concours de Personnes de differentes Nations, qui abordent à Marseille, quand tous les Peuples de la Terre arresteront tour à tour leurs regards sur ce Monument auguste ; quelle admiration, quel concert de loüanges n’excitera-t-il pas ! quelles idées ne va t-il pas renouveller parmy eux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": " !"}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Les uns reconnoistront avec un respect meslé de crainte, cet Illustre Conquerant, à qui ils eurent le malheur de déplaire. Ils se souviendront du fameux Passage du Rhin, aprés lequel il auroit bien-tost rétably sous la puissance des Rois toutes ces Provinces que la revolte en a soustraites ; si leur repentir & leurs soûmissions n’eussent appaisé son juste ressentiment, & arresté le cours & la rapidité de ses Victoires."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "Les autres viendront reverer ce Vainqueur incomparable, qui prit, qui rendit, qui reprit leur Comté, mais toûjours avec une nouvelle gloire pour luy, sans qu’on ait pû expliquer, s’il y eut plus de justice & de valeur à la prendre & à la reprendre, qu’il n’y eut de Magnanimité quand il la rendit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Ceux-cy dont le Païs fut toûjours le Theatre de la Guerre, avoüeront qu’on n’y vid jamais de Guerrier si formidable, que celuy que cette Statuë representera. Ils publieront qu’il prit des Villes, qu’il conquit des Provinces en aussi peu de temps qu’il en auroit fallu pour les parcourir, & que vaincre souvent sans combat par la terreur de ses armes toûjours victorieuses, & couronner ses conquestes par la memorable prise de Luxembourg, c’estoient des miracles reservez à sa Valeur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Ceux-là admireront ce Monarque, qui auroit étendu les bornes de son Royaume au delà de Madrid, si sa moderation n’en eut mis à ses Victoires ; si sa Bonté & sa Sagesse ne les eussent enfin reduits à recevoir la Paix, qu’il donna à toute l’Europe, & qui termina une Guerre si fameuse par ses avantages & par leurs pertes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Quelques-uns rappelleront le souvenir de l’avantage & de la gloire qu’il y eut pour eux, que leurs Rois ayent entretenu la foy des Traitez, contracté ou renouvellé des alliances avec le nostre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "Plusieurs à l’aspect de sa Statuë, se souviendront que la vigilance & les ordres de ce grand Roy, la valeur & l’obeissance de ses Troupes le rendoient present aux lieux mesmes où il n’étoit pas, & qu’avec une partie de ses forces Navales il défit, il brûla les Flotes d’Espagne & de Hollande unies pour sa plus grande gloire, & pour leur plus grande honte ; si toutefois il est honteux de ceder à un Conquerant à qui rien ne peut resister."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "Enfin, sans que je m’engage dans un plus grand détail, qui seroit presque infiny, toutes les Nations de l’ancien & du nouveau Monde, informées comme nous des merveilles de la vie de nostre Heros, touchées comme nous de l’éclat de ses Vertus, & de la splendeur de sa gloire, avoüeront sans contestation que jamais Monarque ne fut si digne de commander à tout l’Univers."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "Venez donc, fameux Ouvrier* que Marseille a produit & élevé ; vous à qui l’execution de nostre dessein doit estre commise, venez. C’est peu d’avoir égalé les Anciens ; il s’agit de les surpasser. Jamais la Sculpture ne travailla sur un si noble sujet. La Statuë que nous projetons, demande tous les secrets, tous les efforts de vôtre Art. Que toute la Posterité, que tous les Peuples y remarquent la majesté de Jupiter, la beauté d’Apollon, la fierté de Mars ; & pour dire quelque chose de plus encore, & en deux mots, tout ce qui se peut imaginer qu’on y reconnoisse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": " LOUIS LE GRAND."}]}, {"id": "/div[1]/quote[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[1]/p[1]/text()[1]", "text": "* Puget, celebre Sculpteur originaire & Habitant de Marseille."}]}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Conseil receut & approuva la proposition de Messieurs les Echevins, avec toutes les marques de joye qu’elle pouvoit exiger ; & délibera que le Roy seroit tres-humblement supplié de permettre de faire élever en Bronze la Statuë Equestre de Sa Majesté dans Marseille."}]}]}