{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-10_250", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Essone à Monsieur le Duc de Vermandois, & à Mademoiselle de Blois, par M. du Pin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1677 (tome VIII), p. 250-254."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Enfin le Mois de Septembre s’écoula, & apres avoir gousté tant de diférens Plaisirs, & joüy de la Promenade dans quelques Maisons de plaisance des environs de Fontainebleau, la Cour en partit aussi grosse que si le Roy n’eust pas eu quatre Armées sur terre, & une cinquiéme sur mer. Monsieur le Duc de Vermandois, & Mademoiselle de Blois, qui retournoient à Versailles, s’arresterent à Essone, & disnerent dans la Maison de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " du Pin. C’est cette belle Maison qui estoit à feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Hesselin, & dont on ne peut trop admirer les Avenuës, les Cascades, & les Jets d’eau qui y sont presque infinis. Les Dames que les Vendanges y avoient attirées, se rendirent dans le Jardin, où elles salüerent ces deux jeunes & Illustres Personnes, qui furent reçeuës par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " du Pin à la descente du Carrosse. Il avoit eu l’ordre de Monsieur Colbert, & il l’executa avec tout l’empressement & toute la joye que luy devoit causer un honneur aussi grand que celuy qu’il recevoit. On disna dans la Salle Italienne. Le Prince & la Princesse se mirent à table avec Madame Colbert ; & pendant le Repas, les Violons & les Hautbois de Paris joüerent les plus beaux Airs de l’Opéra. Apres qu’on eut disné, les Divertissemens ne manquerent pas. Le jeune Prince voulut prendre celuy d’aller à l’Escarpolete sur l’eau, & il en obtint la permission de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Gédoüin son Gouverneur, qui connoissant son adresse, fut assuré qu’il n’avoit aucun péril à courir. Tout le monde fut charmé de sa hardiesse, & de la grace avec laquelle il soûtint l’ébranlement de l’Escarpolete. D’autres qui crûrent la chose aisée, s’y hazarderent apres luy, & divertirent la Compagnie en tombant dans l’eau. L’heure du depart approchoit, & pour dernier Divertissement, Monsieur le Duc de Vermandois, & Mademoiselle de Blois, allerent voir la Court des Machines, d’où ils furent enlevez dans un Apartement surprenant. Ils n’en sortirent que pour se remettre en Carrosse, apres que M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " du Pin leur eut presenté de tres-beaux Fruits pour la Colation pendant le chemin."}]}]}