{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-06_204", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Promenade de Son Altesse Serenissime Monsieur le Duc, à la Maison de Monsieur le Brun à Montmorency]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1679 [tome 6], p. 204-207."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’oubliay de vous dire dans ma Lettre du dernier Mois, que Son Altesse Sérénissime Monsieur le Duc avoit fait l’honneur à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Brun premier Peintre de Sa Majesté, d’aller se promener à sa Maison de Montmorency. Il estoit accompagné de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc de la Rochefoucaut, de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Condom, & de plusieurs autres Seigneurs de la Cour. Ils y arriverent le Dimanche 14. de May sur les six heures du soir, & regarderent avec plaisir, en entrant, la Façade de la Maison qui est du costé de la Court. Ils monterent dans tous les Apartemens, & se promenerent en suite dans les Jardins. On y fit joüer toutes les eaux, dont ils admirerent les beautez. Ils furent surpris d’y voir tant de Canaux, de Fontaines, de Cascades, de Grotes, & sur tout un grand Canal qui est devant la Façade de la Maison du costé du Jardin. Son Altesse Sérénissime se promena en Bateau sur ce Canal, & y reçeut le divertissement d’une fort agreable Symphonie. Le Soupé fut servy aussitost apres. La magnificence s’y trouva jointe à la propreté. Monsieur le Duc coucha dans cette Maison, avec ceux qui l’accompagnoient. Il y dîna le lendemain, apres s’estre promené tout le matin dans les Jardins dont on fit joüer de nouveau les eaux, & partit sur les deux heures pour aller à Chantilly."}]}]}