{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-05_057", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de la Naissance de Madame Royale]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1679 [tome 5], p. 57-77."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Festes publiques ont toûjours esté regardées comme de glorieuses marques de la grandeur d’un Etat. En effet, rien ne fait si bien connoistre la magnificence & la galanterie d’un Souverain, le bon ordre de ses affaires, & la bonté qu’il a pour ses Peuples. Les Empereurs Romains, & ceux qui ont gouverné ce vaste Empire avant eux, n’ont rien épargné pour la somptuosité des Spéctacles. Il y en a eu fort souvent en France ; & sans parler de ces grands & magnifiques Opéra, qu’on n’appelloit alors que Balets, l’Histoire est pleine d’une infinité de Carousels qui ont esté faits en diférentes occasions de réjoüissance, & nous en avons veu trois sous le seul regne de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Quant aux superbes Balets dont j’ay commencé de vous parler, si on en veut sçavoir le nombre, on les peut presque compter par les années de nostre auguste Monarque. Mais ce qui a dû surprendre toute l’Europe, ç’a esté de voir que ses magnificences ayent toûjours reçeu quelque éclat nouveau, sans que la guerre qui ruine ordinairement les Etats, ait apporté le moindre changement dans les siens. Au contraire, il semble qu’à mesure que la gloire de ce Prince a augmenté, toutes sortes de bonheurs soient venus dans son Royaume. Ses grandes Armées pouvoient en épuiser les Vivres & les Finances. Cependant l’abondance n’a pas laissé d’y regner toûjours ; & l’on ne s’y est apperçeu qu’on estoit en guerre, que par les Réjoüissances publiques, par les Feux de joye, & par les Nouvelles continuelles de la prise des plus fortes Places des Ennemis, dont les plus considérables nous sont demeurées. Il estoit difficile que toutes ces choses n’arrivassent, le Roy estant servy par des Ministres dont le zele & l’exactitude n’ont rien d’égal que leur extréme fidelité. Si les grandes Festes sont si glorieuses à un Etat, parce qu’elles sont des marques de son abondance, de sa tranquilité, & du bon & heureux Gouvernement du Souverain, la Cour de Savoye peut se vanter qu’il ne luy manque aucun de ces avantages, estant certain qu’il y en a peu dans l’Europe qui pussent l’emporter sur elle en toute sorte de magnificences. Je vous en ay entretenüe déja plusieurs fois, & le plaisir que vous ont donné ces Articles, me fait juger de celuy que vous recevrez en apprenant ce qui s’est passé cette année à la Feste de la Naissance de Madame Royale. Vous vous souvenez que je vous ay dit qu’elle arrive toûjours l’onziéme d’Avril. Cette Princesse fut éveillée ce jour-là par les Salves du Regiment des Gardes, de ceux de Savoye, & Piémont Ducal, & de toute l’Artillerie de la Ville & de la Citadelle. Elle alla ensuite s’acquiter des devoirs ordinaires de sa pieté, dans l’Eglise de S. Jean où est le S. Suaire, & où elle offrit selon sa coûtume, autant de Pistoles qu’elle a d’années. Les Galeries qui font la communication du Château au Palais Royal, & du Palais Royal à la Tribune de cette Eglise, luy servirent de passage ; le tout paré des Meubles de la Couronne, qui sont aussi riches qu’il y en ait dans l’Europe. Les Regimens de Savoye, & Piémont Ducal, estoient dés le matin en Bataille dans la Place du Château, & celuy des Gardes dans la Place devant l’Eglise de S. Jean pendant la Messe. On la chanta en Musique, de la composition de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Lallouëte. C’est un Eleve du fameux M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Lully. Il est aisé de connoistre par tout ce qu’il fait, qu’il a pris le bon goust de ce grand Homme. Quoy qu’on soit accoûtumé en Savoye à la douceur de la Musique Italienne, & à ce qu’elle a de sçavant, on ne laissa pas d’admirer celle de ce jour-là, & d’avoüer qu’on ne pouvoit rien entendre de plus beau. Les Arquebusiers estoient fort propres, & rangez en deux hayes dans la Nef de l’Eglise ; les Suisses de la Garde en rond au bas du degré de la Tribune ; une partie des Archers des Gardes du Corps au bas de l’autre degré & l’autre partie autour de Leurs Altesses Royales. Ces Archers composent une Troupe de cent Gardes, qui doivent tous estre Gentils-hommes, & Savoyars. On n’en reçoit aucun autre. Au retour, Madame Royale reçeut les complimens de toute la Cour, & dîna en public avec Son Altesse Royale, Madame la Princesse Maurice, M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Prince de Carignan, & M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Chevalier de Savoye. Le Repas fut magnifique. Les Violons dans un bout de la Salle où l’on mangeoit, & les Hautbois à l’autre bout, répondoient par Echo aux Trompetes qui estoient dans la Salle des Gardes, & faisoient le plus agreable Concert qu’on puisse entendre. Apres que Leurs Altesses Royales eurent dîné, elles allerent se promener au Valentin, & rentrerent dans la Ville sur les six heures du soir. La belle & grande Place de S. Charles par laquelle on devoit passer, estoit occupée d’un costé par le Regiment de Piémont Ducal. Le retour de cette charmante Cour, ressembloit à une Entrée de Triomphe. Le Carrosse de Leurs Altesses royales estoit precédé de plus de vingt autres, environné & suivy des Princes & Seigneurs à cheval, au nombre de plus de deux cens, tous avantageusement montez, & dans une parure tres-magnifique. Plus de cent autres Carrosses marchoient apres eux. La nuit vint quand on fut rentré dans le Château, & l’obscurité en fut bien-tost dissipée par un grand Feu d’artifice, élevé sur une Terrasse qui fait une des faces de la Place de ce Château, & qui luy donne communication avec le Palais de Madame la Princesse. Il representoit le Temple de Janus, qui ayant esté fermé pour les Peuples de Savoye, par la sage & merveilleuse conduite de Madame Royale, pendant que toute l’Europe estoit en guerre, paroissoit encor dans le mesme état, & sembloit les avertir de l’éternelle reconnoissance qu’ils devoient avoir de ses bontez. Le Bal succeda au Feu. Les Dames qui sont belles & en fort grand nombre, s’y trouverent dans un éclat merveilleux. Leur ajustement estoit des plus riches, & pour couronner la magnificence, on servit une superbe Collation dans vingt-quatre grands Bassins remplis des raretez les plus exquises. Chaque Bassin avoit son dessein particulier. C’estoit une espece de Sculpture & de Miniature tout ensemble, faite avec du Sucre & des Fruits. Toutes ces diférentes Piéces offroient aux yeux quelque chose de si achevé, qu’on faisoit scrupule de les rompre pour satisfaire son goust, tant elles sembloient propres à estre conservées pour la parure d’un Cabinet. Tout cela se fit par les ordres de Monsieur le Duc de Savoye, qui régaloit Madame Royale. Je ne vous dis rien de la dépense des Princes & des Seigneurs qui se trouverent à cette Feste. Vous serez persuadée qu’elle alla plus loin, quand je vous auray appris qu’ils changerent trois fois d’Habit, ayant paru le matin en Gens de Cour, l’apresdînée en Cavaliers qui doivent monter à cheval, & le soir au Bal, en Manteau. Tous ces diférens Habits estoient si bien entendus & si brillans, qu’on auroit eu peine à dire lequel des trois faisoit éclater plus de richesse & plus de galanterie. Jugez des Dames par là. M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Cardinal Portocarrero qui passoit à Turin, pour s’en retourner de Rome en Espagne, fut témoin de toutes ces magnificences. Il les admira. Mais il fut surpris de tout ce qu’il vit de pompeux & de galant. Il ne le fut pas moins des Présens que Leurs Altesses Royales luy firent. Il y avoit en effet dequoy en estre étonné, puis qu’il ne faisoit que passer par cette Cour, qu’il y estoit "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ", & qu’il n’y avoit traité aucunes affaires ; mais il avoit vû Madame Royale, & c’estoit assez pour recevoir des marques de son estime. J’aurois encor à vous entretenir de cette galante Cour, en vous parlant de la Reception de M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " l’Evesque de Fossan, dans l’illustre Académie des beaux Esprits, que cette grande Princesse a établie dans son Palais, mais j’en attens les particularitez pour vous apprendre ce qui se passe dans ces sortes de Cerémonies, comme j’ay fait à l’égard de l’Académie Françoise qui se tient au Louvre. Cependant il ne sera pas hors de propos, apres un Article de Feste publique, de vous éclaircir touchant ce que vous souhaitez sçavoir du "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "Wirtschaf"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", dont il est parlé dans la description des divertissemens qui furent donnez à Madame la Princesse de Meklebourg pendant son sejour à la Cour d’Hanover. La Relation que je vous en envoyay dans ma Lettre du mois de Mars, porte que c’est une maniere de Mascarade inpromptu. Le mot est Allemand composé de deux, qui signifient en cette Langue "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "Compagnie de l’Hoste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ". Ainsi le "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "Wirtschaf"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " doit être regardé comme le divertissement d’un apres-soupé d’Auberge, & c’est de là qu’il tire son origine. Tous ceux qui se trouvent logez ensemble, proposent tout d’un coup de se déguiser. On fait des Billets dans lesquels on écrit autant de noms de Mestier qu’il y a de Personnes qui doivent estre du "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "Wirtschaf"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": ". On choisit ordinairement les Emplois les plus vils & les plus plaisans. Les Billets se meslent dans un Chapeau, & chacun s’habille selon le Mestier qui luy est écheu. Cela fait ordinairement un mélange fort divertissant. Les Personnes du plus haut rang ne dédaignent pas cette sorte de Mascarade ; & quand la Princesse de Danemark fut mariée au Duc de Holstein, il y eut un "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "Wirtschaf"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": ", dans lequel le sort des Billets changea le Roy en Seigneur Polonois, la Reyne en Coupeuse de Bourse, le Prince de Danemark qui regne aujourd’huy, en Garçon Barbier qui vouloit raser le monde, le Duc de Holstein en Marchant de toile, l’Ambassadeur de Hollande en Capitaine de Vaisseau, & ainsi des autres."}]}]}