{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-07_075", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description des ceremonies qui s'observent à Avignon à la reception des Recteurs des Penitens Blancs dont plusieurs de nos Rois ont esté, & celle qui s'est faite cette année à la reception de M. de Brancas, Marquis de Villeneuve]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1687 [tome 10], p. 75-113"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "De toutes les Ceremonies publiques de la Ville d'Avignon, il n'y en a aucune qui se fasse avec plus d'éclat que celle de la reception des Recteurs des Penitens, & de leurs Processions pendant l'Octave du Saint Sacrement. Messire Henry de Brancas, descendu des Comtes de Forcalquier, Marquis de Ville-neuve, ayant esté éleu Recteur des Pénitens Blancs le 3. May dernier. Cette Compagnie qui a pour luy une estime singuliere, n'oublia rien de ce qui pouvoit marquer la joye qu'elle avoit de l'avoir pour Chef. Le Dimanche 25. du mesme mois, fut le jour où ce Marquis fit ses premieres fonctions en qualité de Recteur, & pour cela, la Chapelle fut parée des ornemens les plus precieux, pour tenir la place de ce qui manque à un ouvrage d'Architecture, de Peinture, de Sculpture, & de Dorure que l'on y fait, & qui montera à une somme fort considerable. [...] La Ceremonie estant extremement longue, on dit d'abord une Messe basse pour tous les Confreres, tandis que tout ce qu'il y avoit de Gentilshommes & de Femmes de qualité dans la Ville, se rendirent en cette Chapelle, avec une affluence de Peuple inconcevable. La Messe estant dite, M. le Marquis de Brancas, vestu de son habit blanc, & accompagné de ses deux Lieutenans de Recteur, & de tous ses Officiers & Confreres vestus de même, & rangez aux costez de la Chapelle, fit l'Office, à la fin duquel, la grand'Messe fut chantée par Mr l'Abbé de Tache, Chanoine de l'Eglise Metropolitaine, & Frere du premier Lieutenant de Recteur, avec les Violons & la Musique meslée de Hautbois, & d'autres Violons. Cent cinquante gateaux au sucre, tenant lieu de pain benit, furent distribuez par des Gentilshommes, Maistres des Ceremonies, vestus de leurs habits blancs."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Dimanche suivant, premier jour de Juin, qui estoit dans l'Octave du Saint Sacrement, la Compagnie des Penitens Blancs fit sa Procession particuliere, suivant l'usage étably. [Suit l'ordre des communautés et des personnalités présentes à cette procession.] Après cela venoit la Musique, composée de cent Musiciens, & meslée de Hautbois & de Violons, de la Composition de M. Durand, Maistre de Chapelle de Saint Agricol. Le sujet du Motet estoit la Paix & l'abondance, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "fiat pax in cordibus vestris, & abundantia in turribus nostris"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", qui sont les pieces des armes de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Brancas Recteur. Ensuite on voyoit paroistre les flambeaux des vieux Recteurs, [...]. Trente-six flambeaux de M. le Marquis de Brancas Recteur, avec ses Armes & des rubans isabelle & bleu, suivoient tous ceux dont je viens de vous parler. Ils estoient de vingt livres, à la difference des precedens qui estoient seulement de dix, & vingt-quatre Violons qui marchoient derriere, faisoient entendre une agreable harmonie. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Vous aurez esté surprise d'apprendre que M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Comte de la Suze, pendant qu'il estoit Recteur, ait dédié sa Procession à la memoire de Henry III. Il faut vous dire quel motif l'y obligea. Ce Roy passant par Avignon, & trouvant l'institution de l'illustre Compagnie des Penitens Blancs selon les regles de l'Evangile, voulut profiter des Prieres qu'on y fait, & pour cela il s'y fit recevoir comme on y reçoit les autres Confreres, dans les formes prescrites par leurs Statuts. Depuis ce temps-là on y a chanté l'"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " avec l'Oraison pour le Roy dans la Messe après l'Elevation, toutes les Festes & tous les Dimanches. La reception de ce Monarque se fit en 1574, le 25. de Novembre, dans la mesme Chapelle, qui est aujourd'huy magnifiquement parée. Ce jour, où l'on celebre la Feste de Sainte Catherine, avoit esté choisi par la Reyne Catherine de Medicis, Mere de Sa Majesté. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il y eut un tres-grand Choeur de Musique de la Compagnie des Penitens, & l'Inquisiteur de la Foy y prononça l'Oraison funebre."}]}]}