{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-09_369", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail de la Maladie, de la Mort, & du Convoy du Roy d’Angleterre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1701 [tomme 11], p. 369-385."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous attendez, sans doute, un détail de la maladie, de la mort, & du convoy de Jacques II. Roy d’Angleterre, il faut vous satisfaire sur tout cela."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Depuis un Anthrax que ce Prince eut il y a deux ans, qui suppura fort peu, & quelques legers mouvemens de goutte, sa santé parut fort ébranlée ; mais cela devint beaucoup plus sensible aprés une attaque d’apoplexie imparfaite, qui fut suivie de la foiblesse de tout un costé, & de la Paralysie de quelques doigts, arrivée au Carême dernier. Ses forces estoient fort diminuées ; il maigrissoit de jour en jour, & contre son ordinaire, il paroissoit plus pesant, & plus assoupi. À tous ces accidens il estoit survenu il y a quatre mois un crachement de sang fort leger dans son commencement, & qui devint par la suite plus sensible."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "S.M.B. estoit dans cet estat le Vendredy 2 de Septembre, qu’il luy prit une grande foiblesse, dont elle revint par le secours des cordiaux, Dans ce moment la fiévre s’éveilla avec l’assoupissement, qui a conduit ce Prince jusques au tombeau."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Dimanche, troisiéme jour de son mal, une seconde foiblesse le mit dans un estat si pressant, que l’on eut d’abord recours aux derniers Sacremens. Le pouls luy revint un peu, aprés un vomissement d’un sang retenu depuis quelque temps dans l’estomac, comme il paroissoit à la couleur & à l’odorat. Le pouls neanmoins qui estoit resté embarassé, se trouva dégagé par une pareille évacuation procurée par le moyen d’un remede que M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Fagon luy fit donner. Ce remede donné à propos le fit un peu reposer, & donna quelque esperance."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Lundy, quatriéme jour de son mal, & cinquiéme du mois, un leger purgatif luy fit rendre beaucoup de sang retenu."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le même jour aprés midy, le Roy alla le voir. Sa Majesté Britannique le supplia de trouver bon qu’elle fust enterrée dans l’Eglise Paroissiale de Saint Germain en Laye. Le Roy en parla à la Reine d’Angleterre, & l’on ne jugea pas à propos de répondre à ce qu’une profonde humilité luy faisoit dire. Ce Prince recommanda ce jour-là au Roy, les Regimens Irlandois qui sont à son service."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il demeura assez tranquille le Mardy."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Mercredy, aprés l’usage de quelques remedes propres à arrester l’hemorrogie, cet accident cessa absolument, & la fiévre diminua de beaucoup."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Jeudy se passa sans redoublement. Il survint un flux d’usine, ce qui fit concevoir quelque esperance."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Vendredy, huitiéme jour du mal de ce Prince, la fiévre augmenta ; sa langue devint seche, l’assoupissement ne diminua point, & l’on apperçut que le flux d’urine devenoit involontaire, & que la Paralysie gagnoit la vessie. Un purgatif qui luy fut donné alors, fit connoistre que cet engourdissement se communiquoit aux entrailles. On perdit dés ce moment toute esperance, les accidens allerent toujours en augmentant, & les remedes furent sans effet."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Ce Prince se trouva si mal la nuit du 12. au 13 qu’on craignit qu’il ne mourust avant qu’elle fust passée. Sa Majesté demanda le Viatique pour la seconde fois, & le reçut sur les cinq heures du matin avec une pieté exemplaire. On luy avoit donné l’Extrême-Onction le Dimanche 4 sur les trois heures aprés midy en même temps que le Viatique. Le Prieur-Curé de Saint Germain s’acquitta de toutes ces fonctions d’une maniere tres-édifiante."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le même jour 13. aprés midy, le Roy alla voir pour la derniere fois ce Prince mourant, & déclara proche de son lit, & en presence de la Reine, & de plusieurs Seigneurs des deux Cours, que si Dieu disposoit de Sa Majesté Britannique, il reconnoitroit & traiteroit Monsieur le Prince de Galles comme Roy l’Angleterre, d’Ecosse & d’Irlande. Sa Majesté Britannique, qui estoit dans un grand assoupissement, n’en fut point tirée par les mouvemens que ces paroles causerent dans la Chambre, ou peut-estre, qu’estant toujours en meditation, en attendant le moment de la mort, elle ne voulut pas interompre, pour les choses de ce monde, le Sacrifice qu’elle faisoit alors de son ame à Dieu. Tous les Milords, en fondant en larmes, se jetterent aux genoux du Roy pour le remercier. Ils reconduisirent Sa Majesté en cet état, avec des acclamations qui témoignoient leur reconnoissance, & leur affliction ; & le mélange de joye & de tristesse qui paroissoit sur leur visage, ayant quelque chose d’aussi vif pour la joye que pour la douleur, on ne sçavoit si l’on devoit se réjoüir ou s’affliger avec cette Cour, qui pour trop sentir, ne pouvoit bien démesler elle même tout ce qu’elle sentoit. La nuit du 13. au 14. on crut que ce Prince alloit expirer, les redoublemens estant devenus plus frequens, & plus dangereux. On réïtera plusieurs fois la recommendation de l’Ame, ce qui fut fait alternativement par les Aumôniers de Sa Majesté Britanique, & par le Curé de S. Germain. Cependant Sa Majesté conservoit une connoissance parfaite qui continua jusques aux derniers momens."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Madame la Duchesse de Bourgogne alla le voir le 14. à trois heures aprés midy. Ce Prince la remercia avec beaucoup de presence d’esprit, & la pria de passer chez la Reine, à cause de la mauvaise odeur qui estoit dans sa Chambre."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Monseigneur le Duc de Bourgogne l’alla voir le 15. sur les dix heures & demie du matin. Lorsque ce Prince y arriva, on disoit pour la cinquiéme fois les Prieres des Agonisans. Sa Majesté Britannique, aprés l’avoir remercié de sa visite, le pria de trouver bon que l’on continuast les Prieres. Madame l’alla voir l’apresdînée du même jour à l’issuë de son dîner. Il entroit souvent dans une espece de létargie, & lorsqu’on le réveilloit de son assoupissement, il répondoit juste, & reconnoissoit tout le monde. Il avoit commencé le Jeudy au soir à prononcer avec peine."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le même Vendredy 16 que ce Prince reçut tant de visites, & qu’il avoit oüy la Messe dans sa Chambre, ainsi que les jours precedens, il tomba dans une douce agonie sur les deux heures & demie aprés midy, & à trois heures & un quart, il expira sans aucun effort, ayant la bouche riante, ce qui continua d’une maniere sensible quelques momens aprés sa mort. On observa, comme une chose digne de remarque, & dont il y a peu d’exemples, qu’en quinze jours que ce Prince avoit passez dans le lit de la mort, aussi tourmenté des remedes qu’on luy donnoit que de sa maladie, il ne luy estoit pas échapé le moindre mouvement d’impatience, de repugnance, ny même d’inquietude, estant dans une meditation presque continuelle, & ne parlant qu’autant qu’il étoit absolument necessaire, & que la charité le demandoit. Sa pieté n’avoit rien ny d’austere ny de rude. Je n’entre point dans les choses touchantes, & plus édifiantes encore, qu’il a dites à la Reine pendant les quinze jours qu’à duré sa maladie ; elles sont au dessus de toutes sortes d’expressions. La maniere dont il a parlé à Monsieur le Prince de Galles, n’est pas moins digne d’admiration, & moins difficile à exprimer. Il luy a fait voir par des discours aussi touchans que Chrétiens, qu’il ne devoit point mettre la Couronne en parallele avec la Religion, & l’a conjuré de ne le faire jamais. Il a protesté tout haut, qu’il pardonnoit sincerement & de tout son cœur, à tous ceux qui luy avoient causé tant de mal, & qu’il prioit Dieu qu’il leur pardonnast, en ajoûtant qu’il leur avoit de grandes obligations, puisqu’ils estoient peut-estre la cause de son Salut qu’il esperoit. Il a tenu ces discours plus d’une fois, & les a renouvellez en recevant le Viatique. Ce n’est point l’état où il se trouvoit, & l’assurance d’une mort certaine qui l’ont fait parler ainsi, puisque depuis le commencement de ses malheurs, jusqu’au moment de sa mort, les chagrins qu’il ressentoit, peut-estre plus pour sa Famille que pour luy, n’ont jamais esté cause qu’il luy soit rien échapé contre les auteurs de tous ses maux. Il s’estoit mis pendant tout le cours de sa vie par une fermeté heroïque au dessus de toutes les disgraces qui luy estoient arrivées ; & toutes les fois qu’il s’estoit agy de la Religion, il avoit fait voir une constance digne des anciens Chrétiens. Il estoit d’une valeur intrepide, & il en a donné des preuves en plusieurs batailles, tant sur Terre que sur Mer, mais ce n’est pas icy le lieu de s’étendre sur des choses qui regardent ceux qui travailleront à son Histoire."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Lorsque ce Prince fut expiré, M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " Desgranges, Maistre des Ceremonies de France, fit exposer son corps à la vûë du Peuple. Le Clergé de la Paroisse de Saint Germain, les Recolets qui sont dans le même lieu, & les Augustins des Loges, au nombre de douze qui se relevoient de temps en temps, formerent deux Chœurs, qui psalmodierent toute la nuit, & le matin on commença à celebrer des Messes sur deux Autels dressez dans la même chambre où estoit le Corps."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Samedy 17. sur les quatre heures aprés midy, on l’ouvrit, & on l’embauma. On luy trouva tres-peu de sang, & presque reduit en eau, tous les visceres, les entrailles, & même le cœur fletris & extenuez. À l’ouverture du crâne il sortit une tres-grande quantité de serositez, & les ventricules du cerveau étoient absolument pleins d’eau. Son Corps fut porté le soir, avec peu de ceremonie aux Benedictins Anglois du Fauxbourg S. Jacques, où il doit rester en dépost jusqu’à ce qu’on resolve où il sera inhumé. Son cœur a esté porté au Convent de Sainte Marie de Chaliot, où est celuy de la feuë Reine sa Mere. Son Convoy n’étoit composé que de trois carosses. Dans le premier, precedé de quatre Gardes du Corps qui portoient des flambeaux, étoient un Aumônier qui portoit le cœur du Roy, le Pere Sandun, Confesseur de Sa Majesté, son Compagnon, un autre Aumônier, deux Chapelains, & le Prieur de S. Germain. Dans le second, estoit le Corps de ce Prince, & M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " du Vinet, Exempt des Gardes du Corps de Sa Majesté Tres-Chrétienne. Vingt-six Gardes du Corps marchoient devant, & derriere, avec des flambeaux. Le Convoy estoit terminé par un troisiéme carosse, dans lequel estoient M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " le Duc de Barvvik, M"}, {"id": "/div[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[4]", "text": " Porter, Vice-Chambellan de Sa Majesté Britanique, Milord Midelton, M"}, {"id": "/div[1]/p[17]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[5]", "text": " Desgranges, M"}, {"id": "/div[1]/p[17]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[6]", "text": " Hamilton, Maistre de la Garderobe, & M"}, {"id": "/div[1]/p[17]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[7]", "text": " Ploiden, Controlleur de la Maison de Sa Majesté. M"}, {"id": "/div[1]/p[17]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[8]", "text": " d’Ingleton, Aumônier de Semaine, fit un discours en Latin, en remettant le corps du Roy entre les mains du Prieur des Benedictins, qui répondit en la même Langue, & ces discours furent trouvez fort touchans. Le corps couvert d’un poële fut mis sous un dais dans une Chapelle tenduë de noir. Le même cortege qui avoit esté aux Benedictins accompagna le cœur jusqu’à Sainte Marie de Challiot. Le même M"}, {"id": "/div[1]/p[17]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[9]", "text": " Ingleton fit aussi un tres-beau discours en remettant le cœur entre les mains de la Superieure, qui y répondit avec beaucoup d’esprit."}]}]}