{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-09_50"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Geometrie de Mr Descartes, &c. nouvelle édition]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1705 [tome 9], p. 50-57."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Christophle David, demeurant sur le Quay des Augustins, à l’Image S. Christophle, vend depuis peu un Volume in 12. intitulé : "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "La Geometrie de Mr Descarte, divisée en trois Livres."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Le premier traite des Problêmes qu’on peut construire, n’y employant que des cercles & des lignes droites ; le second, de la nature des lignes courbes ; & le troisiéme, de la construction des Problêmes qui sont solides ou plus que solides. Cet ouvrage est une nouvelle édition de la Geometrie de Mr Descarte, qui fut imprimée à Leyde en 1637. & comme cette premiere édition a esté entierement venduë, on a crû devoir faire cette seconde, qui est tres-exacte. Mr Descarte montre d’abord, dans le premier Livre, comment le calcul d’Arithmetique se rapporte aux operations de Geometrie. "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Comme toute l’Arithmetique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", dit-il, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "n’est composée que de quatre ou cinq operations, qui sont l’Addition, la Soustraction, la Multiplication, la Division & l’extraction des racines qu’on peut prendre pour une espece de division ; ainsi n’a-t’on autre chose à faire en Geometrie touchant les lignes qu’on cherche, pour les préparer à estre connuës, que leur en ajoûter d’autres, ou leur en oster."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Pour faire voir la nature des Problêmes plans, & comment ils se resolvent, Mr Descarte rapporte un exemple tiré de Pappus, qui en a parlé au commencement de son septiéme Livre. Cet Auteur, aprés s’être arresté quelque temps à dénombrer tout ce qui avoit esté écrit en Geometrie, parle d’une question qu’il dit que ny Euclyde, ny Apollonius n’ont pû entierement resoudre. Voicy ses paroles : "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Quem autem dicit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " ("}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Apollonius"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ") "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "in tertio Libro, locum ad tres & quatuor lineas ab Euclyde perfectum non esse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ", &c. Mr Descarte répond à la question de Pappus, en faisant voir qu’on peut toujours trouver les points cherchez par la Geometrie simple : on voit dans le Livre, la question & la réponse. On trouve dans le second Livre une explication de quatre nouveaux genres d’ovales qui servent à l’Optique ; l’Auteur en donne une sçavante explication pour faire connoître que la consideration des lignes courbes qu’il propose n’est pas sans usage. Aprés l’avoir suffisamment fait comprendre, il remarque qu’en chacune de ces ovales il faut considerer deux parties, qui ont diverses proprietez touchant les reflexions & les refractions. On le doit voir dans l’ouvrage, à cause des figures qui guident le Lecteur. Mr Descarte donne dans le troisiéme Livre, un exemple touchant l’invention de plusieurs moyennes proportionnelles, pour en trouver autant qu’on veut, & pour en trouver dont la démonstration soit plus évidente que par le moyen des lignes courbes, qui se décrivent par l’Instrument XYZ. Pour bien comprendre la question, il faut voir la figure qui est tracée en cet endroit. On trouve aussi dans ce même Livre une sçavante & curieuse Dissertation sur les équations ; on y voit leur nature, leurs racines, combien il y en a en chaque équation, combien il y en peut avoir de fausses, & comment à l’aide de ces racines on peut diminuer le nombre des dimensions d’une équation. L’Auteur finit son ouvrage, en faisant remarquer au Lecteur, qu’ayant réduit à une même construction tous les Problêmes d’un même genre, il a donné le moyen de les reduire à une infinité d’autres diverses, & ainsi de resoudre chacun d’eux en une infinité de façons. Il dit enfin que la posterité luy sçaura gré, non-seulement des choses qu’il a expliquées ; mais aussi de celles qu’il a omises volontairement, afin de luy laisser le plaisir de les inventer."}]}]}