{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-10_059", "resp": "mercure", "copyOf": "JLB-MG-1690-10_061"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites à Chastillon-sur-Seine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1690, p. 59-71."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy que je vous aye parlé des réjoüissances faites en plusieurs Villes de France, pour les trois Batailles gagnées pendant la Campagne ; je ne vous ay entretenuë que de la moindre partie de celles qui en ont fait, & ne pouvant donner place à toutes ces Festes, j'en ay seulement choisi quelques-unes, où les Habitans se sont distingués par des choses extraordinaires & que leur zele leur avoit fait inventer. La Ville de Chastillon sur Seine a esté de ce nombre. S'il est un peu tard de vous en parler, songez que je n'ay pû le faire plûtost, ayant esté obligé de separer ces matieres dans plusieurs de mes Lettres, pour n'en pas remplir entierement les premieres. Toute la Ville & toutes les Maisons Religieuses contribuerent à la parure de la principale Eglise, où le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " fut chanté, ainsi que tous les Corps des Métiers, qui prirent soin d'y faire arborer leurs étendards. On plaça le Portrait du Roy à l'entrée du Chœur, & la Tribune fut couverte de verdure, garnie d'un fort grand nombre d'Oiseaux, qui mêlerent leur ramage aux chants d'allegresse, & eurent ensuite la liberté. Les Corps du Bailliage & de la Magistrature, se rendirent de l'Hostel de Ville dans l'Eglise, au bruit des Tambours, Fifres & Violons, précedez de deux Compagnies de jeunes gens sous les armes. Aprés la ceremonie, les Corps des Officiers retournerent à l'Hostel de Ville dans le mesme ordre qu'ils estoient venus, & ensuite les Magistrats marcherent par toute la Ville, au bruit de toutes sortes d'Instrumens, & par leur exemple animerent les Bourgeois, qui dresserent des tables, & mangerent ainsi qu'eux au milieu des rues. Pendant le repas, les Dames, tenant le verre d'une main & le pistolet de l'autre, seconderent galamment, & à diverses reprises, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " du Corps de la Magistrature. Aprés le soupé, les feux estant allumez devant les maisons, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Chape, Maire de la Ville, commença un Bal public avec les Magistrats, dans la plus belle Place de la Ville, que l'on éclaira de quantité de flambeaux. Il regala tous ceux qui abordoient devant sa maison, & n'épargna rien pour marquer de son zele. La Feste qui commença le Dimanche, fut continuée le reste de la semaine. Le Lundy ayant fait cueillir toutes les fleurs qui estoient dans ses parterres, pour faire des festons autour du Portrait du Roy, il les fit mettre dans un grand bassin, & marcha avec les Magistrats dans leur appareil ordinaire. Un jeune homme fort leste, placé au milieu des Fifres, des Tambours & Violons, portoit ce bassin, qui pendant la marche fut remply d'une infinité de Bouquets, que les hommes, femmes, & filles y jettoient incessamment. Le Mardy, il fit faire en sa maison une tres belle Couronne de Laurier au mesme Portrait du Roy, & la fit poser dans un grand bassin au milieu de toutes sortes de fleurs. On mit aussi tous les bouquets des Habitans dans deux autres grands bassins en forme de piramide, & le tout fut porté avec les mesmes ceremonies que l'on avoit observées le jour précedent. Le Mécredy, les Magistrats se firent un honneur de composer de leurs propres mains des festons & des guirlandes de cette varieté de fleurs, & les disposerent autour du Portrait du Roy, que deux jeunes hommes fort propres, porterent à la veuë de tout le Peuple, qui appelloit ce Monarque, comme un autre Tite, l'amour & les délices du genre humain. La marche se termina comme les suivantes, à la principale Eglise, où l'on remettoit ce Portrait à l'entrée du Chœur. Le Jeudy M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " du Corps de la Magistrature le firent porter en triomphe au bruit des Fifres & des Tambours. Il estoit environné de lauriers, & lors qu'on fut arrivé devant la Maison de Ville, ils en firent aussi couronner le Buste du Roy, qui est placé sur la porte de cet Hostel. Le Vendredy M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Maire fit apporter chez luy tous les Drapeaux des Quartiers & des Corps des Mestiers, & les fit marcher chacun dans son rang, Enseignes déployées, devant, & aprés ce mesme Portrait, qui fut accompagné le jour suivant dans toutes les ruës par tous les Fils de Famille qui s'estoient mis sous les Armes. Ce mesme jour les plus beaux enfans de la Ville superbement habillez marcherent prés du Portrait en tenant des Branches & des Couronnes de laurier, & M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Maire le porta luy-mesme depuis l'Hostel de Ville jusques à l'Eglise, où il redoubla ses prieres & ses voeux pour Sa Majesté. Le Frere Zenon, Religieux Feüillant, se signala particulierement par le grand nombre de belles Fusées qu'il fit, & que l'on tira pendant les trois jours que les "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " furent chantez pour le gain des trois Batailles. Il estoit fort connu de la Reine-mere, qui luy a inspiré un tel amour pour le Roy, qu'il fait dire tous les ans deux cens Messes, pour la conservation de sa santé, & pour la prosperité de ses Armes."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Ville de Chastillon sur Seine a fait une chose qui n'a esté faite par aucune Ville, puis qu'outre les manieres nouvelles, & ingenieuses dont elle s'est servie pour faire éclater sa joye, & dont vous venez de lire la Relation, elle employa M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Pyon, Bachelier en Theologie, & Principal du College de la Ville, pour faire trois pieces d'Eloquence, dont chacune avoit pour sujet une des Batailles qui donnoient occasion à la réjoüissance publique. Elles furent exposées aux yeux du Peuple à la porte de l'Eglise dans les jours des "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", afin que la lecture de ces Pieces l'excitast encore davantage à l'admiration de ce que le Roy a fait cette derniere Campagne, contre un si grand nombre d'Ennemis liguez."}]}]}