{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_002", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Le Mariage des Paroles avec les Effects"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 2-21."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Gazette Galante & quelques autres Pieces pour Monseigneur le Dauphin, vous ont assez persuadée de l’esprit de Monsieur du Mat d’Emery. Il n’est pas le seul qui en ait dans sa Famille. Monsieur d’Emery de Boubes son Frere en partage avec luy les avantages, & vous en conviendrez quand vous aurez lû ce qu’il adresse à une belle Personne de sa Province. C’est une Morale ingénieuse qui a de l’utilité dans son agrément."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Le Mariage"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "des Paroles"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "avec les Effects."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À l’Illustre Mademoiselle S. M. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "IL n’est rien de si commun que de se marier, & rien qui le soit si peu que d’estre heureux dans le Mariage. L’Amour qui y doit estre le premier des Invitez, ne s’y trouve presque jamais ; & l’Hymen qui est obligé d’y assister de gré ou de force, n’y mene que des reproches & des repentirs. L’Interest s’y fait de feste plus que tous les Conviez. Il en est le Conseiller & l’arbitre, le Solliciteur & le Juge tout ensemble ; & s’Il arrive qu’il se partage quelquefois entre le Merite & la Fortune, il se determine bien-tost en faveur de celle-cy ; & dans un Procez où la Raison sollicite pour le premier, il n’écoute que l’autre, & luy donne gain de Cause. Vous avez éprouvé cette injustice en plusieurs rencontres, & quoy que vostre Etoile n’ait point oublié de vous donnez beaucoup de bien avec beaucoup de beauté, dans les engagemens que plusieurs Personnes ont voulu prendre pour vous, il semble que le desir d’accommoder leurs affaires ait prévalu à celuy de se rendre heureux, & que cet air si charmant qui ne laisse échaper aucune liberté de ceux qui ont le bonheur de vous approcher, n’ait servy qu’à vous attirer des Avares & des Infidelles. On a songé à penetrer dans vos richesses, autant qu’à s’insinuer dans vostre cœur ; & quand des Magistrats souverains, & des Gentils-hommes qualifiez, vous ont recherchée, ils n’ont pas porté l’Amour tout seul avec eux ; ils ont fait marcher devant luy des Conventions & des Demandes. Dans la connoissance que vous avez euë de leurs veuës interessées, il n’est pas surprenant que tant de Partys ayent esté rejettez, & que vostre vertu, qui doit estre comparée pour beaucoup, n’ait pû souffrir de n’estre point employée en payement, & de ne point faire capital avec d’autres sommes. Il estoit injuste que ce fut pour rien que la Nature eust pris tant de soin à vous embellir ; & si les Graces du Corps & celles de l’Esprit ne sont pas faites pour grossir les Articles d’un Contract de Mariage, elles doivent au moins enfler le cœur d’un Prétendant, & l’obliger d’en faire des Clauses secretes pour sa gloire & pour son bonheur. Mais ce n’est plus l’air du Siecle. L’Interest se presente par tout le premier. La Beauté & les Graces ne paroissent qu’apres luy, & il prend le devant à tout ce que le vray Merite peut avoir de plus estimable. Ainsi il empesche les Propositions de cœur à cœur, il rompt les Traitez que commence l’Amour, & s’opose à toutes ces legitimes unions dont la Fortune ne fait pas le premier nœud. C’est pour cela qu’il met souvent des obstacles entre les Paroles & les effets, qu’il en éloigne les ajustemens, & qu’il n’y a point de Mariage bien formé, que celuy où ce Monstre ne se trouve point. À dire vray, toutes les Paroles ne sont pas de mesme espece. Voicy la difference qu’il en faut faire. Il y en a de belles qui se prostituent, & qui se donnent à tous les allans & venans ; il y en a aussi de chastes qui se retiennent, & qui se plaisent d’estre recherchées. Celles-cy sont Filles de la Sincerité, qui enfante avec peine, & qui seroit sterile, si elle n’estoit secouruë de l’abondance de cœur. Celles-là naissent de la Cajolerie, qui est extremement feconde, & qui ayant beaucoup de facilité à mettre ses Enfans au jour, ne laisse pas d’en suposer encore un assez grand nombre. Le Compliment, qui est un de ceux qu’elle aime le plus, ne garde point de mesures dans sa conduite. Il depense tout, & fait de si grandes profusions, qu’il accable ceux qui les reçoivent. La Dissimulation les épargne quelquefois. C’est une Mere qui ne se montre point, & qui au travers d’un grand voile produit des Filles qui ont un éclat assez capable d’ébloüir d’abord, mais dont les charmes estudiez & les beautez deguisées ne seduisent que les Credules. Quoy que la Feintise s’applique incessamment à ajuster ses Paroles, les ornemens qu’elle leur donne sont trop affectez pour exciter une veritable admiration. Tous les brillans & toutes les broderies dont elles se parent, ne sont que de fausses richesses qui surprennent pour quelques momens, mais qui estant examinées, se font mépriser par le peu de valeur qu’on y reconnoît. Ces Paroles que le seul artifice rend si pompeuses, ont un air de finesse qui trompe les oreilles les plus sçavantes & les plus exercées. Elles entrent dans le cœur par surprise, & ne voulant point s’y établir, elles ne se marient point aussi, parce qu’elles sont trop indifferentes & trop vagabondes, pour ne pas dire trop infidelles. Elles donnent des loüanges qui sont suspectes. Elles font des promesses qui sont douteuses. Elles sont douces & obligeantes sous un zele apparent, qui va loin & qui n’aboutit à rien. La Cour est proprement le Païs natal de ces belles Paroles. Elles s’y établissent de plein droit, & y font un commerce où il n’y a que mauvaise-foy & banqueroutes. Si elles passent dans les Provinces, c’est pour y dresser des Theatres, pour y joüer des tours de Saltinbanque, & y representer des Comedies. Il n’en est pas ainsi des belles Paroles de Ruelle. Elles ont un air languissant, & sont toûjours plaintives. Cependant leur modestie est étudiée. C’est un moyen dont elles se servent pour s’insinuer, & pour faire leurs affaires à petit bruit. Elles ne sont parées que d’un voile qui cache des détours & des perfidies concertées. Quoy qu’elles semlbent si foibles & si délicates, qu’à peine se peuvent-elles soûtenir, elles ne laissent pas d’avoir de la force, & cette force est d’autant plus dangereuse, qu’elle consiste toute en souplesse & en subtilitez. Ainsi il arrive souvent qu’elles causent de grands désordres, & font beaucoup d’éclat. C’est aussi pour cela qu’elles ne se mariënt point, & que les Effets s’en éloignent. Ils n’ont pas tant d’aversion pour les belles Paroles de la Chaire & du Barreau. Elles ont toutes un caractere qui les distingue des autres. Ce sont des parleuses & des emportées, & quoy qu’elles s’enflent assez ordinairement d’orgueil, pour se voir les Interpretes des Loix Divines & Humaines, elles se bornent souvent à émouvoir les Passions, & à troubler la Raison. Cette force, ou si vous voulez, cet esprit dont elles sont animées, les fait agir avec tant de vehémence, qu’on peut dire qu’elles tonnent, & qu’elles fulminent ; mais aussi qu’elles jettent presque toûjours plus d’éclairs que de foudres. C’est ce qui fait que ces belles Paroles rencontrent si rarement party qu’elles demandent. Tous ces superbes embellissements qui servent à leur magnificence, ne leur attirent souvent que des Censeurs & des Envieux. Elles sont pourtant nobles & hardies, & quand elles se presentent devant les Tribunaux du Ciel & de la Terre, elles reüssissent quelquefois, & viennent à bout de leurs desseins. Alors le mariage de ces Paroles avec les Effets qui en sont les Partys déclarez, se hastent toûjours de s’associer avec elles. Elles se ménagent d’une maniere bien léoignée de la conduite des autres que la corruption du Siecle autorise. Ces Paroles dont je parle icy, ne prennent point la qualité de belles ny de grandes Paroles. Elles sont humbles & negligées, & ont plus de bonté que de mine. Elles ne vont jamais en foule, & ne se plaisent point à faire grand bruit pour peu de chose. Elles ont une simplicité qui les fait estimer, & leur peu de suite leur fait plus d’honneur, & leur donne plus de créance, que ne feroit un riche appareil & un grand équipage. C’est par là qu’on ne peut leur refuser toute sorte de confiance. Quand l’amitié les met au monde, elles persuadent d’abord qu’elles viennent de plus loin que des levres. Ce sont les extrémitez du cœur où l’Esprit trouve la commodité de déguiser tout ce qu’il veut. Il y falsifie à souhait tout ce que ces levres produisent de leur chef. Ce n’est pas aussi l’origine des Paroles dont la Pureté est si recherchée ; c’est le bon cœur, le cœur simple & dévelopé, qui a des yeux pour voir les necessitez des Amis, & des oreilles pour entendre leurs demandes. Ce cœur n’a pas moins de fermeté que de diligence, & les Paroles qui en sortent sont fermes & diligentes comme luy. Elles ne sont ny galantes ny babillardes, & comme le mensonge ne gaste point leur veritable naïveté, leur beauté demeure dans son naturel, & n’est jamais alterée par aucun fard. Les parures étrangeres ne les corrompent point, & quand le jour de leur Mariage est venu, quelque pudeur qu’elles témoignent, elles ont assez de courage pour en repousser l’Interest qui fait ses efforts pour s’y mesler. Les menaces ny les difficultez ne les détournent point de l’execution, & leur gloire est ne point changer. La Sincerité qui les nourrit, leur donne des forces, & la Genérosité les appuye. Les Effets qui suivent ces Paroles paroissent devant elles lors qu’on y pense le moins. Ils sont agreables, inspirent de la joye, & ont l’air de plaire. Leur maniere est obligeante, & quoy qu’ils marchent teste baissée, ils sont plus grands que les Paroles, qui sont petites & de peu de montre. Quand l’heure de celebrer leur Mariage est venuë, l’assemblée des Parens des deux Partys se fait dans un des plus chauds & des plus commodes Appartemens du Cœur. Le Panchant & l’Amitié, qui sont les Pere & Mere des Paroles, y menent l’Affection, l’Attachement, la Bonne Volonté, l’Inclination, & l’Engagement, qui en sont les proches Parens. La Sympathie s’y trouve toûjours des premieres comme leur Ayeule, & est obligée d’y aller lentement, à cause qu’elle est aveugle. D’un autre costé, les Effets conduits par le pouvoir & la Liberalité, qui sont ses Pere & Mere, paroissent suivis de la Satisfaction, de la Commodité, du Profit, de l’Assurance, & de la Joye, qui sont leurs Alliez. La Joüissance ne s’en separe point, & se tient pres de la Sympathie. Les Mariées ne sont pas en grand nombre. Elles ne sont que quatre marchant à la file, ornées d’un innocente nonchalance, & accompagnées d’une fermeté que rien ne peut ébranler. Ces quatre Mariées sont, "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je vous le promets"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". Les Effets leur donnent incontinent la main ; & les Graces qui sont derriere, répandent les présens & les bienfaits dont elles sont chargées. Le Mérite dresse le Contract, & un des principaux Articles est, que les Effets joüiront des acquests faits dans la Gloire apres la mort des Paroles. Cette solemnité achevée la Joye prend soin de divertir l’Assemblée. La Raison ne manque jamais d’y envoyer des Ambassadeurs pour féliciter les Mariez, & les assurer qu’elle donne son approbation à une Alliance si bien assortie. Quand il se fait un Mariage de cette nature, la Reconnoissance se trouve toûjours à la fin de la Cerémonie. C’est pour protester aux Mariez qu’elle veut s’attacher à eux, & donner ses soins à élever leurs Enfants, qui ne peuvent estre que les Remercîmens & les Rétributions."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Avoüez que tout en iroit beaucoup mieux, si ces Mariages estoient fréquens. Les Grandes Villes, non plus que la Cour, ne sont pas les lieux où ils se font facilement. Vous me ferez sçavoir s’il s’en fait souvent de semblables où vous estes."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "À Bordeaux le 14. d’Avril 1678. "}], "attributes": {"rend": "i"}}]}]}