{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-01_324"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste donnée par Mr le Duc de Grammont à Mr le Duc & à Madame la Duchesse d’Albe]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1704 [tome 1], p. 324-328."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez la magnificence ordinaire de la Maison de Grammont, elle a paru de nouveau dans une superbe Feste que le Duc de ce nom vient de donner à Mr le Duc d’Albe Ambassadeur d’Espagne & à Madame la Duchesse d’Albe son épouse, Mr le Marquis de Castel dos Rius ancien Ambassadeur d’Espagne & Mr le Cardinal d’Etrées estoient de cette Feste, ainsi que les Personnes les plus considerables de la Maison de Grammont, & de celle de Boufflers à cause de l’alliance des deux Maisons. On trouva en arrivant à l’Hôtel de Grammont, tout l’Hôtel éclairé, & l’on y remarqua sept pieces de plein pied magnifiquement meublées & tout brillantes de lumieres, on assure qu’il fut consommé cette nuit-là dans cet Hôtel plus de deux mille bougies, le couvert estoit de de seize personnes, il y eut trois services, le premier étoit en vaisselle d’argent, & la vaisselle des deux autres estoit de vermeil doré, Mr de Pomeren Maître d’Hôtel de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Grammont fit voir en cette occasion, ainsi qu’il avoit déja fait lorsque Monseigneur le Dauphin dîna chez M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc de Grammont en passant par Paris pour aller à S. Maur, qu’il y a peu de Maîtres d’Hôtel en France plus habiles que luy. Je ne vous dis rien de la magnificence du repas, vous pouvez vous en imaginer tout ce qu’il vous plaira, & vôtre imagination n’ira pas trop loin : il y eut à la sortie de table un concert de tous les plus beaux airs Espagnols & Italiens qui se sont faits en France, dont tous les Concertans estoient vêtus à l’Espagnole, ils étoient tous choisis parmy ce qu’il y a de meilleur ici, tant pour les voix que pour les instruments, & les Srs Baptiste & Loyson y furent fort applaudis. Je ne dis point combien l’Assemblée fut satisfaite de la magnificence, de la galanterie, & des manieres de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Duc de Grammont, tous ceux qui ont esté de cette Fête le publiant assez tous les jours."}]}]}