{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-02a_268", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Remerciement de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " de Caillieres à M"}, {"id": "/div[1]/head[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[3]", "text": " de l'Academie Françoise"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1689 (première partie) [tome 2], p. 268-292."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On vient de me donner une Copie du Discours que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Callieres prononça à l’Academie Françoise le jour qu’il y fut receu, & je vous l’envoye, afin que vous ne soyez pas plus long-temps privée du plaisir de connoistre par la beauté des pensées, & par les traits d’Eloquence dont il l’a remply, combien il a répondu dignement au choix qu’on a fait de luy, pour succeder à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Quinault. C’est de cet illustre Academicien qu’il parle au commencement de ce Discours."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "REMERCIEMENT"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "De M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " de Caillieres à M"}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "de l’Academie Françoise."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Messieurs,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "L’honneur que je reçois aujourd’huy excite en moy des passions bien differentes. Il me comble de joye de me voir admis dans une Compagnie aussi celebre que la vostre, & il me donne une juste crainte de ne pouvoir remplir dignement tous les devoirs que vous m’imposez par un si grand bienfait. Vous m’avez choisi pour succeder à un Academicien illustre par la beauté & la fecondité de son genie, par le tour heureux & naturel de ses productions, par sa douceur, par sa politesse, & par ses autres qualitez personnelles qui vous le font justement regreter. Vous m’avez associé aux premiers hommes de l’Estat, & aux plus sublimes Genies de nostre siecle, & vous m’avez, pour ainsi dire, adopté dans la Famille des Muses, pour me faire part de leurs tresors, dont vous estes les proprietaires legitimes, & les justes dispensateurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Comment pourray-je, Messieurs, vous témoigner toute la reconnoissance que je vous dois, pour des graces si grandes & si peu meritées ? Je n’en apperçois qu’un seul moyen, qui est de vous persuader que j’en connois le prix. Permettez-moy donc, Messieurs, pour satisfaire en quelque sorte à mes obligations de rendre le témoignage qui est dû au merite extraordinaire de vostre illustre Compagnie, & de vous renouveller le souvenir agreable des grandes utilitez que la France a tirées de son institution."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "L’Academie a esté instituée pour perfectionner l’Eloquence & la Poësie Françoise, en travaillant à la pureté & à l’élegance de nostre Langue. Avant son établissement, le stile de nos Peres tenoit encore de la rudesse & du mauvais goust des siecles precedens. Les uns cherchant à s’exprimer dans le genre sublime, affectoient des discours guindez & enflez par des figures outrées & par des termes tirez des Langues mortes qui les jettoient dans l’obscurité. Les autres pensant égayer leur maniere de parler & d’écrire, remplissoient leurs discours & leurs Ouvrages de jeux de mots, d’équivoques, de Proverbes, & d’autres puerilitez fort éloignées de l’éloquence majestueuse des anciens Orateurs Grecs & Latins."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "L’Academie a purgé l’Eloquence Françoise de ces defauts differens qui regnent encore chez les Nations voisines. Elle l’a formée sur le modelle de ces grands Originaux de l’Antiquité qui sont la regle certaine du bon goust & de la vraye éloquence ; elle l’a reduite dans les bornes de la droite raison, dont il ne luy est plus permis de sortir pour courir aprés les pointes, & pour se parer du brillant de quelques fausses pensées. Elle l’a renduë simple, naturelle, aisée, & cependant vive, noble & élevée dans sa simplicité ; & elle a enfin atteint ce point de justesse & de perfection si difficile à trouver dans ce bel art, le plus utile & le plus excellent de tous les arts, qui ayant pour but de plaire & de persuader, dispose à son gré des cœurs & des volontez des hommes, qui les a tirez des forests pour les faire vivre heureusement sous de justes loix, qui aprés avoir fondé les Societez, les Villes & les Etats, a poly leurs mœurs, a élevé leurs sentimens & leurs pensées, qui est l’organe & l’interprete de la raison, & qui instruit & perfectionne la raison mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "La Poësie encore plus élevée que l’Eloquence, doit aux excellens Ouvrages de plusieurs de vos celebres Academiciens, cette beauté, cette justesse, & cette perfection où nous la voyons aujourd’huy en France. Il n’y a presque point d’especes de Poësie dont leurs Ouvrages ne soient de parfaits modelles. Les uns ont porté la gloire du Theatre François au plus haut point où elle puisse jamais monter. Les autres ont excellé dans la fine raillerie, & dans le tour ingenieux des pensées, dans la delicatesse, la tendresse, & la naïveté des sentimens, dans la beauté & la vivacité des descriptions, & ces excellens Ouvrages sont également élevez & solides, sçavans & polis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "La Poësie a esté appellée par toute l’Antiquité le langage des Dieux, pour faire connoistre qu’elle a quelque chose de divin. Elle éleve l’esprit, elle touche, elle échauffe le cœur par ses entousiasmes. Ces hommes saints animez de l’esprit de Dieu, & sur tout le Roy Prophete s’en est servy utilement pour nous annoncer les plus grandes veritez, & pour nous exciter à la Penitence par son exemple."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "L’esprit de tenebres a emprunté les charmes de ce bel art pour tromper les hommes plus efficacement, par les Oracles qu’il attribuoit à leurs fausses Divinitez, & les grandes actions des Heros se sont perpetuées dans la memoire des hommes, par les excellens Poëtes qui les ont celebrées."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "C’est ce qui fit regreter à Alexandre le Grand de n’avoir pas un homme pour immortaliser sa gloire, de mesme qu’Homere avoit immortalisé celle d’Achille, & c’est ce qui donna à ce Maistre de l’Univers une veneration si parfaite pour les écrits de ce grand Poëte, qu’il les portoit par tout avec luy dans cette riche cassette qu’il avoit trouvée parmy les depoüilles de Darius, disant qu’il ne pouvoit placer assez richement le plus precieux & le plus parfait ouvrage de l’esprit humain."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Le Cardinal de Richelieu, ce sublime genie qui a fait de si grandes choses pour la gloire de l’Etat & pour sa propre gloire, a parfaitement connu l’importance & la necessité de cultiver l’Eloquence & la Poësie Françoise. Il a crû, à l’exemple du Grand Alexandre, qu’il ne suffisoit pas de faire des actions dignes d’une eternelle memoire, s’il ne formoit des esprits capables de les faire passer à la posterité ; il a travaillé avec succés à former des Homeres & des Demosthenes, en creant l’Academie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Vous estes, Messieurs, les dignes Successeurs de ces grands Hommes, & vous remplissez heureusement par vos differens talens l’attente de vostre Fondateur, ainsi que celle de ce sage Chancelier qui luy a succedé dans la protection de vostre Compagnie, & dont la memoire vous est encore si vive & si precieuse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Les Politiques ont judicieusement remarqué que les Etats conservent d’ordinaire l’esprit de leurs Fondateurs, que ceux qui ont esté établis par des Conquerans, ont continué aprés eux à étendre leurs Conquestes ; vous justifiez, Messieurs, la verité de cette maxime, vous avez non seulement herité de l’esprit & des lumieres de ces deux excellens Ministres qui ont esté les Instituteurs de l’Academie, mais vous avez étendu considerablement ses limites."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Oüy, Messieurs, je le puis dire à vostre gloire, & les Manes de ces deux grands Hommes n’en seront point jaloux, ils n’ont veu l’Academie que dans son enfance, ils luy ont appris, pour ainsi dire, à marcher dans le chemin de l’Eloquence ; mais les excellens Ouvrages de plusieurs membres de vostre Illustre Corps ont asseuré ses pas, & luy ont acquis cette vigueur, cette force & cette grandeur qui ne se trouvent que dans l’âge parfait."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "C’est à cette perfection où vous l’avez élevée qu’elle doit le comble de la gloire dont elle jouit depuis que le plus grand des Rois l’a jugée digne de la loger dans son propre Palais, & qu’il a joint à tous ses glorieux titres, celuy de Protecteur de l’Academie Françoise."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Vous aurez trouvé, Messieurs, en cet Auguste Protecteur tout ce qui pouvoit exciter vos desirs & remplir vos plus ambitieuses esperances, vous y avez trouvé un Monarque accomply, qui vous donne une ample & illustre matiere de puiser toutes les forces de l’Eloquence & de la Poësie, pour raconter à la posterité ses actions inimitables."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Heureux, de pouvoir élever vos idées au plus haut point de perfection, où elles puissent jamais monter en les formant sur un Prince donné du Ciel, pour faire l’admiration & les delices de la terre, un Prince toûjours victorieux & toûjours moderé, toûjours clement, genereux & équitable, qui en s’élevant au dessus des autres Princes par ses heroiques vertus, a au mesme temps élevé & perfectionné toute la Nation Françoise, qui l’a renduë si celebre, non seulement dans la guerre par ses victoires surprenantes, mais encore dans les Sciences & dans les beaux Arts, où nos François par ses soins & par ses bien-faits excellent aujourd’huy sur toutes les Nations."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "C’est icy, Messieurs, qu’estant animé par le souvenir d’une approbation aussi glorieuse que celle que vous avez donnée à mon Panegirique du Roy, je me sens excité à vous faire un nouveau crayon des vertus de ce Heros."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "A vous peindre sa valeur semblable à un torrent impetueux qui entraîne, qui ravage, qui détruit tout ce qui s’oppose à ses efforts."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "A vous representer tous ses Ennemis vaincus, les uns captifs ou soûmis, les autres effrayez & éperdus, chercher follement leur salut dans l’inondation de leur propre Pays, & ne le trouver que dans la clemence du Vainqueur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "A vous le representer avec un visage aussi tranquille & aussi serein au milieu des plus grands perils & dans la chaleur de ses plus grandes victoires, que lors qu’après son retour de ses glorieuses Campagnes, il a receu les témoignages de vostre admiration & de vostre joye pour des succés si surprenans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "A vous montrer cet arbitre de la Paix & de la Guerre, preferant le plaisir d’estre l’Auteur du bonheur public à l’avantage de soûmettre tant de Nations intimidées par le bruit de ses exploits, & à vous le montrer enfin par cette preuve si extraordinaire de sa moderation, de mesme que par toutes ses autres vertus, le seul digne de donner des Loix à toute la Terre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "Que s’il vient de reprendre les armes, ce n’est que pour rétablir le repos public, que des esprits inquiets & jaloux de sa gloire ont troublé par de noirs artifices, par des desseins injustes, & par des entreprises odieuses. Ils ne les ont pas plutost fait paroistre que sans sortir de la tranquilité dont il joüit à l’ombre de ses Lauriers, il leur a fait sentir la pesanteur de sa main."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "Un Heros Naissant animé de son esprit & de son courage prend au milieu de l’Hiver les Places les plus inprenables, il soumet en moins d’un mois de grandes & riches Provinces, & semblable à cette vive image que le Soleil imprime de luy-mesme dans la nuë, & qui fait paroistre à nos yeux un second Soleil, il montre à la terre un autre LOUIS."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]/text()[1]", "text": "Un Grand & vertueux Monarque est opprimé par d’infames trahisons & par la revolte dénaturée de ses propres enfans, le Roy luy tend les bras, il le reçoit avec toute la tendresse d’un veritable & genereux Frere, & il est prest d’employer sa main toûjours victorieuse pour le relever."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]/text()[1]", "text": "Mais, Messieurs, puisque vous avez bien voulu me recevoir dans vostre illustre Compagnie, je dois avant toutes choses travailler à profiter de vos sçavantes instructions & de vostre exemple pour me rendre plus digne de publier avec vous les vertus de nostre Heros."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]/text()[1]", "text": "Quel bonheur pour moy de pouvoir desormais joindre ma voix à vos sçavans concerts pour chanter les actions heroïques de L’AUGUSTE LOUIS, mais quelle gloire pour vous d’estre seurs d’immortaliser vos noms en eternisant le sien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": " !"}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]/text()[1]", "text": "Vos excellens ouvrages qui raconteront à la posterité les merveilles de son regne, seront des titres authentiques de la politesse dont la France joüit, & des beaux & feconds genies qu’elle a produits en ce siecle si éclairé, siecle seul digne d’estre comparé au siecle D’AUGUSTE."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]/text()[1]", "text": "Je crois, Messieurs, que vous avoüerez sans peine que c’est à la protection que le Roy donne aux belles Lettres, que la France a la premiere obligation de cette politesse que vous repandez sur toute la Nation Françoise, de mesme que nous devons à sa sagesse, à sa valeur & à son humeur bienfaisante toutes les prosperitez de l’Estat."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]/text()[1]", "text": "Pour moy, Messieurs, qui ay tant de raisons de m’interesser en vostre gloire, je publiray toûjours avec autant de joye que de soumission, que c’est à vostre seule generosité que je dois le choix dont vous m’avez honoré, & que quelques témoignages que je puisse jamais vous donner de ma reconnoissance, ils seront toûjours au dessous du prix & de la grandeur de vostre bienfait."}], "attributes": {"rend": "i"}}]}]}]}