{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-02_319", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Vie de Dom Antoine, Roy de Portugal]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1696 [tome 2], p. 319-322."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Madame de Sainctonge, dont l'heureux genie vous est connu par les Opera de sa façon, qui ont été representez sur le Theatre Royal de Musique, & par l'excellent Recueil de Poësies Galantes qu'elle a donné au public depuis peu de temps, vient de faire voir qu'elle n'a pas moins de talent pour la Prose que pour les Vers. Elle a fait paroistre au jour "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "la Vie de Dom Antoine, Roy de Portugal"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", qui n'ayant pû se conserver la Couronne contre les forces de Philippes II. Roy d'Espagne qui y prétendoit, comme estant Fils d'une Fille d'Emanuel, vint demander du secours en France, & mourut à Paris le 26. Aoust 1595. Ce morceau d'Histoire est fort curieux, & ne peut estre suspect, puisque la plus grande partie en est tirée d'un manuscrit de Dom Gomés Vasconcellos de Figueredo, Portugais, & Grand pere de Madame de Sainctonge. Ce Dom Gomés, aussi bien que Scipion de Vasconcellos son frere, Gouverneur des Isles Terceres pour Dom Antoine ont eu tant de part aux malheurs de ce Roy, & à la confidence des Princes ses Fils, qu'il est impossible qu'ils n'ayent pas esté pleinement instruits de tout ce qui se passa dans les mouvemens qui assujettirent alors le Portugal à l'Espagne. Cette Histoire est écrite d'un stile aisé & concis, & renferme quantité de circonstances, qui meritent d'estre sçûës. On la trouve chez le Sieur Guignard, à l'entrée de la grand'Salle du Palais."}]}]}