{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-04_215", "resp": "wordpro", "copyOf": "JLB_MG-1686-04_250"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation generale de tout ce qui s’est passé touchant la Statuë que M. de la Feuillade a fait élever à la Gloire du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1686 [tome 5], p. 215-309"}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Medaille doit regarder la page 259."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quelques Recits particuliers qui ayent paru, & quoy que les Nouvelles publiques ayent pû nous apprendre touchant la Statuë érigée à la gloire du Roy par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Mareschal Duc de la Feüillade, il restera toûjours assez dequoy faire d’amples Relations pour ceux qui voudront mettre dans leur jour toutes les circonstances d’une si belle matiere. Il s’agit de plus que d’une Feste, ou si vous voulez, d’un jour entier d’allegresse publique. Il faut remonter plus haut, & vous parler presque de tous les Siecles, avant que de venir à cette grande journée, qui doit estre glorieuse à la France, sensible à tous ses Peuples, utile à tous les Monarques qu’une noble & loüable émulation excitera à marcher sur les traces du Roy, & qui immortalisera le nom de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de la Feüillade, & l’ardeur d’un zele aussi grand que nouveau pour la gloire de Sa Majesté. Les Statuës & les Arcs de Triomphe estoient autrefois dédiez aux Empereurs & aux grands Conquerans, par le Senat, par le Peuple Romain, & quelquefois mesme par un Particulier, lors qu’il avoit receu de grands bien faits de quelque Empereur, ou lors qu’il en avoit esté honoré d’une bienveillance singuliere. Ce furent les motifs qui engagerent M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Cardinal de Richelieu à faire élever la Statuë Equestre de "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Louis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " XIII. que l’on voit à la Place-Royale. Je ne parle point de celle de Henry le Grand, élevée sur le Pontneuf, parce que c’estoit un Present du Duc de Florence à la Reyne Marie de Medicis. Quelques beautez qu’ayent ces Monumens, ils n’approchent ny de la grandeur, ny de la magnificence du superbe Ouvrage qui vient de faire l’étonnement de tout Paris, & l’on peut dire que M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Duc de la Feüillade, en le faisant élever, a donné à tout l’Univers un pompeux Spectacle des Vertus qui ont rendu nostre Auguste Prince non seulement le plus grand des Rois, mais encore le plus grand de tous les hommes. Ce Monarque estoit dans tous les cœurs ; mais il n’estoit point encore dans les Places publiques avec un éclat qui approchast de sa grandeur ; & si les Statuës des Princes, dont les vertus sont à imiter, doivent estre élevées pour servir d’exemple à la posterité, quel Monarque, quel Heros, & quel Sage sur la Terre a plus merité cet honneur, que celuy à qui mille vertus Morales & Politiques ont fait donner le surnom de Grand. Aristote met les Eloges qu’on prononce en public à la gloire des grands Hommes, & les Statuës qu’on leur dresse, au rang des choses qui exhortent, & qui honorent ensemble. C’estoit le dessein des Atheniens lors qu’ils firent mettre en public des Inscriptions à l’honneur des Guerriers qui avoient battu leurs Ennemis, & que l’Orateur Eschines rapporte toutes entieres. Elles marquent qu’on leur rendoit cet honneur, afin d’exciter la posterité à imiter leur vertu. De pareils Monumens d’honneur engagent les Peuples à un amour plus tendre, & à une obeïssance plus prompte, en leur proposant continuellement l’image des vertus du Prince. Comme ces Statuës ont encore pour motif d’honorer la Vertu, de si pompeuses & de si éclatantes marques du plus haut merite font esperer à ceux qui cherchent les mêmes voyes pour les obtenir, qu’ils pourront s’en rendre dignes. Le but des Heros en faisant de grandes Actions, doit toûjours estre de meriter de semblables Monumens, afin qu’aprés leur mort ils ne perissent point dans la memoire des hommes, & que durant leur vie le bruit de leur vertu les rendant presens en tous lieux, ils soient par là en état d’égaler la durée de tous les Siecles par la perpetuité de leurs loüanges. Ces magnifiques Representations du Prince sont des motifs continuels à ses Sujets de l’aimer & de luy obeïr avec une ardeur inviolable. On les éleve, afin que les Peuples touchez de ses vertus, augmentent, s’il se peut, leur amour & leur obeïssance envers luy, & que le Prince touché de leur zele, consacre encore plus volontiers ses soins & les precieux momens de sa vie au bonheur de ceux qui luy sont soûmis, & que dans la mutuelle correspondance de la veneration du Peuple envers le Prince, & de la tendresse du Prince envers le Peuple, l’Etat soit heureux & florissant. Seneque dit que rien ne releve tant le cœur, que les Portraits des grands Hommes, & que ce sont autant d’aiguillons pressans qui nous piquent, & qui nous portent à les imiter. En voyant ces Statuës, on se represente aussi-tost que ceux qu’elles nous font voir, n’ont pû les meriter que par de grandes Actions. Cesar soupiroit à la veuë de la Statuë d’Alexandre, & se sentoit excité à marcher sur ses traces. Scipion disoit que la veuë des Images de ses Ancestres ne luy avoit laissé prendre aucun repos, jusqu’à ce qu’il eust fait des Actions dignes de leur nom. Ces Statuës nous montrent tout ensemble & les traits du visage des Heros qui en ont esté dignes, & l’estime generale qu’on a euë pour leur merite. C’est en quoy consiste la plus glorieuse recompense de la Vertu, de pouvoir servir d’exemple & de guide à la posterité, & d’aiguillon aux grands Hommes. Quand l’absence nous les ravit, nous sentons du soulagement à contempler leurs Portraits, & à les avoir sans cesse devant les yeux. Chacun y aura celuy du Roy, comme on y avoit autrefois celuy d’Alexandre, pour se rendre la fortune favorable. On ne peut trop élever de Statuës en France à la gloire d’un si grand Prince, puis que chaque Particulier devroit, s’il luy estoit possible, en avoir une chez soy. Si ce Monarque a tant fait pour la gloire de l’Etat, M. de la Feüillade à fait au delà de tout ce qu’un Sujet peut faire pour la rendre immortelle, & il n’appartient qu’à un Prince comme le Roy de faire d’aussi puissans, & d’aussi zelez Sujets. Le grand avantage qu’il y a à esperer pour les Peuples du respect que leur imprime la majesté de ces Statuës & de ces Eloges legitimes, est cause que la Religion chrestienne qui condamne severement toutes les actions d’orgueil, ne s’oppose point à ces hommages publics que l’on rend à la vertu des Souverains, parce que Dieu veut que les Roys soient honorez. Les Statuës mesme parmy les Princes Chrestiens servoient d’azile aux coupables qui les embrassoient, & ceux qui abatirent celles de l’Empereur Theodose, furent punis tres-severement. Il n’y a rien de plus glorieux dans ces Monumens publics que les Inscriptions qui font connoître le sujet que l’on a eu de les élever, & qui conservent le nom de celuy à qui on les a élevez. C’est ce qui a fait dire à Pline, qu’aussi-tost qu’on a commencé à dresser des Statuës, on a commencé aussi à y mettre des Inscriptions qui contiennent les Eloges de ceux qu’elles representent. On peut conclure de là que ces Statuës immortalisent celuy pour qui elles sont dressées ; qu’elles nous apprennent ses actions en peu de paroles ; qu’elles les laissent à la posterité ; qu’elles excitent à les imiter dans tous les Siecles ; & qu’elles sont utiles non seulement à l’Etat, mais à l’Univers par le rapport des Etrangers, des Livres, des Métaux, & du Burin qui les font passer, pour ainsi dire, jusque chez les Nations les plus reculées. Il ne faut pas s’estonner aprés celà si Ciceron a dit qu’un semblable Monument est pour l’éternité, & que c’est un Autel dedié à la Vertu. Sans ces beaux Ouvrages de Sculpture, la Grece n’auroit pas esté si renommée, & la magnificence de Rome seroit presque ensevelie. Il y en avoit à Rome dans le Champ de Mars, & je ne sçaurois mieux vous marquer l’estime qu’on en faisoit, qu’en vous disant qu’Auguste ordonna des Soldats pour les garder. Ainsi l’on peut dire que M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de la Feüillade a fait un beau Present à la France, en donnant un si pompeux ornement à la Ville de Paris, & que par dessus tous les effets avantageux que produisent les Statuës des grands Hommes, il a fait connoistre par là l’état florissant où le Roy a mis les beaux Arts dans le Royaume. Si la Sculpture n’estoit pas au nombre des Arts liberaux, plus capable d’ennoblir que d’abaisser ceux qui y travaillent, puisque chacun sçait qu’on ne degenere point en y travaillant, un aussi bel Ouvrage que celuy que M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " des Jardins vient d’achever, devroit ennoblir tout l’Art de la Sculpture, non seulement à cause de sa beauté, mais à cause du Prince qu’il represente. Que la posterité l’admire, & que nos Neveux s’entretiennent en le regardant, des exploits miraculeux du grand Monarque dont nous voyons la Statuë, que M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " le Duc de la Feüillade a fait élever avec des soins incroyables, & une dépense digne d’un zele aussi ardent que le sien. Cét ouvrage qui pour sa grandeur & pour sa magnificence surpasse tous ceux de cette nature dont l’antiquité se vante, surprend d’abord les yeux par une Statuë de Bronze de treize pieds de hauteur, où le Roy est representé de bout avec ses habits Royaux. Un Cerbere paroist sous ses pieds. Il marque la triple Alliance, & fait voir en mesme temps que Sa Majesté en a glorieusement triomphé. La Victoire a un pied sur un Globe, d’où elle s’éleve, l’autre pied en l’air. Elle a les aisles ouvertes pour prendre son essor, & en passant elle couronne le Roy. Tout ce Groupe qui est composé du Roy revestu de ses habits Royaux, de ce Cerbere, de la Victoire avec l’attitude que je viens de vous marquer, du Globe, d’une Massue d’Hercule, d’une peau de Lyon, & d’un Casque, le tout dans leurs proportions, & pesant plus de trente milliers, est fait d’un seul jet, ce qui contribuë beaucoup davantage à sa beauté, que cette grande quantité de matiere de trente milliers. Comme les restes de l’Antiquité, & les Histoires ne nous marquent point qu’il se soit jamais fait aucun Ouvrage de fonte aussi grand que ce Groupe, la France sera eternellement redevable à M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " de la Feüillade de luy en avoir fait produire un dont l’Antiquité, toute superbe qu’elle est, ne se peut vanter, & il a le glorieux avantage d’avoir fait faire une chose sans égale pour un Monarque qui n’a point, & qui n’a jamais eu de pareil. Le Piedestal sur lequel le Roy est elevé, est de Marbre blanc veiné. Sa hauteur est de vingt deux pieds. Il est orné d’Architecture avec des Corps avancez en bas, aux quatre coins desquels sont quatre Captifs ou Esclaves de Bronze. Ces Esclaves ont onze pieds de proportion chacun, & sont accompagnez de grand nombre de Trophées aussi de Bronze. Je ne vous décris point leurs differentes attitudes, non plus que ce que contiennent les bas reliefs qui remplissent les faces & les costez du Corps du piedestal, & qui sont de Bronze, & ont six pieds de long sur quatre de haut. Je ne vous parle point non plus de plusieurs ronds de bronze ornez de Festons qui contiennent divers sujets, ny des ornemens de tout l’Ouvrage. M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " l’Abbé Regnier Desmarais, Secretaire de l’Academie Françoise, qui en a fait un Livre, est descendu dans le détail le plus exact de toutes ces choses, & il écrit d’une maniere si juste, & qui represente si bien ce qu’il cherche à faire entendre, qu’on n’y peut rien ajoûter. Ainsi je me contenteray de vous dire que la Place où l’on voit cét Ouvrage, aujourd’huy le plus merveilleux de l’Univers, est de quarante toises ; que M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " le Duc de la Feüillade en a donné plus de la moitié, ayant fait abattre pour l’agrandir la plus grande partie de son Hostel, & que la Ville de Paris a fourny plus de quatre cens mille francs pour le reste, sous les ordres de M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " le President de Fourcy, Prevost des Marchands."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il faut vous parler des Inscriptions, qui ont esté faites par M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Abbé Regnier Desmarais. Il y a quatre grands Ronds de Bronze entre les Corps avancez, & au dessous des Esclaves. Ceux des deux Faces contiennent la dedicace de l’Ouvrage en Latin & en François, & ceux des costez sont deux Bas reliefs, avec des Inscriptions qui expliquent ce que l’on y voit representé. Quatre autres Bas reliefs de Bronze remplissent les Faces & les costez du corps du Piedestal, & ont aussi des Inscriptions. Voicy celle qui est en François, & qui explique le sujet de tout l’Ouvrage."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A LOUIS LE GRAND,"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "LE PERE ET LE CONDUCTEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "DES ARMÉES,"}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "TOUJOURS HEUREUX,"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Aprés avoir vaincu ses Ennemis, protegé ses Alliez, ajoûté de tres-puissans Peuples à son Empire, assuré les Frontieres par des Places imprenables, joint l’Ocean à la Mediterranée, chassé les Pirates de toutes les Mers, reformé les Loix, détruit l’Heresie, porté par le bruit de son nom les Nations les plus barbares à le venir reverer des extremitez de la Terre, & reglé parfaitement toutes choses au dedans & au dehors par la grandeur de son Courage & de son Genie,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "François, Vicomte d’Aubusson, Duc de la Feüillade, Pair & Mareschal de France, Gouverneur du Dauphiné, & Colonel des Gardes Françoises."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Pour perpetuelle memoire à la Posterité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Au pied de la Statuë du Roy sont ces mots."}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "VIRO IMMORTALI."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "Ces deux Vers serviront d’Inscription pour cette Statuë."}]}, {"id": "/div[1]/quote[2]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Tali se ore ferens, Orbi & sibi, jura modumque"}]}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Dat "}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Ludoix"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]/text()[2]", "text": ", famamque affectat vincere factis."}]}]}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": "Ils font voir que cette Statuë a l’air & les traits du Roy, & que ce Monarque y paroist avec cette mesme Majesté qu’il a, lors que dans le plus haut éclat de sa gloire il triomphe de luy mesme en imposant des Loix à la Terre, & qu’il surpasse par la grandeur de ses Actions tout ce que la Renommée en publie."}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": "Je vous ay marqué que ces deux Vers serviront d’Inscription, parce que n’ayant pû estre mis au corps du Piedestal, on les doit mettre sur le devant de la Grille qui enferme l’espace où la Statuë est placée, ce qui n’est point encore fait."}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/text()[1]", "text": "Voicy les Inscriptions des six Bas-reliefs du Piedestal, sur les sujets que chaque Bas-relief contient."}]}, {"id": "/div[1]/quote[2]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/label[1]/hi[1]/text()[1]", "text": "La Préseance de la France reconnuë par l’Espagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[2]/label[1]/text()[1]", "text": " 1662."}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Iudocilis quondam potiori cedere Gallo,"}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Ponit Iber tumidos fastus, & cedere discit."}]}]}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/text()[1]", "text": "Ce qui marque que l’Espagne a voulu en vain s’égaler à la France, & que le Roy l’a forcée à reconnoistre qu’elle luy devoit ceder."}]}, {"id": "/div[1]/quote[2]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/quote[3]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[3]/label[1]/hi[1]/text()[1]", "text": "Le Passage du Rhin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[3]/label[1]/text()[1]", "text": " 1672."}]}, {"id": "/div[1]/quote[2]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Granicum Macedo, Rhenum secat agmine Gallus :"}]}, {"id": "/div[1]/quote[2]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[3]/lg[1]/l[2]/text()[1]", "text": "Quisquis facta voles conferre, & flumina confer."}]}]}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/text()[1]", "text": "On connoist par ces deux Vers que les Grecs ont passé le Granique, & que les François ont passé le Rhin ; mais que l’on sçaura combien l’entreprise des derniers est plus glorieuse que celle des autres, lors qu’on examinera la rapidité du Rhin, & la largeur de ses eaux en les comparant aux eaux du Granique."}]}, {"id": "/div[1]/quote[2]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[4]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/quote[4]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[4]/label[1]/hi[1]/text()[1]", "text": "La derniere Conqueste de la Franche-Comté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[4]/label[1]/text()[1]", "text": " 1674."}]}, {"id": "/div[1]/quote[2]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[4]/lg[1]/l[1]/text()[1]", "text": "Sequanlcam Cæsar gemino vix vincere Gentem"}]}, {"id": "/div[1]/quote[2]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[4]/lg[1]/l[2]/text()[1]", "text": "Mense valet, "}, {"id": "/div[1]/quote[2]/quote[4]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[4]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Lodoix"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/quote[4]/lg[1]/l[2]/text()[2]", "text": " ter quintâ luce subegit."}]}]}]}, {"id": "/div[1]/quote[2]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[7]/text()[1]", "text": "Ces autres Vers font voir que Cesar & le Roy ont fait de grandes Conquestes, mais qu’il a fallu deux mois à Cesar pour prendre ce que le Roy a conquis en quinze jours."}]}, {"id": "/div[1]/quote[2]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[5]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/quote[5]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[5]/label[1]/hi[1]/text()[1]", "text": "La Paix de Nimegue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[5]/label[1]/text()[1]", "text": " 1678."}]}, {"id": "/div[1]/quote[2]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[5]/lg[1]/l[1]/text()[1]", "text": "Augustus, toto jam nullis hostibus Orbe,"}]}, {"id": "/div[1]/quote[2]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[5]/lg[1]/l[2]/text()[1]", "text": "Pacem agit ; armato "}, {"id": "/div[1]/quote[2]/quote[5]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[5]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Lodoix"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/quote[5]/lg[1]/l[2]/text()[2]", "text": " pacem imperat Orbi."}]}]}]}, {"id": "/div[1]/quote[2]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[8]/text()[1]", "text": "Cette Inscription nous fait entendre qu’Auguste donna la Paix quand il n’eut plus d’Ennemis, & que le Roy l’imposa à l’Univers quand toute l’Europe estoit en armes."}]}, {"id": "/div[1]/quote[2]/quote[6]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[6]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/quote[6]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[6]/label[1]/hi[1]/text()[1]", "text": "Les Duels abolis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[6]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[6]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[6]/lg[1]/l[1]/text()[1]", "text": "Impia, quæ licuit Regum componere nulli"}]}, {"id": "/div[1]/quote[2]/quote[6]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[6]/lg[1]/l[2]/text()[1]", "text": "Prælia, voce tuâ, "}, {"id": "/div[1]/quote[2]/quote[6]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[6]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Lodoix"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/quote[6]/lg[1]/l[2]/text()[2]", "text": ", composta quiescunt."}]}]}]}, {"id": "/div[1]/quote[2]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[9]/text()[1]", "text": "Rien ne marque mieux, que le Roy d’une seule parole a plus fait pour abolir les Duels, que tous les Rois ses Predecesseurs n’avoient fait avec la force."}]}, {"id": "/div[1]/quote[2]/quote[7]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[7]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/quote[7]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[7]/label[1]/hi[1]/text()[1]", "text": "L’Heresie détruite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[7]/label[1]/text()[1]", "text": " 1685."}]}, {"id": "/div[1]/quote[2]/quote[7]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[7]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[7]/lg[1]/l[1]/text()[1]", "text": "Hic laudum cumulus ; "}, {"id": "/div[1]/quote[2]/quote[7]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[7]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Lodoico"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/quote[7]/lg[1]/l[1]/text()[2]", "text": " vindice victrix"}]}, {"id": "/div[1]/quote[2]/quote[7]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[7]/lg[1]/l[2]/text()[1]", "text": "Relligio, & pulsus male partis sedibus Error."}]}]}]}, {"id": "/div[1]/quote[2]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[10]/text()[1]", "text": "On peut dire avec raison comme l’expriment ces Vers, que la destruction de l’Heresie met le comble à la gloire de Sa Majesté."}]}, {"id": "/div[1]/quote[2]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[11]/text()[1]", "text": "Je ne mets point icy les Inscriptions des Bas-reliefs des Colomnes, parce que cet Ouvrage n’estant pas achevé, le grand nombre des Actions du Roy peut en faire changer quelques-uns. Je vous diray seulement qu’au dessus des quatre Groupes de Colomnes ausquels ils sont attachez, il y a quatre grands Fanaux de Bronze doré d’or moulu, qui doivent éclairer la Place toute la nuit, par le moyen des feux dont M"}, {"id": "/div[1]/quote[2]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[11]/text()[2]", "text": " le Duc de la Feüillade a fondé l’entretien pour toûjours. On voit par là que ce Duc n’a rien épargné de ce qu’il a crû capable de servir en quelque maniere à éterniser la gloire du Roy."}]}, {"id": "/div[1]/quote[2]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[12]/text()[1]", "text": "Aprés vous avoir parlé du sujet de la grande Feste dont tout Paris fut témoin le 28. de Mars dernier, il faut vous faire la description de cette memorable Journée, qui ne fera pas moins vivre dans l’Histoire M"}, {"id": "/div[1]/quote[2]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[12]/text()[2]", "text": " le Duc de la Feüillade, que les Actions de valeur & d’intrepidité qui luy ont fait meriter de remplir tant d’endroits de l’Histoire de "}, {"id": "/div[1]/quote[2]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[12]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/p[12]/text()[3]", "text": ". Il eut soin que les Ornemens de la Place fussent proportionnez à la grandeur & à l’éclat de la Feste. Le lieu destiné pour Monseigneur le Dauphin, Monsieur, Madame, & tous les Princes & Princesses qui le devoient accompagner, estoit d’une magnificence extraordinaire. C’estoit une espece de Galerie ouverte à hauteur d’appuy par le devant, & le long d’un des costez. Cette Galerie estoit toute entourée depuis l’appuy jusqu’au bas de plusieurs Pieces de Tapisseries brodées d’or, que l’on peut dire avoir été faites pour la Feste, puis qu’elles n’ont jamais paru que ce jour là. Cette Galerie estoit couverte & ornée en dedans d’un Plat-fonds d’une tres-riche étoffe. Sa situation estoit avantageuse, parce que d’un costé on découvroit toute la Place, & que de l’autre on voyoit & dedans & dehors tant que la veuë se pouvoit étendre. Vis à vis de cét endroit, au bas duquel les Troupes & M"}, {"id": "/div[1]/quote[2]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[12]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[12]/text()[4]", "text": " de Ville devoient passer, il y avoit un échaffaut remply de Violons, de Timbales, de Trompettes, & de plusieurs autres Instrumens. Toute la Place estoit environnée d’Echaffauts & de Balcons, dont le devant estoit orné de Tapis si magnifiques, que les moindres qui s’y faisoient remarquer estoient de Velours plein. Il y en avoit d’une richesse surprenante, & tout remplis d’Ecussons de la Maison d’Aubusson, d’une broderie or & argent fort relevée. Tous ces Echaffauts furent occupez par le plus beau Monde de Paris. On y entroit par diverses portes, & sans peine, tant M"}, {"id": "/div[1]/quote[2]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[12]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[12]/text()[5]", "text": " le Duc de la Feüillade avoit donné de bons ordres pour empescher la confusion, presque inseparable des grandes Fêtes. L’Academie Françoise, & l’Academie Royale de Peinture & de Sculpture y avoient été invitées. Ceux qui étoient sur les Echaffauts qui avoient des issuës dans l’Hôtel de la Feüillade, pouvoient aller prendre des rafraichissemens en plusieurs lieux où il y avoit des Collations preparées. Les Echaffauts étant remplis, la Place vuide, les entrées bien gardées, & les avenuës couvertes d’une foule incroyable de Peuple, Monseigneur le Dauphin arriva sur les trois heures aprés midy, & se plaça avec Monsieur & Madame dans le lieu que je vous ay dépeint, & qui luy estoit destiné. Jamais on n’a veu ensemble une plus nombreuse & plus auguste Compagnie, puisque l’on voyoit sur une ligne Monseigneur, Monsieur, Madame, Monsieur le Duc de Chartres, Mademoiselle, Mademoiselle d’Orleans, Madame la grand’ Duchesse, Madame de Guise, Monsieur le Duc, Madame la Duchesse, Monsieur le Duc de Bourbon, Madame la Duchesse de Bourbon, Mademoiselle de Bourbon, Mademoiselle d’Anguien, Monsieur le Duc de Vandosme, Monsieur le Grand Prieur, Monsieur le Comte de Soissons, & Madame la Comtesse de Soissons, avec un grand nombre de Princesses, de Duchesses, & de Personnes de la premiere qualité. Lors que Monseigneur entra, il receut de la part de M"}, {"id": "/div[1]/quote[2]/p[12]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[12]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[12]/text()[6]", "text": " le Duc de la Feüillade une Bourse remplie de Medailles d’or. Il en prit une pour luy, & une pour Madame la Dauphine, & distribua les autres aux Princes & Princesses. Outre ces Medailles d’or, M"}, {"id": "/div[1]/quote[2]/p[12]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[12]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[12]/text()[7]", "text": " de la Feüillade en porta encore le lendemain à Monseigneur le Duc de Bourgogne, & à Monseigneur le Duc d’Anjou, & en envoya à Monsieur le Prince à Chantilly, à Monsieur le Prince de Conty, & aux autres Princes & Princesses du Sang, qui ne purent se trouver à cette Feste. On a fait un Coin particulier pour Sa Majesté. Il est une fois plus grand, & l’on ne frappera qu’une Medaille pour le Roy, afin que ce Monarque en ait une qui soit unique dans le Monde. M"}, {"id": "/div[1]/quote[2]/p[12]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[12]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[12]/text()[8]", "text": " de la Feüillade fait encore frapper une grande quantité de Medailles d’or pour les envoyer à tout ce qu’il y a de Potentats ou de Princes, non seulement en Europe, mais sur la Terre. Il en fait aussi fraper un fort grand nombre d’argent & de cuivre pour le peuple. J’en ay fait graver une que je vous envoye."}]}, {"id": "/div[1]/quote[2]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[13]/text()[1]", "text": "Pendant que Monseigneur distribuoit ces Medailles, les Violons & les autres Instrumens se faisoient entendre alternativement, & quelquefois tous ensemble. M"}, {"id": "/div[1]/quote[2]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[13]/text()[2]", "text": " l’Abbé Regnier presenta ensuite à Monseigneur le Dauphin, & aux Princes & Princesses qui l’accompagnoient, des Livres, où la description de la Figure du Roy, & de tout l’Ouvrage, estoit contenuë ; & dans le mesme temps, des Suisses de M"}, {"id": "/div[1]/quote[2]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[13]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[13]/text()[3]", "text": " de la Feüillade portoient de ces mesmes Livres aux Personnes distinguées, qui estoient placées en divers endroits. Il faut presentement vous parler de l’ordre qui fut gardé dans la Marche."}]}, {"id": "/div[1]/quote[2]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[14]/text()[1]", "text": "Dix-huit cens hommes du Regiment des Gardes, le Lieutenant Colonel, tous les Capitaines, Officiers, Sergens, Tambours, Hautsbois & Fifres, avec quarante Trompettes s’estant rendus à la Place Dauphine à dix heures du matin, on détacha cent hommes pour la Garde de Monseigneur le Dauphin à l’Hostel de la Feüillade, autant pour l’Opera, où devoit aller ce Prince, & l’on en dispersa trois cens à tous les bouts & Carrefours des Ruës qui aboutissoient dans celles par lesquelles on devoit passer pour aller à la Place des Victoires. C’est ainsi que s’appelle le lieu où l’on a élevé la Statuë du Roy. Ils alloient incessamment d’un Corps de garde à l’autre pour faire passer les Carosses & les Gens de pied, & les empescher de prendre des postes qui pûssent causer quelque embarras. Comme Monseigneur devoit arriver par le Quay du Louvre, & qu’il estoit facile de l’appercevoir de dessus le Pont-neuf, on avoit placé des Tambours de distance en distance depuis la Place Dauphine jusqu’à la Maison de Ville, qui devoient battre à son arrivée, ce qui estoit le signal pour faire tirer le Canon. Ce Prince ayant paru sur le Quay à deux heures & demie, les Tambours en avertirent la Ville, le Canon tira, & la Marche commença dans l’ordre qui suit. Le Major à cheval estoit à la teste, suivy des quatre Aydes, & des quatre sous-Aydes Major. Aprés luy marchoient cinquante Sergens. Ils formoient cinq rangs, dont chacun estoit de dix, & ils precedoient trente Trompettes, qui faisoient aussi trois rangs. M"}, {"id": "/div[1]/quote[2]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[14]/text()[2]", "text": " le Duc de la Feüillade, qui s’étoit rendu en Carosse à la Place Dauphine sur les deux heures aprés midy, paroissoit à cheval aprés les Trompettes, au milieu d’un grand espace que l’on avoit soin de laisser vuide. Vingt hommes de Livrées vestus de neuf, marchoient devant luy, & deux de ses Gentilshommes alloient de chaque costé, ayant à l’arçon de la selle de grandes Bourses de velours remplies d’argent, qu’ils jettoient au Peuple pendant toute cette Marche. Ce Duc estoit suivy du Lieutenant Colonel, aprés lequel quatorze Capitaines à pied avec la Pique à la main, marchoient en deux rangs. Ils precedoient six Sergens, qui estoient suivis de vingt-six Divisions de cinquante Soldats chacune, marchant dix de front. Il y en avoit dix de Mousquetaires, six de Piquiers, & ensuite dix autres de Mousquetaires. Trois Officiers estoient à la teste de chaque Division de Mousquets, & cinq Enseignes portoient leurs Drapeaux à la teste de chaque Division de Piques. Les Tambours & les Hautbois marchoient entre ces Divisions, sçavoir vingt Tambours entre la seconde & la troisiéme de Mousquets ; huit Hautbois entre la cinquiéme & la sixiéme ; vingt autres Tambours entre la septiéme & la huitiéme ; huit Hautboits à la teste des Piquiers ; vingt Tambours entre la troisiéme & quatriéme Division de Piques ; huit Hautbois à la teste de la seconde manche des Mousquets ; vingt Tambours entre la troisiéme & la quatriéme Division de cette seconde manche ; huit Hautbois entre la cinquiéme & la sixiéme ; vingt Tambours entre la septiéme & la huitiéme. Quatorze Capitaines en deux rangs marchoient à la queüe des Troupes, précedez par douze Trompettes, & suivis de cinquante Sergens, qui faisoient cinq rangs, comme les premiers. On alla par le Pont-neuf dans la rue de l’Arbre-sec ; on détourna à la Croix du Tiroir le long de la ruë Saint Honoré, & l’on entra par celle de Richelieu dans la ruë neuve des Petits champs. Toutes les fenestres estoient remplies de beau Monde, & ornées de magnifiques tapis. Rien ne troubla l’ordre de la Marche, par le soin qu’eurent trente Mousquetaires, qui alloient cinquante pas devant, de faire ranger tous ceux qui bordoient les ruës. Ils s’arresterent à l’entrée de la Place sans y entrer. Lors que l’on fut dans la ruë neuve des Petits-champs à la veuë de la Statuë de Sa Majesté, M"}, {"id": "/div[1]/quote[2]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[14]/text()[3]", "text": " le Duc de la Feüillade, qui avoit toûjours esté à cheval, fort superbement monté, mit pied à terre à trois cens pas de la Place, & marcha la Pique à la main. Il la mit sur l’épaule en y entrant, passa devant Monseigneur, & laissant la Statuë à gauche, il la salüa de la Pique en passant devant. Tous les Capitaines, Officiers, & Drapeaux la salüerent de mesme. Le Major avec les Aydes & sous-Aydes Major ayant passé à cheval devant la Statuë, tous chapeau bas, les Aydes & sous-Aydes allerent mettre pied à terre, & il n’y eut que le Major qui demeura à cheval. Un Ayde Major à la teste de cinquante Sergens qui avoient commencé la Marche, fit le demy tour de la Statuë, & lors qu’il fut prés des bornes qui separent la ruë, de la Place, il leur fit faire un quart de conversion à droit, marchant le long des maisons de la Ville. Ils allerent se poster en bordant la haye, & faisant un quart de conversion par rang le long du petit ruisseau que forme le Pavé, & qu’ils laisserent un pied derriere eux, en occupant à distance égale tout l’espace qui est depuis le Fanal du coin de la ruë d’Aubusson, jusqu’au Fanal qui est prés de la ruë des Fossez-Montmartre. Les trente Trompettes qui suivoient les Sergens, aprés avoir fait comme eux le demy tour de la Figure, firent une demie conversion, passerent entre le rang des Sergens & des Troupes, en sonnant toûjours, & allerent se poster en face de la Statuë, le dos tourné contre l’Hostel de M"}, {"id": "/div[1]/quote[2]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[14]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[14]/text()[4]", "text": " le Duc de la Feüillade. Ce Duc avec tous les Capitaines, fit le tour entier de la Statuë, auprés de laquelle il alla se poster à droit, tenant toûjours la Pique à la main, & faisant face comme la Statuë. Le Lieutenant Colonel se posta à trois pas derriere luy, le premier Capitaine à deux pas derriere le Lieutenant Colonel, & tous les Capitaines l’un derriere l’autre environnant la Statuë, & à un pas de la Balustrade de fer. Les six Sergens qui estoient à la teste des Troupes, menerent les Soldats hors de la Place, & leur firent occuper le Carrefour, la court, & la ruë des Petits Peres, où un Ayde Major les posta de sorte qu’ils ne pûssent blesser personne en tirant. Les Officiers qui étoient à la teste des Divisions, au lieu de sortir avec leurs Soldats, qu’ils menerent seulement prés des bornes qui font la separation de la ruë, firent un quart de conversion à droit, & se mettant à la file, ils allerent former un rang devant celuy des Sergens qui estoient déja postez, n’occupant que le mesme front que les Sergens, & faisant face à la Statuë. Les Hautbois accompagnerent les Troupes jusqu’à leur sortie de la Place, & faisant ensuite une demie conversion à gauche, ils allerent se poster derriere la Statuë, à laquelle ils firent face à trois pas de la balustrade de fer. A mesure que les Tambours arrivoient prés des bornes, ils se separoient des Troupes, & le Tambour Major les postoit dans la ruë le long des bornes. Ils firent aussi face à la Statuë, & occuperent l’espace qui est entre les deux Fanaux qui sont derriere. Les premiers Piquiers ayant passé devant la Statuë, le Drapeau blanc & quatre Sergens se détacherent, & allerent se poster devant & aux pieds de la Statuë, à trois pas devant la balustrade. Les autres Enseignes menerent leurs Divisions derriere la Statuë, jusques auprés des bornes, aprés quoy les quatorze premiers firent un quart de conversion à droit, & passant à la file entre les rangs des Sergens & celuy des Officiers avec le Drapeau haut, ils allerent se poster dans le rang des Officiers. Ils en laissoient deux entre chaque Drapeau, & prenoient garde que la droite & la gauche du rang fussent fermées par deux Officiers à Pique. Les quinze derniers Enseignes estant prés des bornes, firent un quart de conversion à gauche, & marchant à la file le long du ruisseau de la ruë, ils le laisserent deux pas derriere eux, & se posterent depuis le Fanal qui est au coin de la ruë de la Feüillade, jusqu’à celuy qui est prés du coin des Petits Peres. Un Ayde Major se mit à la teste des Piquiers, aprés que les premiers Enseignes les eurent quittez, & les mena au sortir de la place dans la ruë du Mail par le coin des Petits Peres. A mesure qu’il arrivoit des Tambours & des Hautbois auprés des bornes, ils se separoient des Troupes, & alloient joindre leurs Camarades, les Tambours hors de la Place le long des bornes, & les Hautbois derriere la Statuë prés de la balustrade de fer. Les Officiers qui étoient à la teste des Divisions de la seconde manche de Mousquets, salüerent la Statuë, & lors qu’ils en eurent fait le tour dans le mesme ordre, un Ayde Major se mit à la teste des Mousquetaires, & les mena par la Ruë d’Aubusson à l’entrée de la grande Ruë des Petits-Champs, où il les posta le long des murailles. Les Officiers des derniers de cette seconde manche passerent derriere les Enseignes derniers postez, & allerent se mettre dans le mesme rang des Drapeaux, sçavoir deux à la droite du premier Drapeau prés la ruë de la Feüillade, ces Officiers se plaçant de suite, & toûjours deux entre chaque Drapeau. Les quatorze Capitaines qui suivoient les Troupes ne firent que le demy tour de la Statuë, & allerent se placer aprés les premiers Capitaines postez tout autour de la Statuë. Les Trompettes de la queuë passerent aussi devant la Statuë, tournerent à droit, & se joignirent à leurs Camarades. Les cinquante Sergens qui fermoient la Marche allerent former un rang derriere les Officiers, entre les deux Fanaux qui sont du côté de Petits Peres. Voila dans que ordre le Regiment se posta. Ainsi il ne resta dans la Place que M"}, {"id": "/div[1]/quote[2]/p[14]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[14]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[14]/text()[5]", "text": " le Colonel, le Lieutenant Colonel, les Capitaines & le Drapeau Colonel, qui entourant la balustrade, tandis que les autres Officiers étoient postez autour de la Place au pied des Balcons, faisoient un rond, & laissoient la plus grande partie de la Place libre pour la Ceremonie & la Marche de M"}, {"id": "/div[1]/quote[2]/p[14]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[14]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[14]/text()[6]", "text": " de Ville. Les Hautbois, Trompetes, Tambours & Fiffres, bordoient en dehors l’ouverture de la Place entre les deux Fanaux qui sont derriere la Statuë. Tout estant dans l’ordre que je viens de vous marquer, le Major fit un signal qui fit taire les Tambours & les Trompettes ; & à ce bruit tout guerrier succeda une Simphonie tres-agreable de Violons, Hautbois, Trompettes & Timbales de la Chambre, pour divertir Monseigneur le Dauphin, jusqu’à ce que la Ville fust arrivée."}]}, {"id": "/div[1]/quote[2]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[15]/text()[1]", "text": "Je vous ay marqué tous les mouvemens que le Regiment des Gardes fit dés dix heures du matin avant que de commencer sa Marche. M"}, {"id": "/div[1]/quote[2]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[2]", "text": " le Prevost des Marchands se rendit à la mesme heure à l’Hostel de Ville avec M"}, {"id": "/div[1]/quote[2]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[3]", "text": " les Echevins, Procureur du Roy, Greffier, Receveur, les Conseillers de Ville, les Quarteniers, & trente deux notables Bourgeois de Paris, Officiers & Marchands, mandez par les Quarteniers suivant l’ordre de M"}, {"id": "/div[1]/quote[2]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[4]", "text": " de Fourcy & des Echevins. Avant qu’on sortist de l’Hostel de Ville, M"}, {"id": "/div[1]/quote[2]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[5]", "text": " le Prevost des Marchands regla, que les Notables marcheroient sans s’arrester à leur qualité, chacun suivant l’ordre de la reception de leurs Quarteniers, mais aprés les Conseillers de Ville & les Quarteniers. On se rendit en suite chez M"}, {"id": "/div[1]/quote[2]/p[15]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[6]", "text": " le Duc de Crequi, Gouverneur de Paris, qui receut la Ville à l’entrée de sa Salle, & fit entrer dans sa Galerie M"}, {"id": "/div[1]/quote[2]/p[15]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[7]", "text": " les Prevost des Marchands Echevins, Procureur du Roy &, & Greffier. Toute la Ville estoit en Habit de Ceremonie. Les Conseillers de Ville, les Quarteniers & les Notables se reposerent dans la Salle qui joint cette Galerie, jusqu’à ce que l’on vit paroistre dans le Cours le Carrosse de Monseigneur le Dauphin, dont on devoit estre averty par un Garde qui en avoit l’ordre. Si tost que ce Garde se fut acquité de sa Commission, M"}, {"id": "/div[1]/quote[2]/p[15]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[8]", "text": " le Gouverneur monta à Cheval avec M"}, {"id": "/div[1]/quote[2]/p[15]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[9]", "text": " le Prevost des Marchands, & l’on se mit en marche, M"}, {"id": "/div[1]/quote[2]/p[15]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[10]", "text": " le Gouverneur estant à la droite precedé de ses Gardes à pied, & de ses Gentilshommes à Cheval, & de trois cens Archers de Ville, leur Colonel, & leurs Officiers en teste. On trouva le Pont-neuf garny de deux hayes de Soldats des Gardes, à qui M"}, {"id": "/div[1]/quote[2]/p[15]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[15]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[15]/text()[11]", "text": " le Duc de la Feüillade avoit donné ordre de demeurer jusqu’à la fin de la Ceremonie, & qui ne souffroient personne que sur les Parapets. Toutes les ruës en estoient aussi bordées jusqu’à la Place des Victoires, & cet-Garde estoit redoublée aux avenuës des ruës pour empescher la confusion."}]}, {"id": "/div[1]/quote[2]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[16]/text()[1]", "text": "Les Gardes de la Ville étant arrivez à la Place au nombre de trois cens tous à Cheval, & marchant quatre à quatre, allerent prendre leurs postes derriere les rangs que formoient les Officiers. M"}, {"id": "/div[1]/quote[2]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[2]", "text": " le Duc de Crequi ayant devant luy ses Gardes à pied, & M"}, {"id": "/div[1]/quote[2]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[3]", "text": " de Ville deux à deux, bien montez, & dans l’ordre que je viens de vous marquer, firent le tour de la Statuë, passant entre les Capitaines qui environnoient la balustrade, & le rang des Officiers & Drapeaux. Ce premier tour fait, M"}, {"id": "/div[1]/quote[2]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[4]", "text": " le Gouverneur & M"}, {"id": "/div[1]/quote[2]/p[16]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[5]", "text": " le Prevost des Marchands s’arresterent devant la Statuë, & aprés s’être découverts & avoir fait une profonde inclination, ils firent faire une Chamade par leurs Tambours & trompettes, & sur un signal que fit le Major du Regiment des Gardes, les autres Tambours, Trompettes, Fifres, Hautbois & Musettes répondirent aussi-tost. Les Mousquetaires postez tout au tour hors de la Place, firent une décharge qui fut suivie de quantité de cris de "}, {"id": "/div[1]/quote[2]/p[16]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[5]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[16]/text()[6]", "text": " Ensuite sur un second signal du Major, tout le bruit cessa à la reserve des Violons & Hautbois qui continuerent de joüer, tandis que la Ville fit encore le tour de la Statuë, devant laquelle M"}, {"id": "/div[1]/quote[2]/p[16]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[7]", "text": " le Gouverneur & M"}, {"id": "/div[1]/quote[2]/p[16]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[8]", "text": " le Prevost des Marchands s’arresterent de nouveau avec les mesmes inclinations. Ils firent faire une seconde Chamade, à laquelle on répondit comme la premiere fois, & elle fut reïterée une troisiéme. Cette derniere Chamade ayant été faite, les Gardes de la Ville qui estoient à Cheval derriere les rangs des Officiers & Sergens, marcherent en quatre files, & sortirent de la Place par où ils estoient entrez. La Ville les suivit dans l’ordre qu’elle avoit tenu pendant la Marche. Les trente Trompettes qui avoient paru d’abord sortirent en trois rangs trente pas aprés la Ville, ayant esté mis en marche par un Ayde-Major, tandis qu’un autre Ayde-Major formoit les cinquante premiers Sergens, postez dix de front. Il les mit devant les trente Trompettes, faisant le tour de la Place. Quand les Trompettes furent à costé de M"}, {"id": "/div[1]/quote[2]/p[16]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[9]", "text": " le Colonel, il fit à droit, & alla prendre sa marche derriere eux, suivy du Lieutenant Colonel, & de tous les Capitaines, marchant six de front. Les Drapeaux suivirent les Capitaines, & aprés eux marcherent les Officiers dans ce mesme ordre de six de front ; ils furent suivis des douze Trompettes de la queue. Ensuite les cinquante derniers Sergens rangez dix de front ; le Major, les quatre Aydes, & les quatre sous-Aydes Major à Cheval, fermerent la Marche. Les Hautbois & les Musettes se partagerent en trois, dix aprés le second rang des Capitaines, dix à la teste des Drapeaux, & dix aprés le troisiéme rang d’Officiers. M"}, {"id": "/div[1]/quote[2]/p[16]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[16]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[16]/text()[10]", "text": " le Colonel fit dans cét ordre le tour de la Statuë, qu’il salüa pour la seconde fois de la pique, & sortit de la Place par la ruë d’Aubusson comme il y estoit entré, en repassant devant Monseigneur."}]}, {"id": "/div[1]/quote[2]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[17]/text()[1]", "text": "Cette Ceremonie estant finie, Monseigneur le Dauphin qui avoit resolu de voir l’Illumination qui devoit être le soir autour de la Statuë du Roy, & d’aller à l’Hôtel de Ville, où M"}, {"id": "/div[1]/quote[2]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[2]", "text": " le Duc de la Feüillade avoit envoyé une Compagnie des Gardes, & au devant duquel la Ville avoit fait preparer un Feu d’Artifice, alla prendre le Divertissement de l’Opera, en attendant que la nuit fust venuë. Ce Prince fut à peine sorty, que malgré les efforts que l’on fit pour tenir la Place vuide jusqu’à son retour ; le Peuple que pressoit un violent desir de voir la Statuë qui avoit fait si long-temps le sujet de son entretien, s’avança de tous costez pour la considerer à loisir, & ce ne fut pas sans peine qu’il se retira de cette Place, lors qu’il fallut la laisser libre pour Monseigneur le Dauphin. Ce Prince s’y rendit sur les dix heures du soir, & traversa la ruë S. Honoré, celle de Richelieu, & tout le chemin qui conduit à l’Hostel de la Feüillade, au travers d’une double haye de Soldats des Gardes. Toutes ces ruës estoient non seulement brillantes par les lumieres qui les couvrant de toutes parts faisoient comme une voûte de feu, mais encore par celles dont toutes les fenestres estoient remplies. Monseigneur fut receu au bruit des Hautbois à la Place des Victoires, & il la trouva toute éclatante, & la Figure encore davantage, parce qu’elle estoit éclairée par plus de deux mille Lampes qui répandoient un grand jour sans qu’on les vist. Ces Lampes estoient attachées en dedans sur la grille de fer qui environne la Figure du Roy, & sur tous les ornemens qui l’embellissent ; les Fanaux faisoient aussi remarquer leurs lumieres. Le Carosse de Monseigneur le Dauphin suivy de plusieurs autres, fit deux fois le tour de cette grille, & aprés que ce Prince eut admiré de prés la Figure du Roy qu’il n’avoit veuë que de loin l’apresdinée, il sortit par la ruë des Petits-Champs que l’on voyoit toute illuminée, & sur tout la Maison de M"}, {"id": "/div[1]/quote[2]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[3]", "text": " Chuppin Notaire & Echevin en Charge, où toutes les fenestres se faisoient distinguer par un grand nombre de Flambeaux de Cire blanche qui estoient en saillie. Du bas de ces Fenestres s’éleverent quantité de Fusées volantes lors que Monseigneur passa. Toutes les ruës estoient remplies de Peuple, & les Maisons, de lumieres jusqu’à l’Hostel de Ville. Ainsi l’on ne voyoit que des Feux, & l’on n’entendoit par tout que des acclamations & des cris de joye. Monseigneur fut receu à la porte de l’Hostel de Ville à la descente de son Carosse par M"}, {"id": "/div[1]/quote[2]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[4]", "text": " le Gouverneur de Paris, & par M"}, {"id": "/div[1]/quote[2]/p[17]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[5]", "text": " le Prevost des Marchands. Ils monterent à ses costez, M"}, {"id": "/div[1]/quote[2]/p[17]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[6]", "text": " le Duc de Crequi à la droite, & M"}, {"id": "/div[1]/quote[2]/p[17]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[7]", "text": " le President de Fourcy à la gauche, suivis de M"}, {"id": "/div[1]/quote[2]/p[17]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[8]", "text": " les Echevins, & des Officiers du Bureau de la Ville. L’Escalier estoit éclairé des deux costez depuis le bas jusqu’en haut, par un grand nombre de Flambeaux de Cire blanche, & la Salle estoit remplie de Lustres. Il y avoit aussi quantité de Trompettes & de Hautbois, & divers autres Instrumens. On avoit servy une magnifique Collation dans la Salle qui joignoit celle où Monseigneur le Dauphin entra pour voir le Feu. L’ordre fut donné pour le tirer par M"}, {"id": "/div[1]/quote[2]/p[17]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[9]", "text": " le Gouverneur, & par M"}, {"id": "/div[1]/quote[2]/p[17]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[17]/text()[10]", "text": " le Prevost des Marchands, aussi-tost que Monseigneur fut arrivé. Il representoit la Victoire posée sur des Trophées, & tenant des Palmes & des Lauriers. Il y avoit pour Inscription aux quatre faces."}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": "LUDOVICO MAGNO"}, {"id": "/div[1]/quote[3]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[3]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[1]", "text": "Victori perpetuo."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[3]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[2]/text()[1]", "text": "Ces quatre faces estoient ornées de Devises. Celles de la premiere regardoient la Paix ; celles de la seconde l’Heresie ; celles de la troisiéme les Victoires du Roy sur les Corsaires d’Afrique ; & celles de la quatriéme, les Soûmissions rendües à Sa Majesté par des Peuples qui l’avoient offencé. Comme il estoit plus de onze heures lors qu’on eut achevé de tirer le Feu, Monseigneur sortit aussi-tost aprés pour s’en retourner à Versailles, & fut reconduit de la maniere qu’il avoit esté receu. Il estoit accompagné de presque tous les Princes & Princesses qui avoient veu avec luy la Ceremonie de la Place des Victoires. Dés qu’il fut party on se mit à table dans la grand’Salle, & l’on but plusieurs fois la Santé du Roy. Il y avoit à cette Table M"}, {"id": "/div[1]/quote[3]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[3]/p[2]/text()[2]", "text": " le Gouverneur, M"}, {"id": "/div[1]/quote[3]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[3]/p[2]/text()[3]", "text": " le Prevost des Marchands, M"}, {"id": "/div[1]/quote[3]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[3]/p[2]/text()[4]", "text": " les Echevins, Procureur du Roy, Greffiers, Receveurs, les Conseillers de Ville, les Quarteniers, & les trente-deux Notables mandez. La joye continuoit dans tous les Quartiers de Paris, & les Fontaines de la Ville qui sont au nombre de vingt, avoient jetté du vin toute la journée, aussi bien que deux Fontaines artificielles qui étoient au milieu du Pont-neuf, & la Samaritaine, dont le carillon sembloit s’accorder pendant la Marche avec le son des Instrumens."}]}, {"id": "/div[1]/quote[3]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[3]/text()[1]", "text": "Monseigneur le Dauphin trouva encore en s’en retournant tous les lieux où il passa, remplis de Peuple & de joye, & il fut conduit avec des cris d’allegresse jusques auprés du Palais des Thuilleries. Comme le calme se fait mieux connoistre aprés un grand bruit, il commençoit à le remarquer, lors qu’en approchant de la Porte de la Conference, il vit en l’air un grand nombre de Fusées volantes, sans sçavoir d’où elles estoient parties. Il crut que c’estoit un reste des réjoüissances de la Ville, mais l’air en ayant encore paru chargé un moment aprés, on commença à s’appercevoir qu’elles venoient d’une autre cause. Dans le temps que l’on s’attachoit à la rechercher, celles qui parurent pour la troisiéme fois, semblerent sortir de l’eau. On pouvoit le croire, puisqu’à l’autre bord de la Riviere il y en avoit des partemens de cinquante, de trois toises en trois toises, ce qui formoit comme une ligne de feu, qui en fournissoit sans cesse à l’air & à la Riviere, en sorte que lors que les feux d’un partement estoient tombez dans l’eau, & paroissoient y brûler, ceux du partement qui le suivoit paroissoient dans l’Air, ce qui continua jusqu’au Pont de Seve, tant que Monseigneur pût voir la Riviere. On devina aisément par la maniere dont ce Spectacle estoit ordonné, & par la profusion d’Artifice, que M"}, {"id": "/div[1]/quote[3]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[3]/p[3]/text()[2]", "text": " le Duc de la Feüillade donnoit encore ce Divertissement, & vouloit couronner par là une journée qui luy estoit si glorieuse, & dans laquelle il avoit fait voir jusqu’où peut aller le zele d’un Sujet pour son Prince."}]}, {"id": "/div[1]/quote[3]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[4]/text()[1]", "text": "Les Augustins Deschaussez se crurent obligez le même jour de prendre part à la joye publique, & ils y furent portez avec d’autant plus d’ardeur, que cette Statuë devant immortaliser les Victoires de Sa Majesté, elle se trouvoit heureusement élevée devant leur Eglise, dont Loüis XIII. mit la premiere pierre en personne, sous le titre de Nostre-Dame des Victoires, pour d’éternelles Actions de graces de la Prise de la Rochelle ; ce qui peut donner sujet de dire que les Victoires du Fils sont réünies avec celles du Pere. Dans cette veuë, aprés s’estre aquittez de leur devoir par des Prieres solemnelles pour nostre Auguste Monarque, ils travaillerent à faire éclater leur joye par trois décharges de cinquante Boëtes chacune ; la premiere à l’arrivée de Monseigneur dans la Place, la seconde aprés les trois Décharges du Regiment des Gardes, & la troisiéme à dix heures du soir, lors que Monseigneur vint faire le tour de la Figure. Il semble que ces Religieux soient destinez pour conserver les Monumens de la Pieté Royale, aussi-bien que de la Reconnoissance de nos derniers Rois pour les heureux succés de leurs Armes, puis qu’ils ont encore à Roüen une Eglise dédiée à Nostre-Dame des Victoires, dont la feuë Reyne se declara Fondatrice en 1672. lors qu’elle se trouva Regente ; cette pieuse Princesse ayant ordonné par une Lettre de Cachet au Maire & aux Echevins de la Ville, d’y mettre en son nom la premiere pierre, en reconnoissance des Conquestes du Roy dans sa premiere Campagne de Hollande."}]}]}]}