{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-10_308", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "A l’Autheur du Mercure Galant"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1685 [tome 10], p. 308-316"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne puis mieux vous apprendre ce qui s’est passé en Dauphiné, à l’égard des Pretendus Reformez de cette Province, qu’en vous faisant part d’une Lettre qui m’a esté adressée. En voicy la Copie."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A L’AUTHEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "du Mercure Galant."}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "A Grenoble, le 6. Octobre 1685."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous loüez incessamment nostre Auguste Monarque, parce qu’incessamment la matiere vous y convie ; mais avoüez, Monsieur, que parmy tout ce qu’il fait, qui merite des Eloges, ses soins & sa vigilance pour étouffer l’Heresie dans son Royaume, sont des sujets admirables pour les luy attirer. Il fait comme ces Fils aisnez, qui travaillent continuellement à reparer les ruines de leur maison, à remettre dans leur Famille les biens dispersez, à rappeller les Freres égarez, & à soûtenir l’éclat de leur race. Comme il est le Fils Aisné de l’Eglise, on voit bien qu’en cette qualité il s’applique à redonner à cette bonne Mere les Enfans qu’elle avoit perdus, à les remettre en estat de recevoir d’elle ses caresses & ses benedictions, & à leur inspirer l’obeissance & le respect que les veritables Chrestiens luy doivent. On ne trouve plus de rebelles ny d’obstinez ; toutes les Provinces retentissent du bruit des Conversions frequentes. Ce n’est plus cette France qui se déchiroit elle-mesme ; ce ne sont plus des Citoyens acharnez à se perdre ou à se corrompre ; il n’y a plus ny interest, ny politique, ny ménagement ; les violences & les contraintes n’ont plus de lieu ; ce n’est qu’avec des sentimens de pieté & de connoissance que les Pretendus Reformez courent à la Religion de leurs Peres. Ils ne se rendent qu’aprés avoir esté instruits ; ils écoutent la grace, & enfin tout se fait si doucement & si agreablement, que l’on n’entend parler, ny de promesses, ny de bienfaits, ny de recompenses, pour des changemens aussi justes que jusqu’icy ils ont paru difficiles. Je me suis volontiers chargé de vous apprendre que c’est de cette maniere que ceux de la Religion Pretenduë Reformée de Dauphiné ont fait leurs Conversions, & mesme presque par tout en Corps de Communauté. Ceux du Bailliage de Briançon ont commencé. Monsieur le Bret nostre Intendant, qui s’est trouvé sur les lieux, a admiré ce zele, & l’a écrit avec étonnement. En effet, qui n’en auroit de voir les Vallées de Pragella, de Queyras & de Cesanne, où à peine on pouvoit trouver trois ou quatre Maisons Catholiques, l’estre toutes aujourd’huy ; d’y voir triompher la veritable Religion, aprés qu’elle en a esté bannie pendant un Siecle ? Quinze mille personnes y ont fait leur Abjuration en moins de huit jours. Le Bailliage d’Ambrun a suivy un si bel Exemple. La Ville de Dye, où l’Heresie avoit toûjours le plus triomphé, ne voit plus dans son enceinte aucun Religionnaire, bien qu’il y en eust huit mille. Les Villes de Gap & de Montelimart se sont renduës en Corps de Communauté. Le Bourg de Menei en Triéves, où depuis six vingt ans il n’y a eu aucun Catholique, en est aujourd’huy remply. Misoen, la Grave, le Mont Delans, dans le Pays d’Oysans, sont revenus de mesme. Tout estoit plein d’Heretiques. La Mure, qui est encore un grand Bourg, & dont les Habitans estoient à moitié de la Religion Pretenduë Reformée, n’en a plus aucun, & tout cela s’est fait dans le mois de Septembre. La Ville de Romans n’en a plus gueres. Quel Prodige ! Mais il n’est jamais d’obstacles pour les Victoires de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ". "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Ses Conquestes pour le Patrimoine de l’Eglise, sont aussi promptes que celles qu’il a faites pour le sien. Je ne vous dis rien encore de Grenoble, où quantité de gens de merite, de qualité & d’esprit, se font instruire. Ainsi bien-tost j’espere vous faire part des grandes & fameuses Conversions qui s’y preparent. Déja le second de ce mois, Noble Jacques Dyse Seigneur de Saleon, de Chasteauneuf & de Mazam, Conseiller au Parlement de Grenoble, a fait Abjuration. Je suis, Monsieur, vostre, &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "ALLARD, ancien President en l’Election de Grenoble."}]}]}]}