{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-07_98"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sacre de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " l’Evéque d’Amiens]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1707 [tome 7], p. 98-102."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Dimanche 15"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". May Mr l’Abbé Sabatier, Docteur de Sorbonne, fut sacré Evêque d’Amiens par Mr l’Archevêque de Reims, Premier Pair de France, son Metropolitain, assisté de Mr l’ancien Evêque de Condom, & de Mr l’Evêque de Tarbes, dans la Chapelle du Seminaire de S. Sulpice, en presence de Mr le Cardinal d’Estrées, de Mrs les Archevêques d’Aix & de Bordeaux, de Mrs les Evêques de Tulles l’ancien, de ceux de S. Malo, d’Aire & de Rosalie, de Mr l’Abbé de Ploëuc nommé Evesque de Quimper, de Mrs les Abbez de Monlevrier & de Poudenx Agens Generaux du Clergé de France & de plusieurs autres Abbez de distinction, ainsi que du General des Peres de la Mission, autrement dits de S. Lazare, de plusieurs Chanoines de la Cathedrale d’Amiens & d’Abbez de consideration du Diocese ; de Mrs les Ducs de Chevreuse Vidame d’Amiens, de Bethune Lieutenant de Roy de Picardie, de Mr le Duc de Charost son fils, de Mr le Marquis de Montperoux, Mestre de Camp general de la Cavalerie legere de France & de plusieurs autres personnes de qualité, de consideration & de merite."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cette ceremonie fut faite avec beaucoup de devotion, de dignité, & de silence. La Musique fut trouvée fort belle. Les Amphiteatres qui étoient au dessous du Jubé, & les bancs qui étoient autour de la Chapelle, étoient remplis des Ecclesiastiques du Seminaire en surplis. Mr l’Abbé de saint Aignan, qui étoit du nombre, s’estoit chargé de presenter l’Eau benite aux Prelats & au Clergé en entrant & en sortant de la Chapelle."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La ceremonie estant achevée, Mr l’Archevêque de Reims invita non-seulement le Consacré & les Evêques Assistans ; mais aussi Mr le Cardinal d’Estrées, les Prelats & les Ducs à un magnifique dîné qu’il donna dans son Hostel, pendant que Mr d’Amiens défraya toute la Communauté du Seminaire de Saint Sulpice, composée de prés de deux cens Ecclesiastiques, outre dix-huit couverts qu’il avoit reservez dans le même Refectoire, pour des Abbez de consideration, des Chanoines de la Cathedrale d’Amiens, & de quelques-uns de ses parens & de ses amis, qui s’estoient trouvez à Paris ; il y en auroit eu beaucoup davantage si le lieu eut esté plus grand."}]}]}