{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-12_363"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Université de Caën]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1682 [tome 14], p. 363-366."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’Université de Caën a fait aussi une Solemnité particuliere en l’honneur de la Naissance de Monseigneur le Duc de Bourgogne. Elle partit de chez les Peres Cordeliers, Eglise ordinaire où elle fait faire ses Services, précedée de ses cinq Massiers, des Prestres des Paroisses de la Ville, des Religieux des Abbayes du Voisinage, & de quantité d’honnestes Gens de la Ville, & mesme de Gentilshommes, qui tiennent à honneur d’y avoir des Charges. La Musique, qui est l’ame des plus belles Cerémonies, n’y manquoit pas, non plus qu’un tres-beau Feu d’artifice. Le lendemain M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de S. Martin, Docteur en Théologie, Aggregé à cette Université dont il a esté Recteur, & qui s’est signalé par ses Harangues publiques à feu M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Duc de Longueville, & à plusieurs autres grands Seigneurs, fit un Feu devant sa Porte, où l’on tira beaucoup de Mousqueterie. L’Université de Caën est fort ancienne, & composée de cinq Facultez, à sçavoir des Arts de la Medecine, des Droits, & de la Théologie. Le Roy y a étably un Professeur en Eloquence, un autre pour la Langue Greque, & d’autres pour d’autres Sciences. On y distribuë de fort beaux Prix au Palinod, pour toute sorte de Poësies tant Françoise que Latine. Celuy de l’Ode Françoise, est une Bourse de cent Jetons d’argent. Dans les jours, où le Jugement des Prix se fait, le Recteur & les cinq Docteurs des Facultez, s’y trouvent en Robes rouges doublées de Velours, & font lire publiquement les Ouvrages de Poësie."}]}]}