{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-10_354"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation de tout ce qui s’est passé en France pendant le séjour que Monsieur le Marquis de Franchimont y a fait]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1706 [tome 10], p. 354-384."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Un Prince d’une des plus augustes Maisons d’Allemagne, & du premier College de l’Empire se trouvant au Pays-Bas & voulant passer en Italie sous le nom de Marquis de Franchimont a pris sa route par la France, comme la plus agreable & la plus seure. Je m’imagine que vous direz d’abord en lisant ces lignes que ce Prince a changé de resolution, & qu’il ne doit plus aller en Italie ; mais comme il n’a quitté ce dessein que sur la fin de son sejour en France, je dois en Historien fidelle mettre à la teste de la relation que vous allez lire le sujet qui l’a engagé de venir en France, & je vous marqueray à la fin de la mesme relation ce qui l’a empêché de passer en Italie selon le dessein qu’il avoit formé de faire ce voyage. Je poursuis ma relation à peu prés selon l’ordre que les choses se sont passées, car supposé que je raporte en quelques endroits des faits qui auront esté precedez par d’autres, je crois que vous trouverez cette faute legere pourveu que tous les faits soient veritables, & c’est dequoy je puis vous assurer."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy ayant esté informé du dessein de ce Prince Sa Majesté auroit bien voulu qu’on luy eust rendu dans son Royaume les honneurs qui luy sont dûs dans ses Etats, ainsi que dans tous ceux des autres Souverains mais les instances pressantes & reïterées de ce Prince de joüir d’un entier & parfait "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " ont engagé Sa Majesté à y consentir ; mais Monsieur le Marquis de Franchimont, car je dois souvent me servir de ce nom pour vous parler de ce Prince, s’estoit bien proposé, puisqu’il devoit passer par Paris & y faire quelque séjour, de se servir de l’heureuse occasion qu’il avoit de saluer le Roy, & de se confirmer par luy-même de ce qu’il n’avoit encore appris que par la renommée des grandes qualitez de Sa Majesté, qui tire moins d’éclat de sa Couronne que de son merite personnel. C’est dans ces termes que ce Prince en a parlé aprés avoir eu sa premiere Audience. Elle luy a esté donnée dans tout l’incognito qu’il a demandé ; mais il n’a esté, selon le rapport de ce Prince, qu’à l’exterieur, pour le public, puisqu’on ne peut rien ajoûter aux marques de generosité, de bienveillance, & de bonté, que Sa Majesté a fait voir dans le charmant accüeil qu’elle luy a fait. Ce Prince a esté reçu dans le Cabinet du Roy, où Monseigneur le Dauphin & Messeigneurs les Ducs de Bourgogne & de Berry, s’étoient rendus. Le Roy en répondant à ce que Mr le Marquis de Franchimont luy témoigna de joye, de respect & d’attachement, luy dit, outre plusieurs choses obligeantes, en luy montrant les Princes ses fils, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "qu’il estoit dans sa famille, dont il prétendoit bien estre aussi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", à quoy Sa Majesté ajoûta qu’il ne l’avoit pas encore toute vûë & "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "qu’il l’alloit mener à Madame la Duchesse du Bourgogne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". En effet les Princes estant sortis les premiers du Cabinet, on alla à l’Appartement de cette Princesse. Elle estoit au milieu d’un Cercle des plus brillans, & composé des premieres Dames de la Cour. Elle reçut le compliment de Monsieur le Marquis de Franchimont, avec l’agrément qui luy est naturel, & elle y répondit avec tout l’esprit qu’on luy connoît. Ce Prince estant sorti avec le Roy pour retourner dans le cabinet de S.M. & traversant la galerie, ce Monarque connoissant son bon goust & la justesse de son discernement, voulant luy faire remarquer quelques beaux morceaux de Peinture & de Sculpture, ce Prince, sans y porter seulement les yeux, répondit, "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "qu’il estoit si remply de la presence de Sa Majesté, qu’il ne voyoit qu’elle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ". Il ne vit en effet ce jour là rien des beautez de Versailles, & il retourna à Paris, aprés avoir vû les Princesses. Madame fit à ce Prince un accüeil où le sang & les manieres gratieuses sembloient disputer à qui paroistroit davantage. Madame la Duchesse d’Orleans n’oublia rien pour bien marquer la consideration & l’estime parfaite qu’elle avoit pour ce Prince. Il alla quelques jours aprés à Meudon, où Monseigneur l’avoit invité, & où il le reçut avec les demonstrations d’une estime, & les témoignages d’une amitié si sincere & si tendre, que le ceremonial & l’incognito y estoient également confondus. Monseigneur le fit entrer dans sa Caléche, pour voir les Jardins & il les trouva si beaux, aussi bien que les Appartemens, qu’il dit : "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Qu’un Prince privé de ses Etats trouveroit une espece de consolation à estre simplement Concierge d’une si charmante & si belle Maison."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Il y eut le soir un tres grand soupé, qui fut suivi d’un concert, où les Musiciens du Roy se firent admirer."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monsieur le Marquis de Franchimont a aussi rendu visite à Madame la Princesse. Il y avoit peu de temps qu’il estoit dans le lieu où Madame la Princesse le reçut, lorsque Monsieur le Prince y entra. La conversation devint generale, & fut tres agreable. L’esprit y brilla de part & d’autre, & ils se séparérent fort contens les uns des autres. Monsieur le Marquis de Franchimont ayant esté reçu avec tout l’agrément imaginable, & y ayant paru tres-sensible, Monsieur le Prince fit voir en cette occasion qu’on ne peut donner trop de marques d’estime à un Prince qui n’est pas moins recommandable par ses rares qualitez, & par son esprit que par sa naissance."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le jour que le Prince dont je vous parle alla voir les Jardins & les eaux de Versailles, il se rendit en arrivant dans l’Appartement de Monsieur le Comte de Toulouse, qui luy avoit esté preparé, d’où il passa dans les Jardins. Il trouva quatorze Roulettes, dans lesquelles il fut conduit avec plusieurs Gentilshommes de sa suite, dans tous les endroits où il y avoit quelque chose digne de sa curiosité. Mr Lambert, Controlleur des Bastimens, l’accompagna par tout, & répondit à toutes les questions que le Prince luy fit qui furent trouvées tres-justes. On remarqua son bon goust, n’ayant donné des loüanges qu’aux choses qui en meritoient le plus. L’Orangerie fut sur tout admirée, comme un Chef-d’œuvre d’Architecture qui n’a point de pareil dans le monde. Le Prince fut reconduit dans le même Appartement où il avoit esté amené en arrivant, & s’en retourna l’esprit tout remply de tout ce qu’il venoit de voir."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il n’a pas esté moins surpris des beautez de Marly. On avoit mis des meubles d’hiver tres-magnifiques dans l’Appartement de Monseigneur le Duc de Bourgogne, pour l’y recevoir, le jour qui avoit esté marqué pour luy faire voir toutes les beautez de ce Château. Lorsqu’il entra dans le Jardin il trouva une grande Caléche découverte, dans laquelle le Roy se promene ordinairement. Il fut charmé de tout ce qu’il vit en ce lieu delicieux, & dit, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "qu’il ne pouvoit assez admirer tant de marques somptueuses de la grandeur, de la puissance, du genie, & du goust exquis du Roy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "On doit remarquer qu’on venoit de luy dire que Sa Majesté avoit elle-même imaginé tout ce qu’il y a de plus considerable à Marly, ce qui fut cause que ce Prince s’attacha encore avec plus d’attention à examiner toutes les beautez de ce lieu, & je puis assurer avec verité que sans sçavoir directement ce qui plaisoit le plus à Sa Majesté, ce qui estoit le plus estimé par les plus habiles connoisseurs, fut ce qui arresta le plus long-temps ses yeux, & qu’il loüa davantage. Enfin aprés qu’il eut bien consideré tout ce qui se trouve de plus beau dans ce lieu tout charmant, Mr des Jardins, Controlleur de Marly, qui le conduisoit par tout, suivant l’ordre qu’il en avoit reçu de Sa Majesté, & qui éclaircissoit sa curiosité sur les choses dont il souhaitoit d’être informé, le conduisit insensiblement jusqu’à l’Appartement de Monsieur le Duc du Maine, où ce Prince trouva une collation préparée, & dressée par les Officiers du Roy, qui s’estoient rendus exprés à Marly pour cet effet. Elle estoit magnifique. Le Prince se mit à table avec une partie des personnes les plus qualifiées de sa suite. Il y demeura peu, & cette collation dont la magnificence & l’arrangement charmoient autant les yeux que les mets en satisfaisoient le goust, fut abandonnée à une infinité de gens, qui sur le bruit que ce Prince devoit aller à Marly ce jour-là, s’y estoient rendus, plutost pour le voir, ayant oüi parler de son esprit & de ses manieres agréables, que pour voir les beautez d’un lieu qui n’estoient pas inconnuës à la plus grande partie de ceux qui s’y rendirent. À peine ce Prince fut-il sorti de table que l’on vit arriver l’Ecuyer de Mr de Chamillart. Je dois vous dire icy pour l’éclaircissement de la suite, ce qui s’estoit passé la veille. Mr de Chamillart avoit esté rendre visite à Monsieur le Marquis de Franchimont, & ce Marquis lui avoit dit dans la conversation, qu’un des habitans de la Ville où il faisoit depuis quelque temps son sejour ordinaire, avoit prés de la même Ville une maison de campagne assez belle. Il ajoûta, qu’aimant la vie solitaire, il s’y retiroit souvent pour passer quelques jours hors de la foule & du tumulte ; & que le proprietaire de cette maison sçachant qu’il venoit en France, & estant Sujet du Roy, luy avoit témoigné qu’il avoit une extrême passion d’avoir des Lettres de Noblesse. Le Prince avoit fait simplement ce recit à Mr de Chamillart, en lui marquant neanmoins, qu’il souhaiteroit d’obtenir du Roy ces Lettres de Noblesse, & la conversation n’avoit pas esté poussée plus loin là-dessus. Cependant l’Ecuyer de Mr de Chamillart le demandoit pour lui donner ce qu’il n’avoit qu’à peine eu le temps de souhaiter. La surprise du Prince fut extrême, moins à cause de ce qu’on lui envoyoit que de la prompte expedition, & il avoüa qu’elle lui avoit fait plus de plaisir, que tout ce qu’on auroit pû lui donner de plus grand prix, estimant mille fois plus l’attention que l’on avoit euë, à remplir si promptement son desir, que ce qu’on lui envoyoit. Je ne vous raporte que le sens de ce que ce Prince dit ; mais les termes dont il se servit en parlant du plaisir que le Roy lui venoit de faire, furent si vifs & si expressifs, que tous ceux qui l’entendirent furent également charmez & touchez."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Ce Prince estant à S. Cloud, trouva à l’entrée du jardin, la Caléche de Mademoiselle, qu’on luy offrit de la part de cette Princesse pour voir les jardins. Il monta dans cette Caléche, avec trois personnes des plus qualifiées de sa suite, & fut conduit dans les plus beaux endroits des jardins dont il fut charmé. Il admira sur tout, la Cascade qu’il trouva de la plus grande beauté. Ce Prince fut à peine descendu de la Caléche que Mademoiselle luy avoit fait donner, qu’il envoya une personne de distinction de sa suite, pour remercier cette Princesse de ses honnestetez, & pour luy faire compliment sur toutes les beautez qu’il venoit de voir."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "J’ay oublié de vous dire, que le Prince dont je vous entretiens, avoit vû à Versailles dans le Cabinet apellé des "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Curiositez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", où il y a une belle & longue suite de Medailles d’or, une Medaille ou il estoit representé, & qui a esté frapée à Ausbourg. Ce Prince fut surpris du merveilleux amas de toutes les choses qu’il vit dans ce Cabinet, & il admira la richesse & le bon goût qu’il trouva dans tout cet assemblage, dans lequel il remarqua beaucoup de pieces tres-rares. Il me faudroit faire un Inventaire de ce Cabinet, si je voulois vous parler de tout ce qui s’y passa ; mais mon but n’est que de marquer dans cette Relation la plus grande partie des lieux où ce Prince a esté ; & comme il a infiniment d’esprit, de raporter tout ce qu’il a dit de spirituel, & les loüanges fines & délicates qu’il a données au Roy, par raport à ce qu’il a vû."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Je dois ajoûter encore, que Mr le Maréchal de Bouflers, qui a l’honneur d’en estre connu, l’a traité à dîné à Versailles avec beaucoup de magnificence."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "En partant de Versailles pour Paris, il donna ordre qu’on le menât à l’Eglise des Invalides. Il avoit déja vû une fois ce superbe Temple, & il avoit esté si éblouy de tout ce qu’il y avoit vû, & sur tout de la beauté de l’Architecture, cette Eglise estant un Chef-d’œuvre en ce genre ; de maniere que sa curiosité ne se trouvant pas satisfaite, il s’estoit proposé d’y retourner. Il fut encore plus charmé que la premiere fois, de tout ce qu’il vit en ce lieu ; de sorte qu’il témoigna le jour même à Mr Mansard, le plaisir qu’il avoit pris à voir ce Chef-d’œuvre ; & Mr Mansard l’asseura qu’il lui envoyeroit bien-tost un dessein, que ce Prince qui connoissoit sa grande habileté, souhaitoit depuis longtemps, & dont il lui avoit parlé à Versailles le jour que le Roy lui donna sa premiere Audiance. Cela se passa le jour que Mr Mansard alla le saluer à Paris, dans le lieu qu’il avoit choisi pour sa demeure."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Ce Prince ayant fait demander une Audiance particuliere au Roy, on sçût aprés cette Audiance qu’il n’iroit point en Italie. On n’en publia pas les raisons, mais il suffit de connoître la prudence, la sagesse & la penetration du Roy, sur toutes les choses qui peuvent arriver pour les deviner : & l’on doit juger que la conservation de ce Prince y entre pour beaucoup. En effet, on doit tout craindre d’une Puissance naturellement violente, & il est dangereux de tomber entre les mains des Princes qui veulent tout ce qu’ils peuvent, & qui ne sont pas portez à faire du bien."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Mr le Marquis de Torcy a donné à ce Prince, de la part de Sa Majesté, une Croix de Diamans brillans de trente à quarante mille écus. Ce Marquis s’est acquité de cette commission, avec la maniere gracieuse, l’esprit & cet air insinuant qui lui sont si naturels, & qui sont si necessaires à un Ministre pour le bien des affaires de son Maistre. Le Prince dit mille choses obligeantes & spirituelles, en recevant le present du Roy, & fit une allusion ingenieuse de son cœur au diamant, par raport à la fermeté. Cette allusion renferme tant d’esprit, & donne une idée de tant de choses, qu’il est plus aisé de les imaginer que d’en faire le recit. Mr de Torcy traita pour la troisiéme fois, Monsieur le Marquis de Franchimont, le jour qu’il lui donna le present du Roy ; & comme ce Marquis aime beaucoup la Musique, le soupé fut précedé d’un grand concert. Ce Prince fut ensuite conduit par Mr le Marquis de Torcy qui en avoit l’Ordre du Roy, dans le Cabinet de Sa Majesté, où ce Monarque entre tous les jours aprés son soupé, & dans lequel il n’entre jamais à cette heure là, que des Princes & des Princesses de la Famille Royale. Cet honneur fait assez connoistre, que ce Prince est regardé comme ceux qui en sont : aussi a-t-il esté tres-touché de cet honneur, & il parut même qu’il y estoit plus sensible qu’au present qu’il avoit reçû ce jour-là. Le Roy invita ce Prince à la Chasse du Cerf, où Sa Majesté devoit aller le lendemain. Le jour marqué, Mr le Marquis de Livry, Premier Maistre d’Hostel du Roy, luy fit servir un grand déjeuné dans l’Apartement de Mr le Duc de Grammont, que le Roy avoit donné ordre de meubler pour ce Prince. À peine fut-il sorty de table, que Mr le Marquis de Torcy & Mr le Marquis de Bereinghen, Premier Ecuyer du Roy, le vinrent prendre dans cet Apartement pour le conduire à Marly, dans un des Carrosses de Sa Majesté. Mr le Baron de Beleiss, l’un des Gentilshommes de la Chambre de ce Prince, occupa la quatriéme place qui restoit à remplir dans ce Carrosse. On arriva bien-tost au rendez-vous de la Chasse qui se fit aux environs de Marly, & où ce Prince eut beaucoup de plaisir. À peine la Chasse fut-elle finie, que le Roy entra dans le Château. Ce Prince qui avoit esté à la Chasse avec Sa Majesté, devoit descendre à l’Apartement de Monseigneur le Dauphin qu’on luy avoit preparé ; mais il alla d’abord joindre le Roy, & ne quita Sa Majesté qu’aprés en avoir pris congé. Il seroit difficile de bien exprimer ce qui se passa en cette ocasion. Un adieu muet, succeda aux paroles, & en dit encore plus. Ce Prince embrassa le Roy, qui répondit à cet embrassement de la maniere du monde la plus tendre : les mouvemens qui agiterent leurs cœurs en ce moment, passerent jusqu’à leurs yeux, & jamais silence éloquent n’a tant dit, & n’a tant fait comprendre de choses en même temps. Enfin, la séparation se fit sans que la parole pût revenir à l’un ny à l’autre ; & si les bontez & la tendresse du Roy parurent en ce moment redoublées pour ce Prince, on remarqua de son costé un respect, un attachement & une sensibilité pour ce Monarque, au delà de toutes sortes d’expressions."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le soir du même jour Mr le Maréchal de Noailles traita ce Prince à soupé ; le repas fut grand & bien entendu, la compagnie choisie, & le divertissement qui succeda au soupé plut au Prince qui faisoit le sujet de la Feste, puisqu’il consistoit en un tres-beau concert, dans lequel les Musiciens s’efforcérent de faire de leur mieux, pour donner plus de plaisir à un Prince qui a beaucoup de goust pour la Musique, & qui se plaist à l’entendre."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Mr le Marquis de Torcy se trouva à ce repas, & il avoit aussi esté de celuy de Mr le Maréchal de Bouflers, parce que ces deux Maréchaux avoient mangé chez luy, avec Monsieur le Marquis de Franchimont Mr le Duc de Beauvilliers avoit splendidement traité ce Marquis quelques jours auparavant."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Pendant le sejour qu’il a fait icy il s’est attiré l’amour, l’estime, & la veneration de tous ceux qui l’ont ouy parler ; j’ay entendu dire à cette occasion par un homme de distinction qui se sentit touché au départ de ce Prince, "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "qu’il seroit à souhaiter de ne le voir jamais, sans estre en pouvoir de le voir toujours."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Monsieur le Prince ayant invité Monsieur le Marquis de Franchimont d’aller à Chantilly, ce Marquis se fit un plaisir de voir un si beau lieu, & comme, il est sur la route par laquelle il devoit passer pour retourner au lieu de sa residence ordinaire, il y alla en sortant de Paris. Il y arriva le 20. de ce mois à une heure aprés midy. Vous pouvez vous imaginer l’accüeil que luy fit d’abord Son Altesse Serenissime ; il est peu de Princes au monde plus gracieux, & qui reçoivent mieux ceux qui le vont voir, chacun selon leur rang. Peu de temps aprés l’arrivée de Monsieur le Marquis de Franchimont, le dîné fut servi ; je ne vous dis point qu’il estoit magnifique, & que la délicatesse des mets répondoit à l’abondance ; le nom de Monsieur le Prince, dit tout. Le dîné estant fini, Monsieur le Marquis de Franchimont vit les appartemens du Château où tout lui parut digne du goût du grand Prince à qui ils doivent tous les ornemens qui les font admirer. Ce Marquis fut ensuite conduit dans les Jardins & dans tous les dehors où il vit quantité de canaux, de fontaines, & de jets d’eau dont la beauté luy fit un extrême plaisir. Il y eut un tres-beau concert de musique au retour de cette promenade, & ce Concert dura jusqu’à l’heure du soupé que je ne puis comparer qu’au dîné qui avoit esté servi le même jour. Il y eut le lendemain grande chasse, où Monsieur le Marquis de Franchimont prit beaucoup de plaisir. Ce Marquis continua sa route ce jour-là, & quitta Chantilly encore plus remply des manieres engageantes de Monsieur le Prince, que de sa magnificence, & des plaisirs qu’il avoit pris en ce lieu, quoy que tout eust contribué à luy en donner. Je n’ay pas crû devoir entrer dans aucuns détails, pour ne pas blesser la modestie de Monsieur le Prince, qui ne souffre qu’à peine qu’on luy rende là-dessus la justice qui luy est dûë, & je ne vous en aurois point parlé, si je ne m’estois trouvé engagé de faire connoistre pour la gloire de la France, & pour celle de Mr le Marquis de Franchimont, de quelle maniere il y a esté reçû, combien on s’est efforcé à l’exemple du Roy, de chercher tous les moyens de le divertir, & de luy marquer que l’on sçait ce qui est dû à son merite & à sa naissance."}]}]}