{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-08a_006", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste Gueriere faite par les Gentilshommes de la Marine à Brest]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1687 (première partie) [tome 11], p. 6-13"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je passe à une autre Nouvelle qui la regarde. [Il s'agit de la Marine, évoquée dans l'article précédent.] Les Gentilshommes Gardes-Marines qui sont à Brest au nombre de deux cens, aussi-bien disciplinez qu'on le puisse estre en toutes sortes d'exercices, ne pouvant faire éclater leur courage en des occasions effectives, à cause du temps de Paix où nous sommes, ont voulu au moins donner quelque image de la Guerre dans l'action dont je vay vous faire le détail. Il y a à Brest sur le bord de la mer un petit espace de greve qui donne dans la rade, où la descente seroit plus facile qu'ailleurs. On y avoit fait il y a plusieurs années quelques legeres Fortifications que l'on appelle le fort de Chaunes du nom du Gouverneur de la Province, soutenuë d'une assez bonne Redoute, revestuë & entourée de bons fossez, afin d'empescher au moins la premiere insulte des Ennemis, s'il en paroissoit de ce costé-là. Ces Gentilshommes sous la conduite de M. de Coulombe, leur Capitaine, de Mr de Courbon, son Lieutenant, & de leurs autres Officiers, choisirent cet endroit pour une attaque qui leur fut faite il y a peu de temps, par les Soldats de la Marine des six Compagnies qui sont en ce Port. Cette brave Milice, qui en plusieurs occasions perilleuses a donné des preuves de sa valeur, vint pendant un temps calme & serein dans quinze ou seize Chaloupes, toutes sur une ligne égale, Enseignes & Pavillons déployez, ayant Mr de Fourbin, & tous leurs Officiers à leur teste, faire descente en bon ordre à cette greve, au son des Instrumens de Guerre, Trompettes, Tambours & Hautbois. [...] Enfin il falut ceder à la force des Ennemis. On fit les approches ; on sonna la Chamade ; on fit la composition ; on donna des otages, & tous se separerent bons amis, les Soldats Marins remontant en bon ordre dans leurs Chaloupes. [...]"}]}]}