{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-03_138", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mascarade faite à Stockholm]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1700 [tome 3], p. 138-150."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 25. du mois de Janvier dernier, on fit à Stockholm, Capitale de Suede, une grande Mascarade, dont je vais vous faire le détail dans les mêmes termes que la Relation m’en a esté envoyée. Cette Mascarade estoit composée de Nations Asiatiques, Affriquaines, & de quelques unes Européennes. Les habillemens estoient magnifiques & bien entendus. Chacun s’estoit piqué de briller dans le caractere où il se rencontroit par le sort des billets qu’on avoit tirez trois semaines auparavant. La Salle où l’on devoit souper & danser, estoit une Rotonde, dans le milieu de laquelle il y avoit une table ronde & évuidée au centre. Il y avoit une autre grande table qui regnoit autour de la Salle, accompagnée du costé du mur d’un banc, où estoient assis ceux qui soupoient ; de l’autre costé, d’un gradin & d’un banc, sur lequel estoient placez des Termes d’hommes & de Femmes, de dix pieds de haut, dorez & bronzez, tous diversement drapez, les hommes de gaze d’or, & les Dames de gaze verdâtre, bordée & attachée avec des galons d’or. Ces Termes, derriere chacun desquels l’on avoit pratiqué un petit buffet, soutenoient un balcon, qui entouroit la Salle, & douze Pagodes assises sur de riches carreaux, dont les habillemens diversifiez estoient de gaze blanche, & d’autres étofes legeres brodées d’or & d’argent. Ce balcon, qui estoit orné de douze riches tapis de velours bleu, brodez d’or, servit pour une partie des Masques à voir souper les autres, & pendant le Bal il fut rempli de differens Spectateurs qui n’estoient pas venus pour danser."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce qu’il y avoit de mieux imaginé, estoit le Plafond de la Salle, qui estoit en forme de pavillon peint à la Chinoise, avec des figures & des ornemens grotesques, partie de couleur, & partie rehaussez d’or, le tout sur un satin de la Chine blanc, avec une haute & riche crêpine d’une invention particuliere. Le tour de ce pavillon, par le moyen d’un contrepoids, se baissoit & se haussoit quand on le vouloit. Rien ne pouvoit estre plus divertissant, & plus convenable au caractere de la Feste que la singularité de cette invention."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il y avoit une autre machine. C’estoit une espece de piramide de glaces, suspenduë au milieu de la Salle. Sur chacun de ses étages la réverberation de chaque bougie estoit trois fois reïterée, au moyen de quoy, comme aussi par une ouverture que l’on avoit faite derriere la rose du pavillon, la Salle se trouvoit parfaitement éclairée sans aucune fumée. Derriere les Guaines ou Termes, il y avoit des bougies au haut des petits buffets, pour empêcher que les Termes ne portassent ombre sur les personnes assises à table derriere ces Termes. Il y avoit vingt-quatre glaces à bordures dorées entre ces Termes, attachées au mur, sur lesquelles les lumieres du grand Lustre, & celles des douze buffets faisoient d’autant plus d’effet, que les réverberations se réunissoient au centre de la Salle."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L’on commença à s’assembler sur le soir dans un Hostel attenant le Palais Royal, où les Masques se rendirent en differens appartemens. Depuis cet Hostel, jusqu’au Palais la marche que l’on avoit à faire estoit de trois cens pas. Il y avoit une barriere couverte de drap bleu, tant sur le pavé que l’on avoit relevé, & couvert de charpente, que sur les deux appuis. Les deux costez en estoient bordez de Gardes avec des flambeaux & des armes ; dans la cour du Palais il y avoit des bancs relevez des deux costez pour les Spectateurs."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "La marche commença par cinquante Masques, chaque homme conduisant sa Dame, précedé de Timbales & de Trompettes, avec un pareil nombre de Masques, parmy lesquels la Reine, leurs Altesses Royales, & les Princesses de Meckelbourg, suivies de trente-quatre petits Mores, tous semblables, la pluspart Pages de la Cour, & placez en cet endroit de la marche pour éviter la confusion dans la Salle, où ils devoient servir à table. Aprés eux marchoient encore huit Hautbois travestis, qui précedoient cinquante-deux Masques, parmy lesquels estoient le Roy, & Son Altesse le Duc de Holstein, suivis d’une Troupe de petites Egyptiennes, dont une partie portoit les juppes traînantes. Deux cens Masques que le hasard avoit assemblez fermoient cette marche."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Les Violons au nombre de trente-quatre, donnérent un agréable concert dans la premiere grande Salle, au travers de laquelle la marche passa. Les premiers cent Masques ayant fait le tour de la Salle ronde, & estant sortis par une autre porte, y revinrent en se rangeant en haye pour les cent autres qui les suivoient, lesquels estant entrez dans la même Salle ronde, trouvérent la table servie, & y prirent aussi tost leurs places. A la table du milieu il y avoit des deux costez quarante-deux personnes assises, & à celle qui regnoit autour de la Salle, il y en avoit soixante. Tout ce qui devoit estre au Souper estant dans la Salle, les ouvertures qui servoient d’entrées, furent fermées, & le cercle de la table continué sans interruption."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Aprés avoir resté environ une heure & demie à table, l’on passa dans les autres Salles du Palais, que l’on trouva remplies de Masques de la Ville qui dansoient. Cependant on desservit, & les tables furent ôtées dans la Salle ronde. L’on y laissa seulement les bancs qui accompagnoient la grande table, qui estoient couverts de grands carreaux de damas bleu, à frange d’or. La tenture de la Salle dans les entre-deux des glaces, estoit du même damas, lequel estant uni faisoit un fond convenable par son opposition à la diversité des couleurs des Masques. Le Bal y commença par les branles. La place du milieu fut toûjours conservée vuide, de sorte que les Danseurs ne s’y trouvérent point incommodez, & l’on examinoit à loisir l’air & le déguisement d’un chacun. L’on continua jusqu’au lendemain que l’Aurore dispersa la Feste, qui réüssit au contentement de tout le monde."}]}]}