{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-05_204", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Actions de graces rendues à Dieu par les Chevaliers Hospitaliers du Saint Esprit"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1693 [tome 6], p. 204-207."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La grace que le Roy a faite aux Chevaliers Hospitaliers du Saint Esprit, en desunissant leurs biens qui avoient esté unis à l’Ordre de Saint Lazare, est un effet trop éclatant de sa justice & de sa bonté, pour ne pas les engager à rendre publics les témoignages de leur reconnoissance. C’est pourquoy, aussi tost que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Granvoinet de Salins, Prestre Religieux Profez de l’Ordre Hospitalier du Saint Esprit, Commandeur de Stephanspheld en Alsace, & Deputé de ses Superieurs pour les affaires de son Ordre, eut appris que l’Edit de Sa Majesté estoit enregistré au Grand Conseil, & qu’il alloit estre publié, il écrivit des Lettres Circulaires à tous les Confreres dans les maisons de son Ordre, qui s’estoient soustenuës, & n’avoient point esté unies à celuy de Saint Lazare, tant pour leur donner avis de cette bonne nouvelle, que pour les inviter à remercier Dieu d’une grace si particuliere, & à faire des Prieres pour la Santé, & Prosperité du Roy, & de toute la Famille Royale. Cela fut executé peu de jours après, avec toute la solemnité, & toute la devotion possible, particulierement à Besançon & à Dole en Franche Comté, ainsi qu’à Stephanspheld, où l’on chanta le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " avec une grande Messe, & les Prieres pour le Roy. Depuis ce temps-là, le mesme Commandeur deputé, eut l’honneur de remercier Sa Majesté au nom de tout son Ordre. Il fut presenté par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Maréchal Duc de Duras, Gouverneur de la Franche-Comté."}]}]}