{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-09_302"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste donnée par Madame la Nourrice de S.M.C.]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1707 [tome 9], p. 302-306."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Madame la Nourrice du Roy d’Espagne donna aussi en cette occasion, des marques de la joye qu’elle ressentoit. À peine eut-elle appris la naissance du Prince des Asturies, qu’elle alla à Versailles. Dés que le Roy l’aperceut, S.M. luy dit qu’elle "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "venoit plustost pour recevoir des complimens, que pour en faire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ; & en effet, elle en reçût de toute la Cour. Aussi tost qu’elle fut de retour à Paris, elle ne songea qu’à faire preparer une Feste qu’elle donna bien-tost aprés. Toute la façade de sa maison du costé de la ruë fut illuminée avec de gros flambeaux de poing de cire blanche, & le derriere de cette maison, qui donne dans le Jardin du Palais Royal fut aussi illuminé ; mais d’une maniere differente, cette illumination étant composée d’un nombre infini de lamperons, qui representoient un arc de triomphe qui regardoit une allée du Jardin du Palais Royal. Elle avoit aussi fait mettre plusieurs petites pieces de canon dans le même Jardin, avec quantité de boëtes. Il y avoit au devant de sa porte une fontaine de vin pour tous les passans, & une autre dans sa Cour pour les Joüeurs d’instrumens, & pour les domestiques des personnes de qualité qu’elle avoit conviées à un grand repas, qui ne fut pas un des moindres plaisirs de la Feste. On mangea dans un grand Salon orné de glaces, & remply de trés-beaux lustres de cristal, qui estant multipliez dans les glaces, produisoient un éclat des plus brillans, & qui avec celuy des flambeaux qui estoient au dehors, éclairoit tout le quartier. Le bucher d’où sortoit un May, parce que S.M.C. est née le premier jour de May, & que c’est aussi le nom de la Nourrice de ce Monarque, fut allumé par Mr le Curé de S. Eustache, au bruit du canon & des boëtes. On avoit commencé auparavant à tirer des fusées volantes, & le nombre en augmenta lors que le feu commença à brûler. Les violons se firent aussi entendre dans le mesme temps, & pour surcroit de réjoüissances, Madame la Nourrice en habit d’Espagnolette, jetta beaucoup de Monoye au peuple, & une grande quantité de sacs de dragées, accompagnées de confitures seiches. Il y eut ensuite un grand bal, & cette feste qui dura presque toute la nuit, & pendant laquelle on ne cessa point de boire à la santé des deux Rois, finit sans qu’il y eut eu aucun desordre, & chacun s’en retourna fort satisfait en loüant la generosité & la galanterie de Madame la Nourrice, ainsi que son amour pour le Prince qu’elle a eu le glorieux avantage de nourrir."}]}]}