{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-10_029", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Régal donné à Chastillon sur Seine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1680 [tome 13], p. 29-38."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Galanterie regne par tout, & elle n’est pas moins en usage dans les Provinces, que dans la Capitale du Royaume. Il suffit pour la faire agreablement éclater en quelque lieu, qu’il soit plein de Gens d’esprit qui aiment la joye, que les Dames y soient bien faites, & que les Hommes y cherchant à plaire, joignent à beaucoup de complaisance, ces manieres de vivre aisées, que la connoissance du monde fait acquérir. C’est ce qui se trouve depuis fort longtemps dans une petite Ville de Bourgogne nommée Chastillon sur Seine. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Soyrot, qui est un des plus considérables de ceux qui l’habitent, a une fort belle Maison de plaisance, qui n’en est éloignée que de cent pas. Elle est au milieu de la Prairie. Ce ne sont de tous costez que des chutes d’eau qui l’environnent. Elle a un fort grand Jardin coupé d'un tres-beau Canal, remply de toutes sortes de Poissons. Il y en a quantité de monstrueux. Les Terrasses, au milieu desquelles est bastie cette Maison, sont fort grandes, & ont de hauteur quinze ou seize pieds. Les Parterres sont placez dans ces Terrasses. Le Canal dont je viens de parler, coupe en parties égales huit quarrez, dont toutes les Platebandes sont d'Arbrisseaux, & de Fleurs fort rares. En suite est un jeune Bois de Charmes, planté par compartimens. La Riviere qui le borde aussi-bien que tout le reste, a plus de trois cens pas de longueur, & plus de vingt-cinq de large dans toute cette étenduë. Elle est profonde de plus de quinze pieds, & ses bords semblent avoir esté taillez au niveau, tant elle est droite. Trois petits Bateaux ou Gondoles, couverts de Toiles peintes, & environnez de Flâmes & de Giroüettes, servent tous les jours pour le divertissement des Dames. Je ne vous parleray point des Statuës qui sont sur le bord de cette Riviere, de plus de trente Bustes rares et antiques, de la beauté de deux Balcons l'un sur l'autre, dont le plus élevé est couvert de plomb ; d'une infinité de Pots & Quaisses d'Orangers, Jasmins & autres Fleurs ; d'un tres-agreable Sallon de Peintures, ny enfin d'une Chambre ornée de mille curiositez & dans un arrangement admirable. Je vous diray seulement que c’est la promenade ordinaire de tout ce qu’il y a de beau monde à Chastillon, & aux environs, qu’il n’y passe point d’Etrangers qu’elle n’attire, & que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Soyrot ayant voulu depuis peu de temps donner une Feste aux Dames, choisit ce beau lieu pour les régaler. Le Repas se fit sans confusion, quoy qu'il eust invité cinquante Personnes. Les Tables furent dressées dans le Sallon de Peintures, mais d'une façon extraordinaire, c'est à dire, qu'elles furent rangées du costé des Tableaux, & qu'on n'y laissa que l'espace necessaire pour chacun des Conviez. Ainsi elles furent servies par le milieu en ambigu, avec une propreté surprenante. Les Pyramides de Fruits toutes couvertes de Fleurs, faisoient un effet charmant. Le Bufet qui avoit esté construit de verdure dans le dehors, estoit tout plein de lumieres, aussi-bien que le Sallon. Les Violons & les Hautbois se firent entendre pendant le Soupé, les derniers sur la Terrasse, & les autres dans un des Balcons. Au sortir de table, on commença à dancer, & une heure apres tout le Jardin se trouva illuminé. La mesme chose sur le bord de la Riviere. À l’endroit où finissoit la Terrasse, estoit un Theatre, sur lequel on voyoit un Piedestal haut de quatre pieds, avec une Pyramide de dix autres pieds sur ce Piedestal, & tout au haut un Soleil sur une Lanterne qui estoit aussi de quatre pieds. Tout estoit garny de Feu d’artifice sur cette hauteur. Quantité de Vers galans & de Devises, ornoient cette Pyramide & le Piedestal. On avoit peint grand nombre d’Emblêmes autour de la frise du Theatre. Quatre petites Pieces de Canon que l’on entendit, firent connoistre qu’on alloit tirer le Feu. Six Tambours, avec les Fifres, Hautbois & Trompetes, répondirent à ce bruit, & en mesme temps ce fut un éclat prodigieux de plus de quinze cens Petars, Saucissons, Serpenteaux, Grenades, Lances à feu & Fusées volantes, qui firent un effet d’autant plus beau, que la nuit sembloit avoir une obscurité extraordinaire. Il y avoit plus de quatre mille Personnes dans le Jardin, & beaucoup plus au delà de la Riviere. Apres ce Spectacle, on recommença la Dance, & la Feste ne finit qu’avec le jour."}]}]}