{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-07_250", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de l’Inquisition faite à Madrid]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1680 [tome 9], p. 250-272."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La grande Place de Madrid doit regarder la page 250."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il s’est fait depuis un mois une Feste si extraordinaire à Madrid, qu’avant que de vous en parler, j’ay crû devoir vous représenter le Lieu où la cerémonie s’en est passée. Vous le pouvez voir gravé dans cette Planche. C’est la grande Place où se font les fameuses Festes de Taureaux, & de Cañas. Elle est moins belle & moins grande, que n'est icy la Place Royale ; mais les Maisons en sont bien plus hautes, chacune ayant six ou sept Etages tous pleins de Balcons de fer. Cela doit faire un fort bel effet, quand ils sont remplis de monde. Le Toit est continué par tout sans qu'il y ait aucuns Pavillons. C'est ce qui est cause qu'il y a moins d'air. La Place est mal nette, à cause que ceux qui y logent, sont tous Marchands & petites Gens. Ainsi les Portiques en sont vilains. Le vuide y sert de Marché, & il n'y a ny Fontaine, ny Statuë, pour la facilité des Spéctacles. Celuy qui fournit le Sujet de cet Article, n'avoit point esté veu à Madrid depuis pres de cinquante ans. C'est une Feste que Messieurs de l'Inquisition ont accoûtumé d'y celebrer une fois sous le Regne de leurs Reynes. Les dépenses que l'on fait monter à deux & trois cens mille Piastres, pour cette sorte de Cerémonie, sont cause qu'on envoye tous les ans les Juifs à Valladolid ou ailleurs, pour les y punir sans appareil, car on ne met guére à l'Inquisition que ceux qui sont soupçonnez de Morisme, ou de Judaïsme. Il y en a que l'on mene par les Ruës avec une "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Coroça"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", qui est une maniere de Bonnet pointu & fort haut, de papier jaune & rouge. Le Conseil, & les Officiers de l'Inquisition, marchent devant sur leurs Mules, les Familiers ensuite, & les "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Encoroçados"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " sont au milieu. On donne le "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Sanbenito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " à d'autres. C'est une espece d'Etole qu'on les oblige de porter au col. Le Président de l'Inquisition s'appelle "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Inquisidor general,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " & les Conseillers, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Inquisidores"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Comme leur employ est de s'informer de la mauvaise vie, & de la doctrine des Gens, ils envoyent par tout des Espions, & sur les raports qui leur sont faits (apparemment ils prennent grand soin d'en examiner la verité) ils font arrester un Misérable. Ce qu'il y a de fâcheux, c'est qu'au lieu que dans les crimes d'un autre nature il faut déclarer au Prisonnier de quoy on l'accuse, & que jamais un Homme n'est crû en parlant contre luy-mesme, on attend au regard de l'Inquisition que ceux qui sont arrestez déclarent qu'ils sont coupables, & on les retient toûjours s'ils ne s'accusent de rien. Ainsi c'est sur leur propre témoignage qu'on les punit, puis qu'on ne leur nomme, ny ne confronte jamais les Témoins qui ont déposé contre eux. Pour obliger la Noblesse à maintenir cette sorte de Justice, on a donné de grands Privileges à tous les Gentilshommes qui veulent se faire ce qu'il appellent Familiers de la sainte Inquisition. Leur fonction est de prester mainforte pour prendre les Accusez, & les conduire en prison, y ayant cela de particulier qu'on les y mene, & mesme au Suplice, sans que le Condamné soit lié, à cause du grand nombre de Gentilshommes qui l'environnant de toutes parts, ne luy laissent pas le pouvoir de s'échaper. Ce minsitere apporte de grands avantages à ceux qui y sont nommez ; & un Gentilhomme reçeu Familier de l'Inquisition, se tire aisément de toute sorte d'affaires. Si on le veut prendre, il se reclame de l'Inquisition, où il a ses Causes commises, & il faut soudain que toute autre Jurisdiction cede. Les Inquisiteurs entreprennent son Procés, & le traînent en longueur, pour forcer les Parties d'accommoder. Pendant ce temps, le Familier qui s'est fait écroüer Prisonnier de l'Inquisition, a la liberté de se promener par tout. Ainsi ceux qui ont de méchantes affaires, demeurent souvent des dix années, & quelquefois mesme toute leur vie, prisonniers de l'Inquisition. Il y en a dix Tribunaux en Espagne, sçavoir à Tolede, Grenade, Seville, Cordoue, Murcia, Guenca, Logroño, Lerena, Valladolid, & par dessus tous ceux-là, il y a le Souverain qui est à Madrid. C'est de ce qui a esté fait par ce dernier, que je prétens vous entretenir. La résolution ayant esté prise de faire un "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Auto d'Inquisicion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " c'est à dire de punir publiquement, & avec toutes les Cerémonies requises, ceux qu'elle avoit condamnez, on éleva dans la grande Place un Theatre d'environ neuf à dix pieds de hauteur. Il estoit large de quatre-vingts, & appuyé contre le Bastiment des Religieuses de S. Pierre. Le devant de ce Theatre regardoit la Place, & il estoit fermé à droit & à gauche par une montée de trente degrez. Plus haut, & contre le Bastiment, estoit attaché le Balcon du Roy, & ceux de toute la Cour, à costé ou au dessus. Les degrez estoient tous tapissez d'un costé depuis le bas jusqu'en haut, avec un grand Dais & un Siege magnifique pour l'Inquisiteur General. Entre le Balcon du Roy & la distance de ces degrez, il y avoit un Autel dans le milieu, orné de six Chandeliers. L'autre costé des degrez n'estoit point du tout tapissé, comme estant l'endroit où l'on devoit faire s'asseoir les Juifs que l'on avoit condamnez. Dans le milieu, entre ces degrez & le Balcon de Sa Majesté, estoient trois Chaires à présider, pour lire la Sentence des Criminels. Le Peuple estant accouru en foule pour estre témoin de cette Cerémonie, on la commença le Samedy 29. de Juin, jour de S. Pierrre, par une Procession qui sortit de l’Inquisition sur les cinq heures du soir. Les Ruës où elle passa, & la grande Place mesme, estoient toutes tapissées, comme dans le Jour le plus solemnel. D'abord parut une Compagnie d'environ trois cens Charbonniers, habillez le plus proprement qu'ils pûrent. Ils portoient Mousquets, Piques, Halebardes, & marchoient cinq à cinq pour faire écarter la foule. On voyoit en suite l'Etendart de l'Inquisiteur, porté par le Duc de Medina-Celi, Favory & Premier Ministre du Roy. Il estoit suivy de tous les Seignuers de la Cour, derriere lesquels tous les Religieux de la Ville, les Enfans Trouvez, & autres, alloient deux à deux ; & en suite dans le mesme ordre, puis de cinq à six cens Officiers de l'Inquisition, aussi parez qu'ils auroient pu l'estre pour quelque Entrée du plus grand éclat. Apres eux marchoient deux Inquisiteurs portant chacun une grande Croix, l'une verte, & l'autre blanche ; & une Compagnie de Soldats vestus de noir & de blanc pour marques de deüil, fermoit cette grande Marche. Pendant que la Procession passa, toutes les Cloches sonnerent comme au jour des Morts, sans qu’un si lugubre son empeschast les fanfares des Trompetes qui se faisoient entendre en divers endroits. On prit sa route devant le Palais du Roy, pour arriver à la Place, où l’on mit la Croix verte sur l’Autel que l’on avoit préparé. Elle marquoit l’espérance pour la conversion des Condamnez. On alla de là hors la Ville ; & la Croix blanche, qui signifioit le châtiment, fut mise au lieu désigné pour le Bucher. Dés cette nuit, les Jacobins, comme estant premiers Inquisiteurs, s'emparerent du Theatre, & y dirent Matines. Les Messes y furent commencées à minuit, ainsi que dans toutes les Eglises de Madrid ; & à sept heures précises du matin, le Roy s'estant rendu à son Balcon avec les deux Reynes, la seconde Procession commença d'entrer dans la Place. Elle dura trois heures & demie à passer. Il y en avoit une partie à pied, une partie à cheval, & le reste en mule. C'estoit toute la Justice ordinaire, celle de l'Inquisition, plusieurs Seigneurs, & les Criminels. L'Inquisiteur General, le Président de Castille, & le Marquis de Lova Protecteur de l'Inquisition, marchoient derniers. Les Charbonniers estoient à la teste de la Procession comme le precédent, & apres eux, trente-deux Statuës de Juifs morts ou fugitifs, condamnez à estre brûlez, avec les os des Morts mis dans de petites Cassetes. Soixante & sept Criminels, tant Hommes que Femmes, Juifs, Sorciers, ou Hypocrites, suivoient ces Statuës les uns condamnez au foüet, & les autres à une penitence de sept ans. Ensuite venoient l'un apres l'autre, avec quatre Confesseurs chacun, & deux Sergens de l'Inquisition, sept Femmes & quinze Hommes condamnez à estre brûlez vifs. Le tout estant arrivé sur le Theatre, l'on y commença la Messe à onze heures, & apres qu'on eut chanté l'Evangile, le Roy presta serment à l'Inquisiteur, qui luy fit promettre qu'il ne se mesleroit jamais de l'Inquisition ; apres quoy les Sentences de chaque Juif furent leuës. La Messe qui commença & acheva la Cerémonie, dura jusqu’à neuf heures & demie du soir. Dés qu’elle fut dite, on remit les Juifs entre les mains de la Justice ordinaire, pour exécuter la Sentence, avec ordre, pour ceux qui renonceroient à la Loy Juifve, de les étrangler avant que de les jetter au feu. La Reyne fit donner grace à une Femme qui s'estant convertie, marquoit un grand repentir de ses erreurs. On la remena à l'Inquisition, & les vingt & un autre furent conduits au Bucher avec des Flambeaux, & sur des Astres. Ils y arriverent entre onze heures & minuit ; & une heure apres, toutes les Exhortations estant faites, quatorze qui se convertirent furent étranglez, & on brûla vifs six Hommes & une femme qui voulurent mourir Juifs dans la Loy de Moïse. Il y en eut deux ou trois qui se jetterent eux-mesmes dans le feu, & qui y demeurerent sans branler avec une constance merveilleuse. Comme on ne faisoit que leur attacher les mains derriere le dos avec des cordes, & qu'on les jettoit en suite dans le Bucher avec leurs habits ; les autres, à qui les cordes brûlées laisserent incontinent les mains libres, se debatoient dans le feu, & en sortirent jusques à trois fois. Le lendemain, cette Festes se conclud sur le châtiment de ceux qui avoient esté condamnez au foüet. On sera surpris que des Criminels paroissent devant leur Roy sans obtenir graces, puis qu'en France ils seroient sauvez par la veue de leur Souverain. Vous voyez par là combien les deux Nations sont opposées. La Juive, à qui la Reyne fit pardonner, accusa plus de dix huit Familles qu'on arresta aussitost, & que l'on a fait mener dans les Prisons de Valladolid & de Tolede, où l'on doit faire la mesme justice."}]}]}