{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-12_372"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[M. de la Rapiniere]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1682 [tome 14], p. 372-375."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Comédiens François ont joüé depuis trois semaines une Piece de Théatre, intitulée, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Monsieur de la Rapiniere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Il paroist que l’on ait eu dessein d’attaquer M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " les Intéressez aux Fermes du Roy. Cependant en examinant cet Ouvrage avec quelque attention, on trouvera que tout ce qui le compose, sert à les justifier. On ne voit pendant trois Actes que des Gens qui mettent tout en usage, pour frauder les Droits établis, ce qui doit engager les Traitans à prendre de grande précautions pour n’estre pas trompez. Il est vray que parmy les Commis il s’en rencontre de Fourbes, mais ce sont défauts attachez à la Personne, & non à l’Employ. En effet, si ces défauts venoient de l’Employ, tous les Commis seroient aussi Fourbes les uns que les autres, ce qu’il seroit tres-injuste d’avancer. Il auroit esté à souhaiter que l’on eust fait quelque distinction dans la Piece, de ceux qui font des exactions, & de ceux qui ne prennent que ce qui leur est deub par leurs Traitez. Celuy qui passe les volontez du Prince, doit estre en horreur ; & celuy qui en demeure aux termes qu’on luy prescrit, ne sçauroit estre blâmé, puis qu’il ne leve qu’un droit que l’Eglise défend publiquement qu’on ne fraude. Si de pareils droits ont esté toûjours estimez justes, ils le sont beaucoup davantage sous le Régne d’un Monarque, qui ne les leve que pour la gloire & l’agrandissement de son Etat. Cette Comédie-se soûtient par quantité de Portraits, dont il y en a beaucoup de fort bien touchez, & tres-naturels. Elle est le coup d’essay de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Robe, qui a l’avantage de voir tout Paris courir en foule aux Représentations que l’on en donne."}]}]}