{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-11_264"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail de tout ce qui s’est passé icy depuis l’arrivée de Mr le Comte de Tacco, jusqu’à son départ]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1709 [tome 11], p. 264-330."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je sçay que vous attendez avec beaucoup d’impatience, un détail de tout ce qui s’est passé à la Cour & à Paris touchant l’arrivée de Monsieur le Comte de Tacco. Vous avez bien fait de me marquer qu’il n’estoit pas necessaire que je parlasse de sa Maison comme je suis obligé de faire dans beaucoup d’Articles. Je supose donc que vous sçavez tout ce que l’on peut sçavoir là-dessus, & quoy qu’il puisse avoir beaucoup de Titres differens, comme ont toutes les personnes de son rang, je me serviray uniquement de celuy de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Comte de Tacco"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ; mais cependant je vous diray que ce que vous me demandez est tres difficile, ou pour mieux dire presque impossible à ceux qui n’ont pas vû de leurs propres yeux tout ce qu’ils raportent, & qui n’ont pas entendu toutes les choses dont ils font le rapport, & je pourrois même dire que les yeux ou les oreilles de ceux qui ont vû ou entendu, les ont souvent trompez. Ce sont des experiences que je fais tous les jours depuis trente cinq années, & de quelque chose dont on puisse recevoir des Relations quand on en auroit vingt d’une mesme affaire, il y auroit souvent des circonstances differentes dans chacune. Ce sont des faits constans que j’éprouve tous les jours, & personne n’en peut parler plus juste que moy. Jugez dans quel embarras je me dois trouver lors que les conjonctures sont delicates, & que l’on ne peut faire une seule faute qui ne soit tres-considerable & ne porte avec elle de grandes consequences. Ces reflexions ont esté cause que j’ay pris toutes les précautions imaginables pour vous faire un raport fidelle de tout ce que vous me demandez. Je me suis adressé à tous ceux qui pouvoient sçavoir les choses par eux-mêmes ; les uns ont répondu à mon attente, & les autres n’ont pas cru le devoir faire. J’éprouve tous les jours que les Caracteres des hommes sont differens, & qu’ils sont presque outrez en tout ; les uns m’accablent tous les jours, & étendent infiniment trop les choses qu’ils souhaitent qui soient renduës publiques, & les autres abregent tellement leurs Memoires qu’ils laissent plus à souhaiter qu’ils ne disent. Enfin comme la conjoncture où je me trouve est tres-delicate, j’ay pris toutes les précautions que j’ay cru possibles pour satisfaire vostre curiosité, & pour ne vous rien envoyer qui ne fust veritable, & cependant je n’oze m’assurer d’avoir pleinement réüssi ; mais cependant si j’ay manqué, c’est en si peu de chose que je ne crois pas avoir fait de fautes considerables, en cas qu’il s’en soit glissé quelques-unes dans le grand & curieux détail que vous allez lire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Monsieur le Comte de Tacco dîna à Chantilly avec Leurs Altesses Serenissimes Monsieur le Duc & Madame la Duchesse, le jour qu’il arriva à Paris. Je ne vous dis rien de la reception qui luy fut faite ; ce lieu peut estre appellé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "le Palais de la Magnificence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", qui y a régné de tout temps, & le Prince & la Princesse qui l’occupent aujourd’huy rencheriront plûtost sur ce qu’ont fait leurs predecesseurs que d’en rien diminuer."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La joye que Monsieur le Comte de Tacco, ressentoit par avance de ce qu’il coucheroit ce jour-là à Paris, & qu’il auroit l’honneur de voir & d’entretenir le Roy le lendemain, & toute la Famille Royale, l’avoit mis en si bonne humeur, & cette joye luy fit dire tant de choses spirituelles & galantes, & sur tout pendant le Jeu qui suivit le repas, qu’il est impossible de marquer plus d’esprit & plus de galanterie que ce Comte en fit voir. Et comme l’on peut dire que Madame la Duchesse a tout l’esprit du monde, accompagné du plus vif enjoüement, ceux qui eurent le plaisir de les entendre, en furent charmez. La Compagnie se separa de bonne heure, parce que Monsieur le Comte de Tacco, devoit venir coucher à Paris."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y vint en effet, & descendit au Fauxbourg Saint Germain chez un Comte que je ne vous nomme point, pour les raisons que vous devez vous imaginer, & qui éclairciroient ce que l’on doit taire. Il y fut reçu au bas du degré, par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " son épouse, qui ayant beaucoup d’esprit, luy fit un Compliment aussi respectueux que spirituel, & se retira ensuite, afin de le laisser maistre luy & ceux qui l’accompagnoient, de toute la Maison. Il y fut aussi tost visité de quelques personnes qui avoient l’honneur de le connoistre depuis longtemps, & de quelques autres qui avoient une extrême impatience de le voir. Le lendemain on luy servit à dîné de bonne heure, parce que l’heure marquée pour son départ pour Marly où estoit le Roy, estoit à Midi ; & comme il n’estoit occupé que de l’impatience de voir Sa Majesté, il regarda souvent à sa Montre pour voir quelle heure il estoit, & lorsqu’il eut entendu sonner Midi, il se leva de table avec precipitation, quoy que l’on n’eût qu’à peine servi le second service, & ce Comte dit : "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Voila Midi, partons, où sont mes Carrosses ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Il y en avoit deux, & ils n’avoient que des Chiffres au lieu d’Armes, & sa Livrée estoit d’un bleu celeste. Il monta aussi tost en Carosse, avec les personnes qui l’accompagnoient, & il fut conduit à Marly."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il entra avec ses Carosses par la porte du Parc & vit le Château du haut de la Riviere, où il fut reçu par M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Marquis de Torcy & par plusieurs Seigneurs, & d’abord Madame la Duchesse de Bourgogne & toutes les Dames coururent à la porte du Billard pour le voir de loin. Il admira pendant quelque temps la beauté de la Riviere, & il fut ensuite conduit à l’Appartement de Madame la Duchesse qui luy estoit destiné, parce que cette Princesse estoit à Chantilly ; pendant qu’il y resta pour changer de perruque, M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Marquis d’Antin alla avertir le Roy de son arrivée, & aprés quelques allées & venuës, il fut conduit dans le Cabinet du Roy, dont la portiere estoit toute ouverte. Il fit d’abord une profonde reverence à Sa Majesté qui s’avança deux pas au-devant de luy. Le Roy l’embrassa, se couvrit, & il se couvrit ensuite. Il n’y avoit dans le Cabinet que Monseigneur le Dauphin, Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry, Monsieur le Duc d’Orleans, & Monsieur le Comte de Toulouse. Aprés une conversation assez courte le Roy le mena dans ses Jardins, & ils furent suivis de toute la Cour, à la reserve des Princes. Sa Majesté le mena d’abord au bout de la Terrasse, d’où ayant tourné à gauche & marchant toûjours à pied, elle luy fit voir tout le Bosquet jusqu’à la Diane, & aprés estre sortis du Bosquet, le Roy monta dans un Chariot de promenade à un seul siege, & le fit monter avec luy, & il se plaça à la gauche de Sa Majesté. Ils descendirent à l’Eperon qui est au-dessus de l’Abreuvoir toutes les Fontaines joüant à la fois. Ils montérent ensuite au Globe celeste, & aprés avoir resté quelque temps en ce lieu, ils montérent le long de l’Allée des Pavillons, & entrérent par la porte qui est vis-à-vis de l’Agripine, d’où ils allérent reprendre le bord de l’Allée de la belle Cascade, & ayant mis pied à terre ils marchérent jusqu’à cette Cascade où ils restérent quelque temps. Ils allérent ensuite aux deux Bassins des Carpes, aprés quoy ils rentrérent dans le Chasteau par la même porte par laquelle ils estoient sortis. Il parla si juste de tout ce qu’il vit que le Roy admira ses lumieres & son bon goust."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Ils allerent ensuite dans le Salon où estoit Madame la Duchesse de Bourgogne, avec les Princes, les Princesses & les Dames parées de riches habits garnis de pierreries. Le Roy resta long-temps debout avec luy, & il s’entretint avec la Famille Royale, & principalement avec Madame la Duchesse de Bourgogne. On se mit au Jeu quelque temps aprés ; ils regardérent joüer pendant quelque temps, & le Roy s’étant ensuite retiré dans son Cabinet, on luy donna un siege derriere Monseigneur & un peu à costé pour voir jouër, & une demi-heure aprés le Roy les vint retrouver, & ils demeurérent encore debout, & le Jeu ayant encore continué il reprit sa place, & il partit sur les six heures pour retourner à Paris."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il finit bien agreablement cette grande journée, puisqu’à son retour Madame la Comtesse d’Arcos luy donna un grand & magnifique souper, où Madame de Boüillon ; Mr le Maréchal d’Estrées ; Mr le Duc de Lauzun ; Mr le Marquis d’Antin ; Mr le Comte de Roucy ; Mr le Comte & Me la Comtesse de Monasterol ; & plusieurs autres personnes de distinction avoient esté invitées. Madame la Comtesse d’Arcos a un goust exquis pour toutes choses ; elle est magnifique ; ses manieres sont honnestes & polies ; elle a l’esprit liant & penetrant, & elle est beaucoup au-dessus de plusieurs personnes de son sexe."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Mercredy, Monsieur le Comte de Tacco, alla à Versailles, où il devoit demeurer trois jours, afin de voir à loisir toutes les beautez de ce lieu, & il descendit chez Mr le Marquis d’Antin qui en fit les honneurs, parce que tout ce qui concerne les Bastimens, & les Jardins, le regarde. Un de ses premiers soins fut d’aller voir Monseigneur le Duc de Bretagne qu’il trouva accompagné de Monsieur le Duc de Chartres, de Monsieur le Comte de Charolois, & d’autres jeunes Seigneurs à peu prés de son âge ; & aprés son Compliment, ce Prince luy dit, "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Monsieur, je vous prie de faire mes Complimens à l’Electeur, & de luy dire que je l’aime de tout mon cœur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", & en le quittant, il alla le tirer par le juste-au-corps en luy disant, "}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "Monsieur, dites je vous prie à l’Electeur qu’il m’aime un peu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[3]", "text": ". Il passa ensuite dans l’Apartement de Me la Duchesse de Vantadour, où il demeura un quart-d’heure."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Voicy les choses les plus remarquables qui se sont passées à Versailles, pendant le séjour qu’il y a fait."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "La Musique du Roy s’est trouvée à toutes les Messes qu’il a entenduës, comme si le Roy y eut esté en personne, & Mr de la Lande qui en est Sur-Intendant, n’oublia rien pour la luy faire entendre dans sa perfection, & a fait chanter chaque fois, differens Motets."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Il a esté tirer, & tout s’y est passé de la même maniere que s’il eut representé le Roy, & je crois que vous ne serez pas fâchée que je vous envoye un détail qui vous fera connoistre tout ce qui se passe en cette occasion, & cela vous fera mieux comprendre tout ce qui s’est fait lorsqu’il a esté tirer."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Lorsque le Roy va tirer, il est suivi des Seigneurs qui occupent de droit le Carosse du Capitaine des Gardes. Il se trouve au Rendez-vous un certain nombre de Pages à Cheval, qui tiennent chacun un fusil du Roy. Le Porte-Arquebuze, dont la fonction est de charger les fusils, presente le premier fusil au Roy, & à chaque coup que Sa Majesté tire, un Page s’avance pour recevoir son fusil, & luy en representer un autre chargé ; il reporte ensuite l’autre au Porte-Arquebuze qui le recharge, & ainsi alternativement pendant toute la Chasse. Il y a d’autres Pages à Cheval qui ont de petits matelats sur l’arçon de la selle pour porter & raporter les Chiennes Couchantes en cas de besoin, & un homme de l’Ecurie suit, ayant des paniers à differens étages, mis comme des Timbales à l’arçon de la selle, pour mettre le Gibier, & c’est toujours le premier Page qui en a soin. La Chasse estant finie, il prend les devants suivi de cet homme, & porte le Gibier chez le Roy, & lors que Sa Majesté est rentrée, & qu’Elle a changé d’Habit, Elle voit son Gibier par terre, en ordonne la distribution, & en donne toujours quelque piece au premier Page ; voila ce qui se passe lors que le Roy va tirer. Monsieur le Comte de Tacco, tua 57. Faisans, à la Chasse qu’il fit prés de Trianon, & étonné de l’abondance, il n’en voulut pas tirer davantage. Jamais Chasseur n’a esté plus adroit ; il a plusieurs fois parié que de vingt-quatre Hirondelles qu’il tireroit, il en tueroit vingt-deux, & il a toujours gagné tous les paris qu’il a faits."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Lors qu’il alla aux Ecuries, Mr des Epiné qui commande la petite Ecurie sous Mr le Premier, luy presenta le Fouët en luy disant : "}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "voila ce que j’ay l’honneur de presenter au Roy lorsqu’il vient-icy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": ". Il le prit en disant qu’"}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "il luy faisoit beaucoup d’honneur de le traiter de mesme qu’un aussi Grand Roy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[3]", "text": " Il parcourut tous les rangs & fit une distinction fort juste des plus beaux Chevaux, & admira la propreté ; car toute l’Ecurie estoit parée, & les Pages & toute la Livrée estoient en haye devant la principale porte. Il vit la Sellerie, les Carosses, & tout ce qui dépend de l’Ecurie. Il admira la magnificence du Bastiment des Ecuries, & se trouvant sous le Dôme de la petite, il dit qu’on luy avoit autrefois donné un Plan d’une Ecurie, & qu’il voyoit bien que l’Auteur s’estoit reglé sur celle qu’il voyoit."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Mr d’Antin luy fit voir tous les Appartemens, les Jardins, Trianon, le Ménagerie, l’Orangerie, le Potager, & generalement tout ce qui doit attirer la curiosité des Etrangers, & sur tout d’une personne, qui non seulement a une parfaite connoissance de toutes choses, & ce qui est encore plus remarquable, un goust si juste qu’on ne peut l’entendre parler sans en demeurer d’accord. Aussi en donna-t-il des preuves en parlant avec la justesse qui luy est naturelle, de tout ce qu’on luy fit voir. Mr d’Antin luy donna souvent occasion de se faire admirer, puisque les repas qu’il luy donna pendant tout le séjour qu’il fit à Versailles avec toute la galanterie possible dans la Gallerie des Tableaux, furent accompagnez de Jeux & de Concerts, tantost de Voix & tantost d’Instrumens, dans lesquels Mr Marets s’attira beaucoup d’applaudissemens, & que la maniere dont ce Comte parla de tout ce qu’il entendit, fit connoistre qu’il n’y avoit rien qu’il ne connust à fond. Il y eut toûjours quatre Dames à table ; sçavoir Mesdames de Duras, de Blanzac, de la Vrilliere, & d’Antin ; mais les hommes n’ont pas toûjours esté les mêmes, & Mr le Comte de Brionne, & Mr le Prince de Lambesc ont esté de ces repas. Il fit connoistre en quittant Mr le Marquis d’Antin, combien il estoit penetré de la maniere dont il avoit esté reçu, combien il estoit charmé du Roy, & marqua même l’attachement qu’il auroit toujours pour Sa Majesté en quelque estat qu’il fust."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Il y eut chasse du Cerf au second voyage qu’il fit à Marly, & la partie avoit esté faite exprés. Il y arriva vers les dix heures du matin ; l’on partit peu de temps aprés. Le Cerf fut joint à onze heures, & l’on ne peut assez admirer avec quelle grace & quelle vivacité il parut dans cet exercice. Il ne pût être devancé par aucun Picqueur, & chacun convint que l’on ne pouvoit voir un meilleur & plus bel homme de Cheval ; le Roy luy fit presenter le pied du Cerf."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le retour de Chasse fut environ à deux heures, & il trouva en arrivant dans l’Appartement de Madame la Duchesse un magnifique repas qui luy avoit esté preparé par les Officiers du Roy. Monsieur le Prince de Vaudemont, & les plus grands Seigneurs qui se trouverent alors à Marly, mangérent avec luy, & Mr le Marquis d’Antin parut en faire les honneurs par ordre de Sa Majesté. Peu aprés que le Fruit fut servi, il se leva de Table, & il y fit rester toute la Compagnie ; il passa dans un Cabinet pour écrire, & il y resta depuis deux heures & demie jusqu’à trois qu’il en sortit pour aller trouver le Roy. En passant par le grand Sallon où estoit toute la Cour, il joignit Madame la Duchesse de Bourgogne, & s’arresta un peu de temps avec elle, aprés quoy il alla trouver le Roy dans son Appartement. Il y prit congé de Sa Majesté, & voulut luy baiser la main ; mais Sa Majesté qui ne le souffrit pas l’ayant embrassé deux fois de suite, on vit couler des larmes sur son visage."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Comme il y a toujours grand monde aux Thuileries, l’aprés-dînée il crût y devoir aller à une heure aprés Midy, & il s’y rendit le Dimanche 17"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " en sortant de la Messe des Theatins. Il alla d’abord jusqu’au grand Bassin pour examiner la Façade du Bastiment, qui surprend par sa longue étenduë, par la varieté de son Architecture, & par la grandeur des Pavillons qui sont aux deux bouts. Il fut ensuite conduit dans les Appartemens, dans la petite Gallerie, & dans la Salle des Machines, & il parla de tout ce qu’il vit avec la justesse & le bon goust qui luy sont ordinaires, & qui font que l’on prend plaisir à l’entendre. Il estoit accompagné de Mr le Comte d’Albert, & de plusieurs personnes de sa suite qui est fort nombreuse. Les Pauvres qui se trouverent à la Porte du Jardin, ressentirent des effets de ses liberalitez."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le lendemain Lundy il partit de Paris à dix heures & demie du matin pour aller à Saint Cloud, & Monsieur le Duc d’Orleans en estoit party à neuf heures pour l’y aller recevoir. Monsieur le Comte de Tacco y arriva à onze heures & un quart. Monsieur le Duc d’Orleans le reçut au haut du grand Escalier ; ils allerent d’abord dans tous les grands Apartemens & ensuite dans les Cabinets qui estoient ornez d’un grand nombre de Tableaux des plus anciens & des plus grands Maistres. Il en reconnut les manieres ; il trouva qu’ils avoient esté bien conservez, & nomma tous ceux qui les avoient faits. Ils descendirent ensuite, & monterent dans une petite Brandebourg, qui n’est que pour deux personnes, estant tous deux couverts. Elle estoit attelée de six chevaux ; elle estoit precedée par Mr du Ploüy, Ecuyer commandant l’Ecurie ; il estoit à cheval, & il avoit devant luy deux Palefreniers de la livrée de ce Prince, qui estoient aussi à cheval. Il y avoit à chaque costé de la Brandebourg vingt Valets de pied de la même livrée ; elle estoit suivie de six Pages à cheval, & entourée de plusieurs personnes de qualité de la suite de Monsieur le Comte de Tacco, aussi à cheval, avec douze autres Pages de Monsieur le Duc d’Orleans, tous montez sur des chevaux de l’Ecurie de ce Prince. On voyoit ensuite une grande Caleche à six chevaux, & cinq Carosses aussi à six chevaux chacun, tous de la même livrée. Ils firent le tour du Parc par les Jardins bas, & ils allerent devant la Cascade par le grand Quay. Ils la virent joüer pendant quelque temps, & Monsieur le Comte de Tacco, aprés avoir dit que c’estoit la plus belle chose qu’il avoit vuë icy, ajouta, "}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "quand je dis icy, je dis dans toute l’Europe, car on doit avoüer que l’on n’y voit rien d’aussi beau qu’en France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]/text()[2]", "text": ". Ils firent ensuite le tour par Séve, monterent dans le grand Parc par Ville-d’Avray, & se rendirent à la belle veuë de la Balustrade. Ils passerent ensuite vers l’Etang, & vinrent descendre à la Grille du petit Parc devant le derriere du Chasteau, où ils mirent pied à terre & virent joüer la Grille d’eau. Ils se promenerent ensuite à pied, & aprés avoir passé par l’Allée des Maronniers qui conduit au premier Cabinet où estoient les Tableaux dont je vous ay parlé, & qui estoit destiné pour la Musique, ils y arriverent sur les deux heures & demie. Monsieur le Comte de Tacco alla dans un Appartement qui luy avoit esté preparé, où il changea de Perruque. Il revint dans le premier Cabinet destiné pour la Musique d’où il entra dans celuy marqué pour les Jeux où il joüa au Pharaon jusqu’à trois heures & demie."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "On passa de là dans l’ancien Salon où l’on avoit servy deux Tables, dont la premiere estoit de vingt-cinq Couverts, & la seconde de vingt. Celle de vingt-cinq Couverts fut de quatre Services de cinquante sept plats chacun, & celle de vingt Couverts à proportion de sa grandeur, & chacun s’estant placé indiferemment, Monsieur le Comte de Tacco se trouva placé le dos du costé du Jardin, Madame de Boüillon à sa gauche Monsieur le Duc d’Orleans ensuite, & toutes les Dames & Seigneurs qui devoient manger à cette Table se trouverent entremeslez. L’autre Table qui fut servie en même temps, ne fut remplie que de personnes de la suite de Monsieur le Comte de Tacco, & de plusieurs Grands Officiers de Monsieur le Duc d’Orleans, qui en firent les honneurs. Je ne vous dis rien de la somptuosité du Repas, où l’on servit avec abondance tout ce que la saison a de plus rare & de plus exquis ; mais je dois ajouter que rien n’estoit plus agreable à la vuë, & ne pouvoit produire un plus bel effet que le Dessert, qui fut tout servy dans des Porcelaines dont la varieté des Couleurs avec celles des fruits, des compotes des confitures seiches, & de tout ce qui fut servy à ce Dessert, formoit un tout ensemble si agreable à la vuë qu’il estoit impossible de rien voir de cette nature qui la pust réjoüir davantage. Aussi Mr Bezier, qui avoit fait ce Repas en avoit il pris soin. La foule des Spectateurs se trouva fort grande, mais la confusion a toujours esté inseparable de ces sortes de Repas, & elle marque la grandeur de ceux qui les donnent, & de ceux à qui ils sont donnez ; ce grand Repas dura jusqu’à prés de cinq heures du soir."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "On passa au sortir de Table, dans le premier Cabinet pour entendre la Musique ; mais je dois vous dire que pendant qu’on chanta il y eut plusieurs Tables pour toute la suite de Monsieur le Comte de Tacco, & même pour toute sa livrée. On donna pain, vin, & viande, aux Gardes, aux Suisses, aux Valets de pied, aux Jardiniers, aux Palefreniers, aux autres livrées, & même à un grand nombre d’autres personnes qui en demanderent."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "La Musique commença à cinq heures & demie. Il y en eut d’Italienne & de Françoise ; Mademoiselle Hullot fut fort applaudie, & aprés quelques Cantates Françoises la Musique finit à sept heures & demie. On passa ensuite dans le second Cabinet où l’on joüa jusques à huit heures & demie au Pharaon, aprés quoy Monsieur le Comte de Tacco prit congé de Monsieur le Duc d’Orleans. Ce Prince luy dit qu’il estoit fâché de la confusion qu’il y avoit euë pendant le Repas, à quoy le Comte repondit, qu’elle marquoit qu’il estoit aimé, & le Prince repartit, que c’estoit plus tost une marque du grand empressement qu’on avoit de le voir. Ils s’embrasserent fort tendrement avant leur separation, & Monsieur le Duc d’Orleans l’ayant reconduit jusqu’à l’endroit où il l’avoit reçu, ce Comte monta en Carosse pour retourner à Paris."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "J’ay oublié de vous marquer que le même jour avant son départ pour Saint Cloud, ayant appris que Monsieur le Duc, qu’il avoit vû quelques jours auparavant à Chantilly, estoit à Paris, il crut devoir aller rendre visite à ce Prince, ce qu’il ne fit que par un pur effet de sa grande politesse, & de l’estime qu’il a pour tout le sang Royal, puisqu’il l’avoit vû deux fois à Chantilly. Je vous en ay déja parlé ; mais je dois ajouter à ce que je vous en ay dit, que toutes les Dames de la Cour de Madame la Duchesse qui estoient environ quinze de la premiere distinction, en furent charmées, & qu’elles se loüent tres fort de son air aisé, de ses belles manieres, & du brillant de son esprit qui fut remarqué en beaucoup d’occasions differentes. Je n’ajoute rien à tout cela, & je me sers des propres termes qui sont dans les Lettres que j’ay reçues."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Je reviens à la visite qu’il a renduë à Monsieur le Duc. Ce Prince n’ayant point esté averty de son arrivée, n’eut qu’à peine le temps d’aller quelques pas au devant de luy. La visite fut courte parce que Monsieur le Comte de Tacco estoit attendu à Saint Cloud & que l’heure pressoit ; mais vous devez juger que la Conversation fut vive & pleine d’esprit, puisqu’elle se fit entre deux personnes qui en ont infiniment. Lors qu’elles se quitterent, Monsieur le Duc reconduisit ce Comte jusqu’au bout de son Antichambre, où il luy fit connoistre que sans son indisposition qui ne luy permettoit pas de marcher, il l’auroit reconduit plus loin, & en effet personne n’ignore l’état où se trouve ce Prince qui sort d’une grande Maladie."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Le Mardy 19. il alla le matin aux Invalides où on luy fit voir tout ce qui peut attirer la curiosité dans ce Lieu, qui pouroit passer pour une petite Ville. Je ne vous répète point tout ce qu’il contient pour la commodité, le soulagement & l’entretien des Invalides, dont je vous ay déja donné de grands détails qui contiennent presque des Volumes entiers, & dont chaque chose en son genre surprend & étonne tous ceux qui en sont témoins. Monsieur le Comte de Tacco vit toutes ces choses, & on l’entretint aussi de la police du lieu qui est merveilleuse ; & il fit connoistre à l’ordinaire par ses repliques, jusqu’où va sa penetration, puisqu’on n’a pas si tost commencé à luy expliquer une chose qu’il conçoit aussi-tost le reste, & qu’il devine juste. Il continua dans l’Eglise à faire connoistre la superiorité de son bon goust, dont je ne vous parle plus, parce que je n’ay plus de termes pour vous l’exprimer. Ce qu’il y eut de surprenant fut que cinq ou six des meilleurs Peintres de France, ayant travaillé au Dôme, aux autres Ouvrages de cette Eglise, & aux Chapelles, il distingua tous leurs Ouvrages, & les nomma tous, ce qui surprit extrêmement tous ceux qui l’entendirent. Il ne parla pas du Bastiment avec moins de justesse, & tout ce qu’il en dit de judicieux continua de faire connoistre que rien de ce qui regarde tous les beaux Arts, n’a jamais échapé à sa connoissance."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "L’aprés-dînée il alla à Meudon, où il fut reçu par Mr le Marquis d’Antin qui luy fit voir tout le Chasteau, en commençant par l’Appartement des Maronniers. Il fut ensuite conduit au Chasteau neuf. Monseigneur le Dauphin arriva comme il en sortoit, & aprés qu’ils se furent saluez, Monseigneur proposa une Promenade, & l’on vit aussi-tost paroistre deux petites Chaises de Promenades tirées chacune par un petit Cheval proprement enharnaché, & chacun ayant monté dans une de ces Chaises ils les conduisirent eux mêmes, & toute leur Cour monta à Cheval, & les suivit à la Promenade qui dura jusques à quatre heures, & ils se quitterent sans entrer dans le Chasteau, & se dirent Adieu en se donnant des marques de toute la tendresse possible. Monsieur le Comte de Tacco, continua de faire voir son bon goust en parlant de tout ce qu’il vit à Meudon, & de faire connoistre que rien n’échape à la parfaite connoissance qu’il a de toutes choses."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Le lendemain il alla voir la Monnoye des Medailles, lieu également curieux tant par la beauté des Poinçons & des Quartez du Roy, que par la distribution & la grandeur des Ateliers. On frapa deux Medailles en sa presence, & il marqua sa satisfaction par les questions que la surprise & la promptitude de l’execution donnent lieu de faire."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Il passa ensuite dans la Galerie de l’Orfévrerie ; où se font les Ouvrages d’or & d’argent du Roy. Les voyageurs conviennent de n’en avoir point vû de semblable à cause de la longueur, & de la disposition, de la lumiere, des commoditez, & du nombre d’Ouvriers qui peuvent y travailler sans se nuire les uns aux autres, ni embarasser le passage, parce qu’ils sont placez dans de grandes embrasures de croisées qui n’anticipent point sur le Corridor. Il jugea de tout ce qui s’y faisoit avec un parfait discernement, ce qui fait conoistre qu’il n’ignore rien."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Il fut conduit de là au Cabinet où l’on garde les Poinçons & les Quarrez, avec les revers des grandes & des petites Medailles de l’Histoire du Roy, mis en Tableau sur un satin verd. Il y a un tres beau Lustre suspendu au milieu du plafond. Les deux grands costez forment une suite d’armoires qui n’est point interrompuë, à panneaux de Glace, de même que le reste du Cabinet, & terminées par une corniche d’une belle Menuiserie qui porte des Bronzes representant les travaux d’Hercule, & des vases dorez entremêlez de Porcelaines. Les Poinçons & les Quarrez, sont arrangez dans ces Armoires sur des Tablettes, de maniere que les Types paroissent à travers les Glaces qui exposent de cette sorte à la vûë les piéces de ce rare Cabinet, estimées plus de deux millions. Monsieur le Comte de Tacco, les considera toutes, & n’en admira pas moins le travail qu’il loüa le lieu même, & le choix des ornemens qui répondent à la dignité de son usage."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Il vit ensuite les Tableaux de Mr de Launay, qui sont tous des plus grands Maîtres. Ce fut à l’aspect de ces precieux Originaux qu’il fit voir encore davantage sa profonde & délicate connoissance qui sçait faire de la diference entre le beau & l’excellent. Le Saint François du Carache, & la Vision d’Ezechiel de Raphaël, l’attacherent d’abord & long-temps, & l’on s’apercevoit qu’il y découvroit successivement non-seulement les beautez qui s’y remarquent ; mais aussi certaines perfections de l’Art qui ne sont sensibles qu’aux Connoisseurs du premier ordre. Enfin il marqua pour chaque Tableau une admiration proportionnée à sa beauté."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Ce Comte parut fort content de ce qu’il avoit vû, & le témoigna à Mr de Launay, par tout ce qu’un homme de son rang peut dire de plus gracieux, ajoûtant qu’il estoit fâché de n’avoir pas le temps d’admirer de si belles choses de la maniere qu’elle le meritoient. Il laissa en sortant des marques de sa liberalité aux Ouvriers."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Il a vû trois fois l’Opera pendant le sejour qu’il a fait icy, & deux fois la Comedie. Les Opera qu’il a vû sont "}, {"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "Philomelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/text()[2]", "text": " deux fois & "}, {"id": "/div[1]/p[31]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[2]/text()[1]", "text": "Roland"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/text()[3]", "text": ", & les Comedies "}, {"id": "/div[1]/p[31]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[3]/text()[1]", "text": "Phedre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/text()[4]", "text": " & "}, {"id": "/div[1]/p[31]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[4]/text()[1]", "text": "Ariane."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Lors qu’il entendit Mr Marets, joüer du Theorbe, à l’un des Repas que Mr le Marquis d’Antin luy donna à Versailles, il se souvint de la Tempeste d’Hesione qu’il a faite, & qui est un tres-beau Morceau de Musique, & il dit qu’il seroit ravy de l’entendre ; mais qu’il ne luy restoit plus de temps que pour voir l’Opera de Roland qu’on luy avoit preparé. On luy répondit qu’on pourroit placer cette Tempeste à quelque endroit de l’Opera de Roland, ou la joüer à la fin, ce que l’on a fait ; & il en fut si content, qu’aprés l’avoir entenduë joüer une fois, il demanda qu’on la jouast une seconde, ce qui fut executé. Tous ceux qui l’ont vû à l’Opera ou à la Comedie, ont esté charmez de l’honnesteté de ses manieres, & l’empressement de le voir a fait redoubler les Assemblées, en sorte que la foule a esté fort grande à tous ces Spectacles lorsqu’il les a honorez de sa presence, & il a donné des marques de ses liberalitez à l’Opera & à la Comedie."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Le Mercredy 20. aprés midy, veille de son départ, il reçut une visite de Mr le Marquis de Torcy qui luy aporta de la part du Roy, un Manchon de Martre, & luy dit que Sa Majesté le luy envoyoit pour le garentir du froid pendant son voyage. Il mit aussi tost les mains dans ce Manchon, dans lequel il trouva une Ceinture & une Boucle garnie d’un tres-gros Diamant brillant & de six autres de moindre grosseur, estimez tres-certainement cent mille Ecus, & quoy qu’il fust surpris de la maniere galante dont on luy fit ce present, il ne le fut pas de la liberalité du Roy, sa magnificence proportionnée au rang de ceux à qui S.M. en donne des marques, n’estant ignorée de personne."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Il est parti tres-content, & charmé du voyage qu’il a fait en cette Cour, où il a eu tous les agréemens imaginables ; il a esté reçu par tout où il a esté avec tous les honneurs que l’on auroit pû faire aux plus grands Princes ; mais les marques des bontez & des considerations particulieres du Roy, quoy qu’il eut lieu de les attendre, ont encore esté plus loin qu’il ne se l’estoit imaginé. La grande superiorité de son esprit a fait l’admiration de toute la Cour, & de tous ceux qui l’ont entendu parler dans tous les lieux où il a esté. Il a dit que tout ce qu’il avoit vû icy luy avoit paru beaucoup au-dessus de tout ce qu’on luy en avoit dit. Mais l’on peut assurer en parlant de luy qu’il y a paru beaucoup au-dessus de tout ce que la renommée en avoit publié. Toutes ses manieres ont paru d’un grand Prince ; ses honnestetez ont esté grandes pour tout le monde, mais avec distinction, & quelques grandes qu’elles ayent esté, elles ont toûjours laissé voir ce qu’il est. Son bon goust a paru en toutes choses, & son affabilité a égalé ses manieres galantes, & les plus grands Princes dans la meilleure situation de leurs affaires, n’ont jamais donné de plus grandes & de plus frequentes marques de leurs liberalitez ; mais son bon naturel surpasse encore toutes ses grandes qualitez, & rien ne le peut mieux faire connoistre que les larmes, ainsi que je vous l’ay déja marqué, qu’il a répanduës en prenant congé du Roy, qui de son costé n’a pas pris moins de plaisir à le voir, & à qui son départ n’a pas esté moins sensible qu’à toute la Famille Royale."}]}]}