{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12_094", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Romorantin en Berry sur le sujet de la Paix]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1678 [tome 12], p. 94-96."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a fait aussi à Romorantin en Berry, de grandes réjoüissances pour la mesme occasion. Afin que tout le monde pust prendre part aux divertissemens préparez, & entendre les loüanges du Roy, on fit dresser un Théatre, non pas dans une Salle, mais dans la grande Court du Chasteau. Les Portraits de Sa Majesté, de Son Altesse Royale, & de tous ceux qui se sont signalez pendant le cours de cette Guerre, en faisoient les ornemens. Ils estoient separez par des Festons, des Trophées, des Devises & des Inscriptions, à leur gloire. On recita sur ce Théatre plusieurs Poëmes en l’honneur du Roy. Comme la matiere en estoit toute merveilleuse, il ne faut pas s’étonner si on y trouvoit à chaque moment de justes sujets d’admiration. Le plaisir qu’en ressentirent les Auditeurs fut suivy de celuy que leur causa un tres-beau Feu d’artifice. Il estoit d’une auteur si extraordinaire, qu’on n’en avoit point encor veu de semblable. Les Habitans en firent en suite devant leurs Maisons, & les acclamations de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " furent si grandes & si fréquentes, qu’elles rendoient un sensible témoignage de l’amour que ce Peuple a pour Sa Majesté."}]}]}