{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-05_256"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Troisiéme article des Morts]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1708 [tome 5], p. 256-265."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Comme tous les jours de l’année sont marquez par des Triomphes éclatans de la mort, vous ne devez pas vous étonner si les articles de mort sont frequens dans mes Lettres. Le nombre en seroit infiniment plus grand, si je n’en retranchois un tres-grand nombre, de maniere que je ne parle que de ceux qui sont distinguez par leur naissance, par leur valeur, par leur pieté, par leur érudition, ou par quelques autres endroits qui les rendent recommandables."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Dom Claude de Vert, Vicaire General de l’Ordre du Cluny, & Prieur de S. Pierre d’Abbeville, est mort âgé de soixante-trois ans. Il estoit connu par plusieurs Ouvrages qu’il avoit donnez au public sur les Antiquitez Ecclesiastiques & Monastiques. Ce sçavant Religieux estoit d’une tres-bonne famille de Paris. Il avoit une sœur mariée à Mr Duché, Tresorier des Menus, & un frere qui estoit aussi dans l’Ordre de Cluny, où il avoit un Benefice fort considerable. Ce Vicaire General a toûjours esté fort consideré de Mr le Cardinal de Boüillon son General, qui l’a élevé aux premieres Charges de son Ordre, & qui le chargea du soin de faire le nouveau Breviaire de Cluny. Cet Ouvrage luy fait beaucoup d’honneur. La latinité en est pure & élegante, & on y trouve de grandes recherches. Mr de Vert a fait aussi plusieurs Traitez touchant les Ceremonies de l’Eglise, & il a dit beaucoup de choses sur ce sujet qu’on ne trouve ny dans Gavantus, ny dans les Lettres du Chanoine Regulier de S. Augustin, sur cette matiere. Cet Auteur a donné en dernier lieu un Ouvrage considerable sur le Service de l’Eglise, & on imprime actuellement le troisiéme Volume. Le premier regarde le Sacrifice de la Messe. Le second, l’Office de l’Eglise, & le troisiéme sera sur d’autres pratiques usitées dans l’Eglise Romaine. Il y a quelques années qu’il eut une contestation de Litterature sur l’Antiquité avec le feu Pere Mabillon. Elle regardoit l’ablution que les Clercs & même les Prestres dans les jours solemnels, alloient prendre dans un lieu destiné à cet usage, aprés avoir reçû l’Eucharistie. Il écrivit sur cet ancien usage avec beaucoup d’érudition, & le Pere Mabillon dont il combattoit les sentimens ne fit aucune réponse."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le R.P.N.…. Finé de Brianville, Abbé Regulier de Pontigny, de l’Ordre de Cisteaux, est mort dans un âge peu avancé. Il estoit fort consideré dans son Ordre, & il s’estoit attiré l’estime & l’amitié de tous ses Religieux par ses manieres douces & polies. Il estoit frere du Pere de Brianville, Licentié de la Faculté de Theologie de Paris, Religieux du même Ordre, & Prieur de l’Abbaye de Pontigny. Mrs de Brianville sont de Dauphiné & d’une famille originaire de Briançon dans la même Province, ou François Finé exerçoit la Medecine avec beaucoup de succés dans le commencement du seiziéme siecle. Oronce Finé son fils fut un celebre Mathematicien, & sa réputation fut si grande, que le Roy François I. qui vouloit rétablir l’exercice des Sciences dans son Royaume, l’appella à Paris pour y enseigner publiquement les Mathematiques. Il y eut la qualité de Professeur Royal, & il y publia divers ouvrages de Geometrie & d’Astrologie. Il mourut sous le regne de Henry II. & il fut enterré dans l’Eglise des Carmes. Les plus beaux esprits de son siecle firent à sa loüange des Vers & des Epitaphes dont on fit un Recüeil qui avoit pour Titre : "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Funebræ Symbolum aliquot Doctorum virorum, viro doctissimo Orontio Finæo."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Sa vie a esté écrite par le Medecin Antoine Mizault. Le fameux Scevole de Sainte-Marthe a fait aussi son éloge parmi ceux des Doctes François, de même que la Croix du Maine, & du Verdier-Vauprivas."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "L’Abbaye de Pontigny est l’une des quatre Filles de Cisteaux ; on appelle ainsi quatre celebres Abbayes qui ont sous elles diverses autres Maisons de l’un & de l’autre sexe de l’Ordre de Cisteaux. L’Abbaye de Pontigny a produit de grands hommes ; & elle est encore aujourd’huy remplie de Religieux qui font honneur à leur Ordre par la regularité de leur conduite & par leurs lumieres."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Les Curieux ont perdu depuis peu M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " Dorat. Il estoit d’une tres-bonne famille de la Robbe. Trois choses, sans parler du Jeu, auquel il a beaucoup gagné, faisoient sa passion. Il aimoit les Tableaux, & n’épargnoit rien pour en avoir des plus grands Maistres. Les beaux Meubles l’attachoient aussi beaucoup, & l’on peut dire que son bon goust là-dessus, aussi bien que sur tout ce qui concernoit la Peinture, l’avoit fait regarder comme un homme dont les jugemens qu’il portoit sur ces sortes de choses, estoient tres-justes & sans appel. La passion qu’il avoit pour la Musique, estoit aussi fort grande, & il donnoit souvent des Concerts chez luy, qui luy attiroient des Compagnies choisies. Il avoit vendu il y a quelque temps, une partie de ses plus beaux Tableaux, à S. A.R. Monsieur le Duc d’Orleans, & l’on doit juger par là de leur beauté, puisque rien n’échape au bon goust de ce Prince."}]}]}