{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_211", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée du Commandeur Lubomirski, Ambassadeur Extraordinaire de Pologne à Turin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 211-234."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous avez sçeu que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Commandeur Lubomirski, Prince de l’Empire, Grand Enseigne de Pologne, & Frere du Grand Mareschal du mesme Royaume, y avoit esté nommé pour aller Ambassadeur en Savoye. Il arriva à Turin le 31. de Juillet, accompagné de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Revérend, Parisien, Premier Secretaire des Commandemens de la Reyne de Pologne, & de plusieurs Personnes de qualité du mesme Païs. Son Train estoit si nombreux & si magnifique, que la diligence qu’on apprit qu’il avoit faite, parut incroyable, quand on sçeut qu’il avoit toûjours esté suivy de tout son monde. Il demeura "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le premier soir, & dés le lendemain il fut visité de la plûpart des Seigneurs de cette Cour, qui le reconnurent pour le mesme Prince qui avoit montré tant d’adresse, de vigueur, & de bonne grace à manier des Chevaux, & à s’abandonner aux passages les plus difficiles, en chassant avec feu Son Altesse Royale, dans un premier Voyage qu’il fit à Turin il y a dix ou douze ans. Sitost qu’il eut fait sçavoir qu’il y venoit revestu du caractere d’Ambassadeur Extraordinaire, les ordres furent donnez pour le recevoir. La connoissance qu’on avoit déjà de son mérite les fit exécuter avec joye, & le jour de son Entrée ayant esté marqué au Lundy 7. de ce Mois, Madame Royale ordonna que les Troupes de la Garde à cheval de S. A. R. & celles de la sienne, se trouvassent en bataille dans la Place du Chasteau sur les quatre heures du soir, afin d’aller au devant de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Ambassadeur. Il estoit sorty de la Ville, & les attendoit à S. Salvari vis-à-vis du Valentin, où il devoit estre complimenté, & où les Gardes s’estant rendus avec le Carrosse du Corps, apres les complimens faits, on commença à défiler par l’Allée de la Promenade qui répond à la grande Porte du Valentin, & en suite par le grand Cours, afin d’entrer dans la Ville par la Porte-neuve. Les Arquebusiers de Madame Royale, dont M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Marquis Dogliani est Capitaine, & M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Baron de Palavesin Lieutenant, marcherent d’abord conduits par M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Marquis de la Chuse qui en est Cornete, & qui estoit aussi propre & aussi magnifique dans sa parure, que le Cheval qu’il montoit paroissoit superbe. Il fit cette fonction en la place de son Lieutenant occupé ailleurs ; car vous sçaurez, Madame, que les Capitaines des Compagnies de Cavalerie de la Garde de Leurs AA. RR. ne se mettent jamais à leur teste que quand le Souverain ou la Souveraine marche. Les Arquebusiers, ainsi que tout le reste de la Garde, estoient comme dans les jours des plus grandes Cerémonies, c’est à dire, ayant des Casaques noires sur lesquelles il y avoit un gros galon d’or, avec leurs Casques tous couverts de Plumes, bleu, feüille-morte, blanc & noir, & une fort belle Aigrete blanche dans le milieu. Leurs Chevaux estoient richement enharnachez, & avoient des Housses toutes parsemées des Chifres de M. A. & assortissantes à la garniture des Casques. On voyoit en suite les Arquebusiers de S. A. R. dont M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " le Marquis de Drosnay est Capitaine, M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " de Grémonville Lieutenant, & M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " le Marquis de la Motte Sanfray Cornete. Ils estoient conduits par ce dernier dans le mesme ordre de parure, à l’exception des couleurs, leurs Plumes estant rouges, blanches, gris-de-lin & bleu, & leurs Casaques rouges, avec un gros galon d’or. Leurs Chevaux magnifiquement enharnachez, avoient sur leurs Housses les Chifres & les Devises de S. A. R. La Compagnie des Cuirassiers de M. R. suivoit. M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " le Comte de Visc en est Capitaine, M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " de Cagnol Lieutenant, & M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " le Baron d’Alemagne Cornete. Ces deux derniers ne s’y estant point trouvez, la Compagnie eut à sa teste M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " le Baron de Palavesin, Lieutenant de celle des Arquebusiers de M. R. Ils estoient armez de leurs Cuirasses aussi éclatantes que des Miroirs, & dorées sur toutes les extrémitez. Le Chanfrin de leurs Chevaux estoit aussi cuirassé. C’est ce qui donne à ces Troupes un certain air de guerre qui charme & se fait redouter en mesme temps. Leurs Casques estoient ornez de la mesme maniere que ceux des Arquebusiers de M. R. & leurs Chevaux parez de la mesme sorte. Apres cette Compagnie, marchoit celle des Cuirassiers de S. A. R. dont M"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " le Comte Augustin des Lances, Chevalier de l’Ordre, est Capitaine ; M"}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " le Comte Osasque de la Roque, Lieutenant ; & M"}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " le Marquis d’Entrayves-Tana, Cornete. Ces deux derniers estoient à la teste, si remarquables par leurs Personnes, que malgré la richesse extraordinaire de leurs Habits, & des Harnois de leurs Chevaux, ils ne firent rien tant considérer que leur bonne mine. Cette Compagnie estoit parée des mémes couleurs de S. A. R. que portoient les Arquebusiers de ce Prince, & armée de toutes pieces d’un acier fin & luisant, & doré de la largeur d’un poulce dans les extrémitez. Elle précedoit le Carrosse du Corps de Leurs AA. RR. dans lequel estoit M"}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " l’Ambassadeur, conduit par M"}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[20]", "text": " le Comte Augustin des Lances, Chevalier de l’Ordre, qui l’avoit esté recevoir, accompagné de M"}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[21]", "text": " le Comte de la Mourre. Ce dernier estoit avec eux dans le Carrosse, ainsi que M"}, {"id": "/div[1]/p[1]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[22]", "text": " de Réverend, & un autre Gentilhomme de la Suite de M"}, {"id": "/div[1]/p[1]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[23]", "text": " l’Ambassadeur. La Compagnie des Cent Gentilshommes-Archers, tous Savoyards, qui suit toûjours le Carrosse du Corps, où la Personne de Leurs AA. RR. marchoit immédiatement apres. M"}, {"id": "/div[1]/p[1]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[23]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[24]", "text": " le Marquis de Bernex, Chevalier de l’Ordre, en est Capitaine ; M"}, {"id": "/div[1]/p[1]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[24]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[25]", "text": " le Comte de S. Maurice, Lieutenant ; M"}, {"id": "/div[1]/p[1]/hi[25]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[25]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[26]", "text": " le Marquis de Chastillon la Serra, Cornete. Ce dernier estoit à la teste. Un grand air guerrier qui accompagne sa belle taille, & la riche parure dont il brilloit, répondoient parfaitement aux impressions que fait cette Compagnie soit dans ses Exercices, soit dans ses Marches, soit mesme lors qu’elle est formée en Escadron. Il est certain que tous ceux qui la composent, ont bien dequoy arrester les yeux. Leurs Cuirasses appliquées sur un Buffle dont tout ce qui paroît est brodé d’or, leurs Casques chargez de Plumes des couleurs de S. A. R. les Lances qu’ils portent à la main droite, aupres du fer desquelles une petite espece de Banderolle fait voir leur Devise, leurs Chevaux enharnachez, & ayant des ornemens tres-bien assortis ; tout cela, dis-je, forme un spéctacle qui dans ce qu’il fait paroistre d’agreable & de galant, ne laisse pas d’inspirer de la terreur, & de représenter la Majesté du Souverain à la garde duquel cette Compagnie est attachée. Les autres Carrosses suivoient, & fermoient la Marche. Tout estant arrivé dans la Ville aux fanfares des Trompetes, & au bruit des Tambours du Détachement du Regiment des Gardes qui estoit de garde ce jour-là au Chasteau, & qui se trouva alors sous les armes, M"}, {"id": "/div[1]/p[1]/hi[26]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[26]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[27]", "text": " l’Ambassadeur fut conduit dans le Palais de M"}, {"id": "/div[1]/p[1]/hi[27]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[27]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[28]", "text": " le Comte Augustin des Lances. Apres qu’on l’y eut régalé pendant trois jours selon la coûtume, aux despens de S. A. R. on le vint prendre pour l’Audience, où il alla accompagné du mesme Chevalier de l’Ordre, & précedé de M"}, {"id": "/div[1]/p[1]/hi[28]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[28]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[29]", "text": " le Comte de Scaravel Grand-Maistre des Cerémonies. Dés qu’il fut dans la Salle des Gardes, M. R. se rendit sous le Dais de la Chambre de parade, ayant S. A. R. à sa main gauche, & Madame la Princesse, de l’autre costé. M"}, {"id": "/div[1]/p[1]/hi[29]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[29]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[30]", "text": " le Prince de Carignan estoit derriere S. A. R. & les Capitaines de garde de jour, avec les Chevaliers de l’Ordre, se mirent tout à l’entour, dans un éloignement convenable. M"}, {"id": "/div[1]/p[1]/hi[30]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[30]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[31]", "text": " l’Ambassadeur s’avança, en faisant trois profondes revérences. La premiere dés la porte, & la troisiéme, aux pieds de M. R. Il en fit une en suite à S. A. R. & une autre à Madame la Princesse ; apres quoy il commença son Compliment, & exposa le sujet de son Ambassade. Il vous est aisé de vous figurer la maniere dont il fut reçeu, apres ce que je vous ay dit plusieurs fois de cette auguste Régente. Une grandeur véritablement Royale, & une majesté qui n’a rien d’égal, se joignirent à sa douceur naturelle, & à cette bonté toute charmante qui luy sçait si bien gagner les cœurs ; & sans que ces caracteres diférens perdissent aucun de leurs droits, ils se confondirent heureusement, comme ils font toûjours quand quelqu’un l’aborde. C’est ce qui fait qu’on luy parle avec confiance, quoy qu’on la révere avec de profondes soûmissions. M"}, {"id": "/div[1]/p[1]/hi[31]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[31]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[32]", "text": " l’Ambassadeur ménagea tous ses devoirs en grand Homme ; & ses manieres également respectueuses & agreables, donnerent assez à connoître qu’il n’estoit pas moins penétré de la venération qu’inspire la présence de cette grande Princesse, qu’il estoit charmé de la complaisance avec laquelle elle écoute tout ce qu’on luy veut représenter. Il dit qu’il l’estoit venu prier de la part du Roy & de la Reyne de Pologne, de vouloir estre Maraine de la Princesse qui leur est née, & de donner quelque secours à la République contre les Turcs. Les Réponses de M. R. ayant esté aussi obligeantes dans leurs expressions, que favorables à la demande, M"}, {"id": "/div[1]/p[1]/hi[32]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[32]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[33]", "text": " l’Ambassadeur se retira avec les mesmes soûmissions qu’il avoit fait paroître en entrant, apres avoir présenté les Gentilhommes de sa Suite à Leurs AA. RR. Cette Ambassade a eu tout l’effet que la Pologne s’en estoit promis. M. R. consultant sa genéreuse inclination au milieu de toutes les raisons qu’elle a de ménager les Finances de son Etat pour les grands & glorieux desseins qu’elle prépare, a accordé la levée & le payement pour six mois d’un Regiment de Dragons, qui portera le nom de S. A. R. & qui sera levé en ce Païs-là, parce que le peu de temps qui reste jusques à la fin de la Campagne, ne permet pas de le lever en Savoye ; & au regard du Baptéme, M. R. a écrit à Madame la Marquise de Béthune pour la prier de tenir sa place dans cette Cerémonie. M"}, {"id": "/div[1]/p[1]/hi[33]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[33]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[34]", "text": " l’Ambassadeur parfaitement satisfait d’un si prompt & si heureux succés, prit son Audience de congé le Mercredy 9. & fut reconduit avec les mesmes cerémonies & la mesme escorte dont je vous ay déjà parlé. Il partit le lendemain tout remply des sentimens d’admiration que M. R. inspire toûjours, & plein de reconnoissance d’un Portrait de cette grande Princesse, enrichy de Diamans, qu’elle luy donna, de la valeur de mille Pistoles."}]}]}