{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-08_369"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Suite du Journal de l’Armée de Monseigneur le Duc de Bourgogne"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1702 [tome 11], p. 369-413."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "SUITE DU JOURNAL"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE L’ARMÉE"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "DE MONSEIGNEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "LE DUC DE BOURGOGNE"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Elle décampa le 9 à deux heures du matin, & Monseigneur le Duc de Bourgogne alla coucher à un petit Hameau appellé Ballen. La Maison de ce Prince, & tous ses équipages demeurerent sur la Bruyere de Mool. M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " le Prince de Tserclas la commandoit. Il arriva à l’Armée trois Bataillons Suisses, qui venoient de Liege."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le 10. les Equipages passerent à Mool, & ensuite par Berkay. L’Armée campa à Rithoven, la gauche prés d’Hindhoven, la droite à Ersell."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Le soir du même jour M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " le Marquis du Rosel qui avoit esté détaché avec trois cens Carabiniers & cinq cens Grenadiers, se saisit de la petite Ville d’Eindhoven à cinq lieuës de Boleduc, & à une pareille distance du Camp des Ennemis, dont il ne parut aucune Troupe pendant cette marche de deux jours. Ils estoient encore si surpris de la marche de Monseigneur le Duc de Bourgogne, qu’ils ne pouvoient revenir de leur étonnement. Il y a peu d’exemples d’une marche aussi belle, & aussi hardie, ce Prince ayant prêté le flanc à une Armée plus nombreuse que la sienne afin de leur faire naistre le désir de donner bataille, mais ils ont mieux aimé le laisser passer pour aller camper au dessus d’eux & qu’il leur coupast leurs vivres, & leur Pays que de risquer une bataille. Ainsi ils le virent tranquillement entre Bolduc & leur Camp dans un Pays qu’ils n’avoient point mangé, & par lequel ils faisoient venir leurs vivres. Ce Prince ne fut pas plustost dans le milieu de la Marie de Bolduc qu’il trouva des vivres, & des fourages avec d’autant plus d’abondance, que les Habitans ayant esté surpris par une marche si diligente, & à laquelle ils ne s’attendoient pas n’avoient pû sauver aucune chose. On ne put retenir les Maraudeurs qui se trouvant dans un si bon Pays se répandirent par tout. On amena au Camp dés le second jour plus de quarante mille bœufs, ou vaches, un grand nombre de Chevaux, des moutons & de toute sorte de butin, & les Bourguemestres vinrent de tous costez pour convenir & payer les contributions. On demeura dans ce Camp d’où l’on examina les mouvemens des Ennemis pour regler ceux que l’on jugeroit à propos de faire. Chacun resta dans son Camp. Les Ennemis firent beaucoup de mouvemens jusqu’au treize qui n’aboutirent à rien. Ce jour là Monseigneur le Duc de Bourgogne envoya à Eindoven Mr le Duc de Bervik avec deux Brigades d’Infanterie une Brigade de Cavalerie, & dix pieces de Canon. Le mesme jour treize les Ennemis vinrent camper à Hamont, ils étendirent leur droite le long du petit Aa qu’ils avoient derriere eux jusqu’à Heesen à deux lieues d’Eindhoven."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Le 14 Monseigneur le Duc de Bourgogne monta à cheval à une heure aprés midy pour aller à Eindhoven, visiter un poste que nous y avions du costé de nostre gauche. Ce Prince passa un peu au delà sur la bruyere qui est du costé du Petit Aa, il remarqua de l’autre côté à deux portées de Carabine une Colonne de Cavalerie & quelques Chariots qui paroissoient au de là. Il demanda à Mr le Maréchal ce que c’estoit qu’on voyoit, l’on fit un détachement pour en avoir des nouvelles, Monseigneur le Duc de Bourgogne, repassa à Eindhoven, & donna ordre qu’on refist des Ponts sur le Dommel, il fit dire à tous les Officiers Generaux de la gauche de ne se point escarter. Le bruit se répandit le 15. qu’il y avoit de l’autre côté du petit Aa à Tougeren six mille chevaux commandez par M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " de Tilly. M"}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": " le Maréchal de Bouflers vint à quatre heures en donner avis à Monseigneur le Duc de Bourgogne qui se botta aussi tost, il entendit la Messe, fit ses devotions & monta à cheval. Il n’estoit pas six heures. L’on fit marcher toute la Cavalerie de l’aile gauche, & la Cavalerie de la seconde ligne de la droite passa pour remplacer les intervalles. L’on fit des détachemens de Grenadiers & d’Infanterie de la gauche qui marcherent aussi au de-là. Quand tout fut ainsi posté, Milord Berwik manda à M"}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": " le Maréchal que tout estoit en bataille, & en estat de combatre ; mais Monseigneur le Duc de Bourgogne, qui estoit près de Gueldorp, reçut des nouvelles par M"}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[5]", "text": " le Maréchal de Bouflers qui firent connoistre l’impossibilité qu’il y avoit d’attaquer les Ennemis, on fit retirer les Troupes, & on donna l’ordre à M"}, {"id": "/div[1]/quote[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[6]", "text": " de la Motte un des Aides de Camp de Monseigneur le Duc de Bourgogne, d’aller du costé de Berkay, & même au delà, pour empêcher M"}, {"id": "/div[1]/quote[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[7]", "text": " de Tallard de donner ; car il devoit du costé de la droite attaquer l’Armée des Ennemis."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Le 16 M"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": " le Comte de Coignies qui avoit esté détaché du Camp de Rithoven avec deux mille chevaux ou Dragons, revint au Camp. Il avoit esté camper entre Bolduc & Breda, d’où il avoit envoyé des detachemens jusqu’à Gertrudenberg pour établir les contributions ausquelles tous les Pays d’en deçà de la Meuse s’estoient soumis, un seul Bourg ayant payé vingt sept mille écus, & outre cela sept mois d’avance de contribution. On avoit étably en mesme temps des contributions presque dans tout le Brabant Hollandois, qui estoit regardé comme la principale ressource des Ennemis pour leurs quartiers d’hiver. Pendant qu’on estoit ainsi dans le Camp de Monseigneur le Duc de Bourgogne, le pain coûtoit douze sols la livre dans l’Armée Ennemie, ce qui causoit une grande desertion."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Le 17. Monseigneur le Duc de Bourgogne monta à dix heures à cheval & alla à la droite voir faire la revûë à Monsieur le Duc du Maine d’un Regiment Suisse."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Le 18 Monseigneur le Duc de Bourgogne donna la grace de deux Maraudeurs qu’on alloit pendre."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Le 19. ce Prince envoya cent Louis d’or à Mr de Curly à Nimegue, pour payer les Chirurgiens qui l’avoient pensé & gueri de ses blessures. Il luy envoya aussi un Cheval de son Ecurie, à cause que le sien avoit esté tué dans l’action dont je vous ay envoyé le détail."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Le 20. au soir l’ordre fut donné que l’on tinst les équipages prests, & que le lendemain avant cinq heures tous les Majors fussent à cheval pour recevoir l’ordre. Il vint ce jour là une bande de vingt cinq Deserteurs, & il en estoit venu jusqu’à soixante à la fois."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Un Parti revint l’apresdinée du 21. avec vingt-cinq chevaux & treize Maîtres. Le même jour on fit tirer dix-neuf Maraudeurs au billet, ceux qui eurent les deux billets noirs estoient sur le point d’estre pendus, lorsque le Capitaine à qui estoit l’un de ces Cavaliers vint demander sa grace, c’estoit un jeune homme du Régiment de Toulouse, qui paroissoit plus touché que le Cavalier mesme. Monseigneur le Duc de Bourgogne luy dit qu’il luy demandoit une chose d’autant plus difficile qu’il venoit de faire la grace à deux, qu’ils avoient tiré dix neuf & qu’il falloit de l’exemple, que cependant il la luy accordoit ; mais que puisque cela estoit il falloit donc aussi faire grace à l’autre. Un moment aprés Mr de Grignan vint demander aussi la grace de l’autre ; mais ce Prince le laissa quelque temps en suspends, en luy disant qu’il estoit venu trop tard, & qu’il ne pouvoit plus luy accorder ce qu’il luy demandoit. Monseigneur le Duc de Bourgogne avoit sur le champ envoyé Mr de la Motte, l’un de ses Aides de Camp, avec le Capitaine de Toulouse, leur porter leur grace."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Sur la nouvelle qu’eut Mr le Mareschal de Bouflers le 22. à huit heures du matin, que les Ennemis décampoient d’Achel, il fit marcher l’Armée qui vint de Rytoven coucher en bataille sur la Bruyere qui est entre Loëmen & Peer. Les Ennemis arriverent le mesme soir dans leur ancien Camp de Peer. Le 21. au matin on traversa tout le reste de la mesme Bruyere ; dans la marche on apprit que Mylord Marlboroug marchoit sur Hekteren & Beringhen, & qu’il paroissoit qu’il vouloit aller du côté d’Hasselt. Nostre Armée arriva à un quart de lieuë d’Echtel à dix heures du matin. Mr de Bouflers prit le party de faire mettre l’Armée en bataille, & de marcher aux Ennemis. On se mit en marche environ sur midy, & on arriva sur la Bruyere de Peer à une heure & demie. On rangea toute l’Armée, & tout fut disposé pour une bataille. Les Ennemis qui estoient restez au haut de la Bruyere firent paroistre quelques troupes dés qu’ils nous virent débouchez du Village d’Echtel, les hauteurs contre lesquelles ils estoient appuyez, empescherent de voir leurs tentes qui avoient déja esté tenduës. La maneuvre que l’on fit ne leur laissa plus lieu de douter qu’on ne voulut les attaquer, ils se rangerent en bataille auprés des petites éminences qui couvroient leur Camp. Ils se contenterent de faire défiler de l’Infanterie sur leur droite le long des hayes, comme s’ils avoient fait une contre marche vers Peer. Mr le Mareschal de Bouflers qui avoit reconnu toute la Bruyere fit avancer ses troupes, il appuya sa droite à trois ou quatre buttes sur le bord de de la Bruyere prés d’Echtel, il posta sa gauche au bord de la mesme Bruyere du costé de Peer."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Mr de Tallard étoit à la droite prés des buttes où estoit appuyé la droite. Il y a deux Cences où commence le Ruisseau de Beringhen, lequel forme, dans cet endroit, un Marais impraticable pour la Cavalerie, jusqu’au Village qui n’est qu’à la portée du Canon. On jugea à propos d’occuper ce Village, on detacha deux Regimens de Dragons, M"}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": " d’Hautefort y trouva les Ennemis qui estoient allez fourager & qui firent feu. On songea à placer les batteries, on posta six pieces de canon de l’Armée de Mr de Tallard ausdites deux Censes, & vingt à la gauche, parce que celuy de nostre Armée n’estoit pas encore arrivé. Les Ennemis dresserent aussi une batterie, l’affaire commença de ce costé-là par la décharge qu’il nous firent ; la nostre ne tarda point à tirer, mais le feu des Ennemis estoit superieur, & leur canon parfaitement bien servi. Les batteries de la gauche ne furent pas sitost en estat, mais quand elles eurent commencé elles furent tres bien servies, & beaucoup mieux que celles des Ennemis. L’affaire commença à trois heures trois quarts, & dura jusqu’à la nuit. Il n’y eut que du Canon tiré, & pas un coup de mousquet. Les Ennemis ne bougerent point de l’endroit où ils avoient esté d’abord en bataille. S’ils avoient fait un peu de chemin l’affaire estoit engagée, il ne voulurent point perdre l’avantage de ce lieu. On les a fait reconnoistre cette nuit ou plustost à la pointe du jour, on a trouvé qu’il n’estoit pas possible de les attaquer, il falloit passer un chemin fort couppé & assez estroit, un grand ravin & ensuite un espece d’Etang qui rend le terrain fort marécageux. On a fait insensiblement retirer les troupes, & on a esté toute la journée sur la Bruyere. Les Ennemis ont tire quelques coups de canon & quelques bombes avec peu d’effet : Cependant Mr le Mareschal a couru grand danger, il s’est separé de la troupe de Monseigneur le Duc de Bourgogne & a esté reconnoistre le Marais de la droite ; les Ennemis ont fait une decharge 3 ou 4 boulets de canon & deux bombes l’ont couvert de terre, il est revenu sans avoir esté blessé."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Voici un autre détail de ce qui s’est passé pendant les quatre jours dont je viens de vous parler, sçavoir le 22. 23. 24 & 25 que vous trouverez fort curieux, & bien glorieux pour Monseigneur le Duc de Bourgogne. Vous y remarquerez avec combien d’attention il a cherché toutes les occasions de donner bataille, les fatigues qu’il a essuyées, l’amour des Troupes pour ce Prince, & leur zele pour la gloire du Roy."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/text()[1]", "text": " 22. "}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Monseigneur le Duc de Bourgogne monta à cheval à neuf heures du matin, & mena son Armée camper sur les Bruyeres de Péer. Il n’y ariva que tard & coucha sur cette Bruyere enveloppé de son manteau. Comme il survint un orage l’on mit audessus de ce Prince, une petite Canoniere qu’un Officier de ses Gardes du Corps avoit fait porter pour luy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/p[2]/text()[1]", "text": " 23. "}, {"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Monseigneur le Duc de Bourgogne monta à cheval à la pointe du jour, & mena son Armée du costé de la source du Domel ayant Péer du costé de sa gauche, & la rangea en bataille, les Ennemis marchant le long du Dommel, estant à veuë, & côtoyant les hauteurs : Ils se mirent aussi en bataille, & on crut qu’il y auroit une affaire generale ; mais il se trouva que les Ennemis avoient un Marais sur leur gauche, qui regnoit jusque vers le centre de leur droite du costé de Péer. Nostre gauche estoit à l’opposite de leur droite & nostre droite vis-à-vis leur gauche ayant de grosses Cences qui l’appuyoient, & derriere, le Village d’Echtel. L’on fit beaucoup de batteries de canon dans ces Cences bordées de hayes, & à la gauche & l’on commença à tirer à trois heures trois quarts. Monseigneur le Duc de Bourgogne mangea pendant ce temps un morceau, & heureusement il ne fut pas long-temps à table ; car au mesme endroit où il estoit, un boulet de canon des batteries de la gauche des Ennemis emporta la teste d’un Valet de Chambre de Mr le Chevalier de Croissi qui estoit venu là, pour manger un morceau. Monseigneur le Duc de Bourgogne passant du même costé de nostre droite, un Garde eut à trois pas de luy son cheval tué d’un boulet de canon. Ce Prince courut de grands risques pendant cette journée. Les Ennemis furent bien heureux que nous ne pusmes les joindre ; car la joye que les Soldats montrerent ce jour là, en voyant Monseigneur le Duc de Bourgogne à leur teste, & allant de rang en rang pour les encourager, est une chose que l’on ne peut exprimer. On cessa la nuit de tirer, sur tout voyant les Ennemis se retirer à my-costé sur les montagnes qui estoient derriere eux. On ne desesperoit pas encore le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/p[2]/text()[2]", "text": " 24. "}, {"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "d’attaquer les Ennemis. Monseigneur le Duc de Bourgogne se confessa le matin aprés la Messe ; mais par tous les raports qui furent faits, on apprit que les Ennemis avoient à leur gauche un Marais impraticable, & à leur droite une flaque d’eau, de sorte que pour ne se point engager dans une affaire trop difficile, on résolut de prendre la route pour pouvoir recevoir un convoy qu’on attendoit à l’Armée. On fit donc partir vers les quatre heures du soir l’Artillerie & la seconde ligne de nostre gauche, & tout défila ensuite vers les sept heures. Monseigneur le Duc de Bourgogne fit l’arriere-garde. Il n’arriva sur la Bruyere de Mool qu’à minuit. Il ne voulut point manger & coucher autrement que ses Compagnons. Il fit son repas d’un peu de pain & de vin. Il coucha enveloppé de son manteau sur la bruyere qui luy servit de lit. Il décampa à la pointe du jour, ou plutost il fit marcher le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/p[2]/text()[3]", "text": " 25 "}, {"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "ses Troupes, & établit son Quartier general à Bassen. La canonnade coûte sept à huit cens hommes aux Ennemis. Le nombre de nos blessez se monte à quatre-vingt, & celuy des morts à soixante & dix."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "L’Armée sejourna le 26 à Balen. Le 27 Monseigneur le Duc de Bourgogne ayant apris que les Ennemis marchoient, les côtoya, & vint camper à Melbeghe où il sejourna le 28. Mr de Cerclas eut ordre à midy de faire marcher son Armée du costé de Dixte pour couvrir les Convois."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "On croyoit décamper le 29, mais l’ordre fut changé. Monseigneur le Duc de Bourgogne devoit monter à cheval à sept heures du matin pour aller visiter la gauche. Mais il reçût des nouvelles qui luy firent changer de dessein."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "J’ay oublié de marquer que le 23 les Gardes avancées prirent un Milord, & que Monseigneur le Duc de Bourgogne luy fit l’honneur de le faire manger avec luy, & que le 25, un Cavalier amena à ce Prince un tres-beau cheval richement harnaché à la Turque, dont il avoit tué le Maistre estant en détachement."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Vous estes persuadée que je ne fermeray pas ma Lettre sans vous faire part de ce qui s’est passé en Italie depuis le grand avantage que nous y avons remporté. Tout ce qui s’y est fait & tout ce qui s’y fait actuellement prouve que les Ennemis y ont esté batus puisqu’ils ne sont occupez qu’à se défendre, au lieu que s’ils avoient tué sept mille hommes, fait quatre mille prisonniers, & pris tout nostre canon, ils nous feroient reculer presentement, au lieu que nous avançons tous les jours sur eux. La chose leur seroit bien facile, puisque nous n’aurions plus de canon, & que nous n’avons pas derriere nous des Postes aussi avantageux que ceux qu’ils occupent ; mais il est aussi faux qu’ils ayent renversé toute nostre Gendarmerie, ainsi que le Prince Eugene le marque dans sa Lettre, puisque cette Gendarmerie n’a pû combatre. Si ce redoutable Corps avoit pû estre de la partie, l’Armée de l’Empereur seroit presentement bien foible. Si elle estoit aussi victorieuse que le publient le Prince Eugene, & tous les imprimez de Hollande, elle ne devoit pas souffrir que Luzzara ouvrit ses portes, & livrer sa Garnison & ses Magazins, sans avoir souffert de Siege. Mais dés que le jour parut, & qu’elle eut reconnu le Vainqueur, elle perdit toute la fierté qu’elle avoit fait voir avant le combat. Elle connut bien que les choses n’estoient plus dans la même situation qu’elles estoient un jour auparavant, & qu’elle ne pourroit se défendre. Il n’y a pas d’apparence que le Prince Eugene eût souffert la perte d’une Place, d’une Garnison & de plusieurs Magasins, s’il avoit esté aussi triomphant qu’il le veut paroistre dans sa Lettre, & il n’auroit pas vû conduire à Cremone les six cens Prisonniers faits dans Luzzara. Jamais canon n’a tant incommodé une Armée que fait presentement celle du Prince Eugene, ce canon que l’on publie en Hollande que nous avons perdu, & qui nous est pourtant demeuré. C’est avec une batterie de ce canon que Monsieur le Duc de Vendosme a fait élever à la hauteur de Luzzara qu’on a tellement desolé les Ennemis dans leur Camp, & endommagé leur gauche qu’ils ont esté obligez de faire filer une partie de leur Infanterie pour se joindre à leur droite, ce qui les oblige à se tenir fort pressez & en peloton, pendant que Monsieur le Duc de Vendosme a étendu sa droite qui resserre leur gauche, & leur a osté la liberté de communiquer avec la Sechia le long du Zero. Ce General a aussi fait faire un second Pont sur le Pô qui a rendu la communication des deux Armées plus facile. Mr de Saint Fremont est campé, & retranché sur le bord du Pô, & bat en ruine le Pont de Borgoforte, pendant que Mr de Barbesieres attaque une redoute qui doit couper la communication de cette Forteresse avec le Pont. Il n’y a point à douter que tout cela ne soit fini avant que vous receviez ma Lettre. Monsieur de Vendosme reçût dés le 20. vingt Bataillons & huit Escadrons qui passerent le Pô sur le Pont que ce Prince y a fait faire."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Il s’est passé une assez grosse affaire dans un Fourage où nous avions quelques Gendarmes, & soixante Maistres. Ils furent poussez par trois cens chevaux qu’ils repousserent ensuite. L’affaire fut fort opiniâtrée, malgré la grande superiorité des Ennemis ; mais enfin le terrain nous demeura, & par consequent l’avantage du combat. Mr de la Messeliere y a esté blessé à la teste, d’un coup de sabre, trois Mareschaux des Logis, & deux Gendarmes y ont esté tuez. On ne trouva à la fin du combat que le cheval de Mr le Marquis de Flamarin, Guidon des Gendarmes Anglois, & ce Cheval estant tout ensanglanté, fit juger ou que son Maistre avoit esté tué, ou qu’il estoit prisonnier. Les Ennemis ont eu en cette occasion plus de quarante hommes tuez ou blessez ; mais comme ils continuent à déguiser leurs pertes, il n’y a que le temps qui en developpe la verité. Un Trompette qui avoit esté envoyé dans leur Camp, a rapporté qu’ils avoient perdu quatre Officiers Generaux au combat de Luzzara, & qu’ils avoient eu six à sept mille hommes tuez dans ce combat. Ceux d’entr’eux qui ont dit la verité, car les particuliers la disent ordinairement, & n’entrent point dans la politique des Generaux, & toutes les Relations qui sont venuës de nôtre Camp, ont tenu le mesme langage, & depuis vingt-cinq années que je vous écrits des Lettres remplies de Nouvelles, il ne s’est passé aucune action, dont toutes les Relations ayent esté aussi conformes, ayant presque toutes parlé également de la perte des Ennemis & de la nostre."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Le Roy a donné la direction generale de l’Infanterie qu’avoit feu Monsieur le Marquis de Crequi à M"}, {"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[19]/text()[2]", "text": " de Chartogne, qui s’est extrêmement distingué pendant tout le temps qu’a duré le Blocus de Mantouë, & ce choix a esté generalement applaudi. Sa Majesté a donné en même temps le Regiment des Vaisseaux qu’avoit Mr de Montendre à Mr du Guerchois, & Mr Denizas, Colonel reformé, a eu le Regiment de Thierarche, qu’avoit Mr du Guerchois : outre que le Roy leur rend justice en les faisant monter à leur tour, leur valeur avoit merité ce que l’on donne à la justice qu’il y avoit de les faire monter en leur rang."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Le Regiment de Renel a été donné à Mr Dubiez : Mr de Carpi Lieutenant Colonel du Regiment de Cavalerie de Vandeüil a obtenu ce Regiment. Mr le Comte de Chavigny Colonel d’Auvergne, a eu l’inspection qu’avoit Mr de Chartogne avant qu’il fut nommé à l’inspection generale."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Mr le Marquis de la Force, frere du Duc de ce nom, & Aide de Camp de Monsieur de Vendosme, a esté tué de la Bascule du Pont de Viadana, la chaîne qui le tenoit ayant esté rompuë."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Il y a prés d’un mois que les Ennemis se vantent qu’ils vont faire le Siege de Venlo, & l’on commence à dire que cette Place est investie. Nous n’avons point publié que nous ferions le Siege de Hulst, & le Siege de cette Place est fort avancé, puisque l’on a pris six Redoutes qui l’environnent, que l’on a jugé assez bien fortifiées pour leur donner le nom de Forts. La pluspart des Garnisons de ces Forts ont esté faites Prisonieres de guerre. C’est Mr le Marquis de Bedmar qui fait ce Siege. Les Officiers Generaux qui sont sous ce Marquis sont M"}, {"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[22]/text()[2]", "text": " le Comte de la Motte, Mr de Courtebonne, Mr de Vauban en qualité de Lieutenant general, & Mr le Marquis de Thouy. Mr de Laparat conduit les Travaux. Les Ennemis avoient resolu de faire entrer dans cette Place un Bataillon tiré de l’Ecluse ; mais ils n’ont pû executer ce dessein. Ils y ont de grands Magazins, parce qu’elle est fort avancée. Elle est à la hauteur du Sas de Gand, & au delà les lignes."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[23]/text()[2]", "text": " le Chevalier de Forbin a brûlé tous les Bâtimens qui estoient dans le Port de Trieste. Il a bombardé tous les Magasins, & brûlé une partie de la Ville. Il s’est ensuite retiré pour aller faire la même chose à Fiumé. Ces Places appartenant à l’Empereur, ces actions sont de bonne guerre, & personne n’est en droit de s’en plaindre. Vous avez sçu que ce même Chevalier avoit brûlé quelques jours auparavant proche de Venise, un Vaisseau qui avoit chargé plusieurs fois des vivres & des munitions pour l’Armée Imperiale, malgré les défenses que les Venitiens disent qu’ils avoient souvent réïterées. S’il est ainsi, les Venitiens ont obligation à Mr le Chevalier de Forbin de les avoir vengez de cette desobeïssance, & luy en doivent un remerciment."}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "On écrit de Landau que Mr le Comte de Soissons ayant été blessé au bras & à la cuisse d’un éclat de bombe, on avoit esté obligé de luy couper le bras, & qu’il estoit mort le neuviéme jour de sa blessure. On mande du même lieu, que le 25. cinq mille hommes, soûtenus de cinq mille autres, avoient attaqué la grande Demie-lune qui est entre les deux Contrescarpes, & qu’aprés trois heures de combat ils avoient esté repoussez avec perte de deux mille hommes. Les mêmes Lettres portent, que le 26 six mille Imperiaux, soûtenus de six mille autres, avoient attaqué le même Ouvrage, & qu’ils avoient perdu trois mille hommes à cette attaque."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "D’autres Lettres disent que les Ennemis estoient retournez à la charge le 27. pour la troisiéme fois, & que l’on avoit remarqué de dessus une hauteur qu’ils avoient encore esté repoussez. Mr de Catinat marche au secours de la Place avec quarante six Escadrons & quatre-vingt-seize. Bataillons ; l’affaire sera fort avancée avant que vous receviez ma Lettre. Je suis, &c."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]/text()[1]", "text": "A Paris, ce"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": " 1. "}, {"id": "/div[1]/quote[1]/p[26]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[2]/text()[1]", "text": "Septembre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[2]", "text": " 1702."}]}]}]}