{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-12_261"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sacre de Mr l’Evéque d’Agathopolis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1708 [tome 13], p. 261-264."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr l’Abbé de Galiczon, Grand Chantre de l’Eglise de saint Martin de Tours, & Docteur de la Maison & Societé de Sorbonne, a esté sacré Evêque d’Agathopolis, & Coadjuteur de Babylone, dans la Chapelle de l’Archevêché, par Mr le Cardinal de Noailles, assisté de Mr Maigrot aussi Docteur de la Maison & Societé de Sorbonne, Evêque de Conon en la Chine, & Vicaire Apostolique de la Province de Fokien dans le même Royaume, & de Mr de Lyonne Evêque de Rosalie aussi dans le même Royaume. Le grand âge de Mr l’Evêque de Babylone, frere de Mr de saint Olon, Gentilhomme ordinaire de la Maison du Roy, l’a obligé de demander un Coadjuteur à S.S. qui a nommé Mr l’Abbé de Galiczon avec l’agrément du Roy. Je vous parlay du merite de ce nouveau Prelat lors de la nomination par le Pape & par S.M. Je dois remarquer à present, c’est une grande question entre les Geographes, de sçavoir si la Ville qu’on nomme aujourd’huy "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Bagdat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", est au même lieu qu’estoit l’ancienne Babylone dont quelques-uns luy font encore porter le nom. Le Docte Mr Bochart, à l’authorité duquel on doit souscrire, pretend que Bagdat est à l’endroit où étoit l’ancienne Seleucie, puis que les deux Villes sont sur le bord du Tigre, & que Seleucie fut bastie autrefois des ruines de Babylone par Nicanor à 300 stades de cette Ville qu’on nommoit Babylone."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Compagnie qui assista au Sacre fut tres-nombreuse, & la curiosité de voir trois Evêques des Missions d’Orient, dont deux consacroient le troisiéme, y attira beaucoup de monde. Mr le Cardinal de Noailles donna un magnifique dîner à ces Prelats, où se trouva Mr le Cardinal d’Estrées qui avoit assisté au Sacre, & dont la Niece, feuë Me la Duchesse d’Estrées étoit sœur de Mr l’Evêque de Rozalie. Une partie de la conversation roula pendant & aprés le disner sur l’état des Missions d’Orient. Mr l’Evêque de Conon qui en est revenu depuis peu en fit une Description touchante, & qui fit plaisir à toute l’Assemblée, & ce Prelat ajousta qu’il partiroit bien-tost pour Rome afin d’en aller rendre compte à S.S. qui le souhaitoit ainsi."}]}]}