{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-03_72"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites à Toulouse]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1707 [tome 3], p. 72-99."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous trouverez un autre vœu dans la Relation suivante. J’ay cru n’y devoir rien changer, & je vous l’envoye dans le mesme stile qu’elle a esté faite. J’ajoûteray seulement que tout le monde convient de ce que l’on y dit de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le President de Nupces."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "RELATION"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "De ce qui a esté fait dans la Devote & Royale Chapelle de M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " les Penitens Bleus de Toulouse, pour la Naissance de Monseigneur le Duc de Bretagne."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "La Ville de Toulouse a de tout temps produit des hommes qui se sont distinguez par leur merite & par leur fidelité en tout ce qui regarde le service du Roy ; mais on peut dire à sa gloire que ceux qu’on y voit de nos jours, ne cedent en rien à ceux qui les ont precedez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Mr de Nupces, President à Mortier au Parlement de cette Ville, vient d’en donner des preuves singulieres ; cet illustre Magistrat n’eut pas plutost pris part aux Réjoüissances publiques qu’on y fit pour l’heureuse naissance de Monseigneur le Duc de Bretagne, qu’il resolut à son tour de faire éclater sa joye, & de faire rendre au Ciel des actions de graces particulieres de ce bien-fait inestimable qu’il a répandu sur la France."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "L’occasion ne pouvoit estre plus favorable à son zele ny à sa pieté ; il venoit d’estre élû Prieur de la Royale Confrerie des Penitens Bleus, qui a l’honneur d’avoir dans ses Registres le nom de Louis le Grand, ce nom si aimé de ses Sujets, si respecté dans l’Univers, & que la gloire a marqué par tant de traits immortels, de même que les noms augustes de Monseigneur le Duc de Bourgogne & de Monseigneur le Duc de Berry."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Il proposa d’abord à cette Compagnie de faire celebrer dans leur Chapelle une Feste de trois jours, avec l’Exposition du Saint Sacrement, & de s’engager par un vœu solemnel à reciter à genoux tous les Vendredis durant dix années, cinq fois le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " Pater "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "& cinq fois l’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": "Ave Maria, "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "pour la conservation du Prince nouveau-né, & pour la prosperité de toute la Famille Royale ; cette pieuse resolution fut unanimement approuvée de tous les Confreres, & on choisit le Dimanche sixiéme de Fevrier pour commencer ces Prieres. Mr l’Archevêque de Toulouse fut prié d’en permettre l’execution, ce Prelat zelé comme Confrere & ancien Prieur, voulut en faire l’ouverture, il se rendit dans la Chapelle à dix heures du matin, qu’on avoit pris soin d’orner magnifiquement pour y celebrer la Messe qui fut chantée par une excellente Musique. Les Confreres revestus de leur Sac de penitence, y assisterent avec beaucoup de devotion ; plusieurs d’entr’eux y communierent dans le même esprit qui servoit d’objet à cette Feste. Le Corps de Ville, des Personnes du premier rang & de tout sexe, voulurent s’y trouver, & il fut aisé de remarquer par l’attention que chacun apporta à cette Ceremonie, que c’estoit moins la curiosité qui les avoit attirez en ce lieu, que la religion & un amour tendre & respectueux pour le Prince."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "À la fin de la Messe Mr l’Archevêque revestu de ses Habits Pontificaux, reçut le Vœu que la Compagnie avoit déliberé de faire. Il fut prononcé par Mr le Prieur à la face des Autels, & accompagné du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "en Musique, dont la composition estoit nouvelle, & qui fut trouvée de tres-bon goust"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "L’apresmidy du même jour, les Vespres furent chantées solemnellement par les Confreres, & on y donna la Benediction du Saint Sacrement. On continua cette Feste les deux jours suivans, par l’Exposition du Saint Sacrement, & par un grand nombre de Messes qu’on fit dire dans la Chapelle ; tous les Confreres animez par l’exemple de Mr le Prieur, donnerent des marques d’une pieté singuliere, par leur assiduité à tous les Offices qu’on y celebra."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "La Feste fut terminée le dernier jour par une Procession solemnelle, l’ordre, le chant, les habits, la modestie, tout en fut tres-édifiant. On fit la premiere Station dans l’Eglise Metropolitaine de Saint Estienne ; la seconde dans l’Eglise de la Maison Professe des Peres Jesuites, dediée à S. Louis ; & la troisiéme dans l’Eglise Abbatiale de Saint Cernin, où reposent les sacrez déposts des Reliques d’un grand nombre de Saints qu’on invoqua avec beaucoup de ferveur pour la prosperité du Roy & de toute la Famille Royale. Au retour de la Procession, aprés avoir recité à voix haute cinq"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": " Pater "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "& cinq"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": " Ave, "}, {"id": "/div[1]/quote[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[3]/text()[1]", "text": "& un Motet qui fut chanté par de tres-belles voix, on finit cette Feste par la Benediction du Saint Sacrement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[3]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "La joye de ce digne Prieur ne se borna pas seulement à ces œuvres pieuses, il en fit ressentir aux pauvres de doux effets par les aumônes qu’il leur fit distribuer, & il voulut la communiquer au public par des feux, des illuminations, & des décharges de mousqueterie, qui durerent pendant trois jours."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Ce n’est pas la seule occasion où Mr le President Nupces s’est distingué."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "On ne peut rappeller le souvenir de la tenuë de la Chambre des Vaccations, dont il a esté chargé deux années de suite, sans donner des applaudissemens à la vigilance qu’il y fit paroistre pour les interests de la Religion, & pour ceux du Roy & de l’Etat."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Les discours qu’il prononça aux ouvertures du Parlement de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": " 1705 "}, {"id": "/div[1]/quote[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[2]/text()[1]", "text": "& de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[2]", "text": " 1706. "}, {"id": "/div[1]/quote[1]/p[11]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[3]/text()[1]", "text": "devant cette sçavante Cour, n’exprimoient pas moins les sentimens fidelles de son cœur pour Sa Majesté, qu’ils faisoient briller son éloquence & les rares talens de son esprit. Son merite est generalement reconnu ; il est aimé & estimé ; aussi est-il universel & accomply dans un âge où l’esprit de beaucoup d’autres commence à se perfectionner. Son habileté à traiter les affaires les plus difficiles, l’integrité de ses Jugemens, l’étenduë de ses lumieres, & son caractere poly, obligeant, affable, & desinteressé, luy ont acquis la confiance des personnes les plus considerables, & l’amour de tout le peuple ; chacun le demande pour Arbitre de ses differens, & il se prête genereusement à tous par le seul plaisir qu’il trouve à faire regner la Paix."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La joye qui a paru à Toulouse à l’occasion de la naissance de Monseigneur le Duc de Bretagne, y a éclaté de plus d’une maniere. Le 8. du mois dernier, le Pere Dardene, Prestre de la Doctrine Chrestienne ; Professeur de Rhetorique dans le College de Toulouse, y prononça un Discours Latin sur la naissance de Monseigneur le Duc de Bretagne, où il renferma tout ce qui peut faire esperer à la France une felicité durable."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Son Exorde fut remply de vivacité & d’éloquence. Il fit voir ce que la France auroit dû apprehender dans la situation où ses affaires se sont trouvées, si le plus sage de nos Rois n’avoit desarmé le Dieu vengeur par sa pieté toûjours constante ; ce qui rassura ses Auditeurs, aussi bien que ce qu’il leur dit sur la naissance de Monseigneur le Duc de Bretagne, dont il leur parla comme d’un gage assuré de la nouvelle alliance que Dieu faisoit avec nous : & sur des presages que l’avenir ne démentira point, il dit que "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "ce Prince estoit né pour estre un autre appuy de la Religion, pour donner un nouveau lustre à la Maison des Bourbons, & pour assurer la felicité des peuples."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Aprés avoir parlé dans sa premiere Partie des rares talens que Dieu se plaist à répandre sur les Princes, il ajoûta que "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Monseigneur le Duc de Bretagne estoit né dans une Cour où la pieté triomphe de l’orgueil, se porteroit à la vertu par la force de l’exemple."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Et voulant laisser aux autres le soin de representer à ce Prince, tout ce qui a fait donner à Louis l’auguste surnom de "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Grand"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", il fit en racourci le portrait de toutes les actions de valeur, de sagesse, de moderation, & de constance, qui ont forcé l’envie même à le reconnoistre pour le plus grand Roy de l’Univers. Cet Orateur se bornant ensuite à caracteriser le zele qui a fait soûtenir à ce Monarque la Religion de ses Peres, il invita Monseigneur le Duc de Bretagne à se hâter de croistre, afin de voir de toutes parts l’heresie expirante ou étouffée sous les debris de ses Temples. Il anima ces tristes ruines, & se servit heureusement de leur voix, pour parler au nouveau Prince des heretiques déconcertez & descendus des hauts rangs où le crime qui les y avoit élevez, auroit voulu les soutenir ; il n’oublia pas de faire voir que ce Heros plein de bonté, les avoit traitez avec douceur, lorsqu’ils estoient revenus avec sincerité de leur funeste aveuglement. Aprés ces peintures animées, il fit connoistre par des comparaisons vives & naturelles, que "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Monseigneur le Duc de Bretagne ne degenereroit pas de la vertu de ses Ayeux, que l’Eglise occupée à faire retentir les voûtes de ses Temples d’actions de graces immortelles, obtiendroit par ses vœux ardens, que le Ciel prit soin luy-même de former ce Prince, pour le presenter un jour à l’Univers, comme un autre zelé Deffenseur de la Religion."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Cet Orateur parla en commençant sa seconde Partie, du desir naturel à tous les Princes, de laisser aprés eux une posterité nombreuse, pour s’assurer une espece d’immortalité sur la terre. Il fit voir ensuite que "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Louis seul avoit déja vû l’effet de la promesse, que Dieu avoit faite aux Rois les plus chers à ses yeux, de leur faire voir leurs enfans jusqu’à la quatriéme generation"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". Les Auditeurs estoient entraînez par les Portraits qu’il faisoit des rares vertus de Louis le Grand, lorsqu’il pria le Dieu des Armées d’arrester quelque temps le cours de nos rapides Conquestes, parce qu’il manquoit à nostre Prince toûjours heureux, l’occasion de montrer à toute la terre son égalité d’ame, & sa constance dans les revers de la Fortune. Il ajoûta, "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "qu’avec ce nouveau trait de grandeur, il seroit dans tout l’avenir le modele des Rois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ". Déja les cœurs s’attendrissoient au souvenir que l’Orateur retraça de la mort precipitée du premier Duc de Bretagne, lors qu’il fit voir le rapport qui se trouvoit entre Louis & Abraham. Il prouva "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "que ce grand Prince, animé de la même foy, esperoit sans s’ébranler de voir sortir des cendres de ce défunt Duc une posterité nombreuse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": ". Le Pere Dardene dit ensuite que "}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "Dieu qui voyoit avec complaisance la moderation & la sagesse de ce Heros, qu’il ne frappoit que pour le former selon son cœur, luy avoit rendu son Petit-fils, pour laisser un monument éternel de ses vertus éclatantes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[5]", "text": ". Il tomba fort à propos sur les loüanges de Monseigneur le Duc de Bourgogne, de Madame la Duchesse de Bourgogne, & de Monseigneur le Duc de Berry. Ces éloges ménagez avec délicatesse avoient tant de rapport à son sujet, qu’il ne resta plus qu’à faire voir pour le bonheur de la France, que Monseigneur le Duc de Bretagne heriteroit de leurs vertus."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Cet Orateur fit voir dans sa troisiéme Partie des motifs d’une solide joye, & que "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "le plus grand bonheur des peuples consistant à vivre dans un Etat Monarchique, & à reconnoistre des Rois élevez sur le Trône par le droit de la naissance, les François avoient dequoy s’applaudir de voir l’heureux accroissement de l’illustre Maison des Bourbons"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ". L’Orateur parla de Monseigneur le Duc de Bretagne, comme d’un Heros naissant, qui faisoit trembler dés son berceau les rivaux de nostre gloire : il ajoûta qu’il "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "triompheroit comme Josué, tandis que son frere comme un autre Moise, imploreroit pour nous dans le Ciel le Dieu des Armées"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": ". Mais il s’attacha sur tout à faire voir, que "}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "descendu de tant d’Ayeux ; qu’on a toûjours vûs preferer la Paix aux fruits de la Victoire, il forceroit nos ennemis à demander cette heureuse Paix, & à revenir de cet aveuglement qui leur fait mépriser leurs maux veritables, pour suivre de vaines esperances"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[4]", "text": ". Aprés avoir ainsi flatté l’espoir de ses Auditeurs, il adressa son discours à Monseigneur le Duc de Bretagne, & luy dit "}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "de commencer à s’applaudir d’estre né dans un siecle, qui luy préparoit de si grands spectacles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[5]", "text": ". Qu’il "}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "y admireroit un Heros Grand dans la prosperité, & plus grand encore dans l’adversité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[6]", "text": ". Qu’il "}, {"id": "/div[1]/p[6]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[6]/text()[1]", "text": "y verroit un Dauphin, qui prefere l’amour des peuples à l’éclat de la Couronne ; un Pere qui creusant dans l’Antiquité la plus reculée, ny trouve rien de si grand que son ayeul ; une Mere qui par la vivacité & par la délicatesse de son genie, s’attire l’amour du plus grand des Rois, & la veneration des peuples ; & un Oncle que les graces accompagnent toûjours"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[7]", "text": ". Il parcourut ensuite tout ce qu’il pourroit voir de merveilleux dans la seconde Ville de ce Royaume florissant, & il finit en faisant des vœux au Ciel pour ce Prince, & pour toute la Maison Royale."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Ce discours fut prononcé dans la grande salle du College, qui estoit tenduë d’une tres-belle tapisserie. Tous les Portraits de la Cour estoient rangez sur la frise, & la galerie qui regne sur le haut de la salle, estoit tenduë d’une verdure, ce qui produisoit un agréable effet. L’Assemblée fut tres-illustre. M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le President Riquet toujours zelé pour tout ce qui regarde la gloire du Roy, & les interests de la Religion & de l’Etat, s’y trouva à la teste du Parlement, Mrs les Tresoriers, Mrs de l’Université & tous les autres Corps de la Ville s’y trouverent aussi. Le concours de la Noblesse y fut si grand, que quoyque cette Salle ait prés de vingt toises de longueur, il fut impossible de placer tout le monde ; & chacun se retira tres-satisfait de l’éloquence du Pere Dardene, de la delicatesse de ses pensées, de la pureté & de l’energie de ses expressions, & sur tout de la bonne grace avec laquelle il avoit prononcé son discours."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Vers Latin que vous allez lire a esté fait pour mettre au bas du Portrait du Prince nouveau-né."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Dux cum luce oritur, Dux edet lucida facta."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": "TRADUCTION."}]}, {"id": "/div[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Il naist avec le jour, ses faits seront brillans."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le temps de la naissance de Monseigneur le Duc de Bretagne au commencement du mois de Janvier, a donné lieu aux Vers suivans."}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[4]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/label[1]/hi[1]/text()[1]", "text": "Pro Britanniæ Duce in Januario nato."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Dux aperit Jani mensem det claudere Templum"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Noctem Aurora fugat, spectet ut ora Ducis."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[5]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[5]/label[1]/text()[1]", "text": "IMITATION."}]}, {"id": "/div[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Avec le Duc de Bretagne"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Delices du nouvel an,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Qu’au lieu de Mars en campagne,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[4]/hi[1]/text()[1]", "text": "La Paix comble de biens la Terre & l’Ocean."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[5]/hi[1]/text()[1]", "text": "L’Aurore impatiente usant de sa puissance,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[6]/hi[1]/text()[1]", "text": "Chasse la nuit pour voir du Prince la naissance."}], "attributes": {"rend": "i"}}]}]}]}]}