{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-01_237", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelle église de S. Leu]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1691 [tome 1], p. 237-241."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’ancienne Eglise du Village de S. Leu lez Taverny dans le Duché d’Anguien, autrefois de Montmorency, estant fort éloignée du Village & par là extrémement incommode aux Habitans sur tout en Hyver, a esté demolie, & on en a édifié une nouvelle au milieu de ce Village. La premiere Pierre en fut posée le 4. d’Avril de l’année derniere par l’ordre de S. A. S. Monsieur le Prince, qui a bien voulu contribuer au bien & à l’utilité des Habitans de son Duché. Ce fut son Bailly d’Anguien qui la posa, & les Armes & toutes les qualitez de Son Altesse Serenissime furent gravées sur une feüille de cuivre, afin d'en conserver la memoire. La Ceremonie se fit avec beaucoup de solemnité, au son des Tambours & des Boëtes, & la libéralité ordinaire de Son altesse se répandit abondamment sur les Ouvriers par une distribution d’argent qu’il fit faire. Lors que la nouvelle Eglise fut achevée de bastir, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Archevesque de Paris en ayant permis la Dedicace, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Evesque de Bethléem en commença la Ceremonie le 6. de Novembre dernier par la préparation des Reliques pour passer sous les Autels, & le lendemain elle fut continuée à sept heures du matin, & suivie d’une grande Messe celebrée Pontificalement par ce Prelat. Les Pains benits de Son Altesse Serenissime y furent presentez par le bailly d’Anguien, qui avoit fait distribuer tout ce qui pouvoit être necessaire pour rendre ce jour des plus solemnels. Il étoit accompagné des Gardes du Duché qui firent leur décharge au son des Trompettes & des Tambours. Il y eut l’apresdinée Predication par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’Abbé Chaussau, & cette Feste finit par une Procession où M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Evesque de Bethleem porta le Saint Sacrement. Le concours de peuples qui sont venus visiter cette Eglise de toutes-parts, tant que l’Octave a duré, est quelque chose d’extraordinaire. Pendant tout ce temps il s’est fait de nouvelles distributions d’argent par l’ordre de Monsieur le Prince, & tous les Curez des Villages des environs y sont venus en Procession."}]}]}