{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-05_155", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre sur l’Inconstance]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1700 [tome 5], p. 155-187."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous n’aimez pas l’inconstance ; approuverez-vous l’Ouvrage qui suit ?"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "SUR L’INCONSTANCE."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MADEMOISELLE ***."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Jusqu’à present, charmante Uranie, j’ay admiré que l’Inconstance, que tout le monde fuit, ait si peu de partisans déclarez. Vous sçavez par vostre propre experience qu’elle communique mille avantages aux gens qui embrassent son parti ; qu’elle donne une tranquillité heureuse ; qu’elle conserve la fraîcheur du teint ; qu’elle fait naistre tous les jours une infinité de nouveaux amours pour leur divertissement ; qu’elle répand sur eux la joye à pleines mains, & enfin qu’elle est en assez bonne intelligence avec les Ris & les Graces. Cependant les gens les plus chargez de ses bienfaits, la méconnoissent & la desavoüent. Tous se jettent hautement dans le parti de son ennemie ; chacun parle en faveur de la Coutume, & il ne reste que quelques bizarres genereux qui osent prendre sa défense."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Je sçay bien qu’un grand nombre d’ignorans la décrient, & que quelques malheureux peu avantagez de la Nature, qui ne sçavent où donner de la teste, faute d’avoir ce fond de merite necessaire pour s’aquerir des cœurs, & pour les conserver, en ont formé par dépit une idée monstrueuse ; mais je ne pense pas qu’un esprit fort, & principalement le vostre, se laisse emporter au courant d’un torrent qui sort d’une source si impure, & qui ne coule qu’à l’ombre des tenebres. Les lumieres de la raison ne vous abandonnent point, aussi donnez-vous retraite à cette infortunée bien obligeamment dans vostre cœur ; & depuis que vous estes adorée, vous vous estes si bien accommodée de cette humeur, que je me tiens sûr que vous ne trouverez pas mauvais de me voir entreprendre son Panegyrique."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Que pensez-vous que je croye d’elle ? N’est-il pas vray que ce n’est point une passion, qu’elle ne cause aucune agitation dans le cœur, que son regne est doux & presque insensible, & que jamais ces guerres intestines & ces remuëmens fomentez par les passions, ne sont avec elle ?"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Ce n’est donc proprement qu’un certain estat où l’ame se trouve, qui retient son action sans violence ; de sorte qu’elle ne penche plus vers l’objet qui l’attachoit, & quoy que cet estat indifferent ne se soit peint d’aucun caractere particulier sur le visage, & ne semble point affecter de se faire voir au dehors, néanmoins on n’a pas laissé de le découvrir, & de le nommer inconstance, comme on appelle un rien tout ce qui est opposé à l’estre, bien qu’il ne soit point dans l’existence des choses."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "L’Inconstance donc, belle Uranie, ce beau rien qui répand ou qui conserve l’abondance des graces sur toute vôtre aimable personne, qui fait que la douceur de vos conversations charme tout le monde, & qui vous sert à porter la joye dans toutes les Assemblées que vous honorez de vostre presence, cet estat heureux, dis-je, qui fait tant de belles choses en vous, soit qu’il procede de vostre temperament, & par conséquent qu’il vous soit naturel ; soit qu’il soit causé par l’imperfection des gens qui ont le bonheur de vous plaire, auquel cas il ne vous seroit pas naturel ; c’est une tres belle qualité, & bien loin de la blâmer, je suis d’humeur à soutenir qu’elle est tres-louable."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Si elle est naturelle, ne vient-elle pas d’une disposition qu’a l’ame en soy-même de se relâcher de l’attention d’un objet qui luy plaisoit ; en sorte que par ce moyen cet objet n’a plus aucun agrément pour elle ? Prise de la sorte, je soutiens que c’est une disposition desirable ; car enfin, elle fait les grandes ames ; elle nous ouvre le chemin des Sciences, & même elle nous égale, pour ainsi dire, à l’Estre souverain qui embrasse toutes choses dans son étenduë infinie. En effet, s’il n’y avoit des Inconstans, y auroit-il des hommes universels ? Verroit on tant de grands Personnages passer courageusement de la speculation ennuyeuse & fatigante d’une Science, à celle d’une autre qui ne l’est pas moins ? Celuy qui a les lumiéres de la Jurisprudence pour gouverner un Etat pendant la Paix, entreprendroit-il de dérober souvent l’attention de son esprit à cette Science, & de donner quelques heures du jour aux Fortifications, & aux exercices du corps, pour apprendre à défendre courageusement cet Etat pendant la guerre ? Et ces Romains dont le nom fait tant de bruit par toute la terre, auroient ils accordé Themis & Pallas dans un même sujet, pour rendre leurs personnes également recommandables, soit par la force à qui ils attribuoient le nom de vertu par excellence, soit par la justice ? Non certes, l’étenduë de nostre esprit se porte d’elle-même à la diversité. Le temps change les saisons pour nous contenter, & ne peut réüssir. L’esprit demande toûjours quelque autre chose que ce qu’il possede, & cette glorieuse avidité qu’il sent en soy même, rend son estre admirable & incomprehensible."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Il faut donc avoüer que cette humeur changeante & vagabonde qu’on nomme Inconstance, est une perfection, qu’elle donne de l’ornement à tous les sujets où elle se trouve, qu’elle rend heureux ceux qu’elle favorise, & qu’elle les éléve puissamment, tant qu’elle ne passe point les bornes de l’esprit ; car c’est dans cette haute region de nous mêmes qu’elle produit tous ces effets admirables & extraordinaires."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Faisons la descendre dans le cœur. Il est vray qu’aussi-tost on en fait une peinture odieuse. C’est une maladie honteuse, & de laquelle tous ceux qui sont entachez, sont apprehendez comme s’ils avoient un air contagieux."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Les Philosophes qui sont Partisans de la raison, la nomment foiblesse. Les Amans qui ne suivent point d’autre mouvement que celuy de leur cœur, la font passer pour un vice. Les premiers veulent que cette foiblesse parte d’une delicatesse d’organes, qui se lassent de continuer une même action pour continuer la joüissance d’un même bien. Les seconds ne soutiennent pas bien clairement que c’est un vice ; mais c’est un usage reçu, disent-ils, & qui s’est écoulé dans toute la Republique du Parnasse, & ils appuyent leur opinion avec tant d’agrément, qu’ils la font passer par tout. Tant de Vers, tant d’Elegies, tant de Sonnets, tant de Stances, & tant de Madrigaux, font retentir l’horreur de ce vice, qu’il passe parmy eux pour un article de foy, & fait un des points principaux de leur Religion ; la difference de ces sentimens montre assez leur erreur. Pour moy, je suis d’avis de les accorder ; car aprés tout, je ne disconviens pas qu’ils ont quelque raison ; mais quand pour prendre le parti des Philosophes je la laisserois passer pour foiblesse, j’ajoûterois que c’est une foiblesse heureuse, comme la foiblesse du temperament d’une Femme, qui selon les Naturalistes, luy sied mieux que la force. Si c’est un vice, c’est un de ces vices éclatans qui ne se trouvent que dans l’ame de ceux qui sont nez pour commander aux autres, ainsi que la prodigalité est ordinaire dans la main des Princes, & la témerité dans le cœur des Conquerans. En effet, il n’y a que les cœurs destinez pour faire plusieurs conquestes amoureuses qui sont inconstans. Les esprits les plus élevez ne trouvent rien qui soit digne de les arrester tout à fait. Les grands cœurs vont toujours loin, & les cœurs passionnez courent d’Amans en Amans, ils ne se retirent que quand ils sont chargez de dépoüilles. Il n’y a rien dans l’Empire de l’Amour qui ne leur soit un chemin battu, & où ils n’ayent laissé des vestiges & des traces. La connoissance de toutes les humeurs & de toutes les belles actions que le Dieu qui fait aimer inspire, leur est découverte ; les rêveries d’un mélancolique, les emportemens d’un enjoüé, leur sont un langage aussi familier que la langue de leur Mere. Enfin l’Amour n’a point de plaisirs qui leur soient inconnus ; & ainsi que les Rois qui sont au dessus du murmure que produisent les plaintes de leurs Sujets, ils ne s’ébranlent point par les larmes & par les soupirs d’un Amant qu’ils ont rendu malheureux. Au reste, cette indifference dans laquelle ils sont ensevelis pour les objets qui les touchoient autrefois, ne pensez pas qu’elle ait rien de commun avec cette honteuse stupidité qui accompagne les insensibles. Au contraire ils ne cessent d’estre sensibles que pour l’avoir trop esté, & quittent un objet, comme une Abeille quitte une fleur dont elle a tiré tout le miel auparavant. Il me semble qu’un procedé de la sorte est une voye seure & infaillible pour s’enrichir & tirer un tribut par tout ; & que quand un cœur a fait toutes ces épreuves, il se peut vanter d’estre plus parfait qu’un autre qui ne s’attache qu’à un même sujet, comme s’il estoit borné."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Il est vray qu’on accuse cette perfection d’estre un peu criminelle ; car enfin une Beauté inconstante ne devroit pas s’engager dans le commencement de son amour naissant à n’abandonner jamais un Amant qu’elle sçait bien qu’elle ne doit aimer que pendant un certain temps, puis que son manque de parole & de foy produit un effet cruel, & blesse mortellement celuy qui s’y fie ; mais ne sçavons-nous pas que c’est un principe de la Morale, que ce qui est un bien pour les uns, fait bien souvent mal aux autres. L’emportement du plaisir que sent cette Beauté inconstante dans la possession du cœur qu’elle aime, cause ce transport obligeant, & cet aimable excés qui luy est sans doute avantageux, puis qu’il luy sert pour satisfaire ce cœur qui se donne tout à elle, & s’il produit quelque mal lors qu’elle laisse agir son inconstance, il n’y a que ce cœur peu judicieux qui le ressente. Je dis peu judicieux, car il ne devoit pas vivre dans une confiance qui luy devoit estre si nuisible ; de sorte qu’il ne doit s’en prendre qu’à luy, puis que c’est luy qui s’assujetit, & qui trouve son malheur dans cette sujétion. Ceux qui sont au dessus de nous, ont toujours raison ; & quelque chose que nous trouvions à redire à leurs actions, nous ne les sçaurions ternir. Si une personne est inconstante, on peut dire que cela ne touche qu’elle, & que c’est son humeur. Quand les yeux se lassent d’un même objet, on les porte en d’autres lieux, cela est permis ; quand l’esprit s’ennuye d’un même entretien, il en change, c’est prudence. Lorsque le cœur cherche de la nouveauté pour réveiller sa joye assoupie dans un même train de vie, c’est un heureux instinct, & si quelques personnes en souffrent, qu’importe ? Les personnes ne nous sont pas ce qu’elles veulent nous estre. Que ne se détachent-elles, puis que nous n’avons pas dessein de les retenir ? Leur plaisir est de s’engager & de se fixer, celuy d’une inconstante est de ne s’arrester nulle part. N’a t-on pas raison de changer de demeure, & de chercher un air nouveau, lors que l’on ne peut plus souffrir celuy que l’on respire dans un climat ? Quand j’aurois promis de finir mes jours dans un pays, si j’y menois ensuite une vie languissante, ne pourrois-je pas le quitter avec justice, & ceder à l’antipatie de son temperament ? Il faudroit estre d’un naturel bien dur pour voir ma mort avec joye plûtost que mon départ."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Voilà, Uranie, ce qui me semble à peu prés de l’Inconstance que donne le temperament. Celle que nous sommes forcez d’épouser, pour nous delivrer de l’imperfection d’un cœur, dont l’attache nous est honteuse ou importune, est encore plus belle, plus noble, & plus juste ? Elle ne fut jamais blâmée ; car comme il n’y a rien de plus raisonnable que de quitter une ingrate ou une méprisante, il n’y a point aussi de party meilleur à prendre que celuy d’abandonner un Amant indigne d’entrer dans l’Empire de l’Amour, & de qui le fond trahit la bonne mine. Un cœur né pour aimer est plus délicat mille fois qu’un autre ; peu de chose le rebute, & il ne passe guére dans l’estat indifferent qu’il n’y soit poussé. Il ne se paye que d’une vraye tendresse & de bon alloy ; d’abord qu’elle est contrefaite, elle ne passe point, & comme le méchant or, elle se reconnoist impure au feu de son veritable amour."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Ce cœur se plaint quelque temps, mais si les plaintes n’émeuvent que de la pitié, on ne croira point que cette pitié vienne de l’amour. Quelque flame qui en sorte, elle ne rallume son ardeur que par des intervalles qui durent aussi peu que le feu qui prend aux linges trempez dans de l’eau de vie ; encore la flame n’a plus cette vivacité brillante d’un vray Amour, si bien qu’insensiblement le venin de l’Inconstance paroist."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": " Il est une pitié cruelle,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Dont l’éclat abuse nos feux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " Un juste effort fait un rebelle,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "D’un sujet qui vit malheureux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": " Insensiblement l’on s’ennuye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "D’étaller vainement une fausse langueur,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": " Qu’on ne ressent point dans son cœur,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": " Si bien que sans ceremonie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]/text()[1]", "text": "L’on se fausse à tous deux aisément compagnie."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Si vostre cœur estoit dans ces rigoureux termes avec le mien, que ferois-je ? J’aurois recours aux pleurs & à la mort. Helas ! vous m’estes fort suspecte de vous lasser de mon cœur."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Car bien qu’il soit tendre & fidelle,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Et qu’il soit assez vostre fait,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "Je crains le dangereux effet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "D’une Inconstance naturelle."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "En verité, il est bien dangereux de vous voir. Si tost que l’on vous perd de vuë l’on est si interdit, l’on se divertit par tout si mal, l’on sçait si peu ce qu’on dit, & ce qu’on fait, que tout autre que vous en auroit pitié."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Mais vôtre ame Uranie, & grande & magnanime,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "D’un foible mouvement ne sent point les effets :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "Si vous plaigniez les maux que vos beaux yeux ont faits,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "Vous vous reprocheriez d’avoir commis un crime."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": " Pour vous autres Divinitez,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]/text()[1]", "text": " Dans l’estat heureux où vous estes,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[7]/text()[1]", "text": " Vous sçavez nos necessitez,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[8]/text()[1]", "text": " Et nos affaires plus secretes."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[9]/text()[1]", "text": "Nous répandons des pleurs, nous poussons des soupirs,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[10]/text()[1]", "text": " Vous voyez naistre les nuages"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[11]/text()[1]", "text": "Que forment dans nos cœurs nos amoureux desirs,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[12]/text()[1]", "text": " Sans que rien change vos visages,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[13]/text()[1]", "text": "Et trouble ce repos qui fait tous vos plaisirs."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[14]/text()[1]", "text": "Certaine majesté qu’on ne sçauroit dépeindre,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[15]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[15]/text()[1]", "text": "Un calme environné de mille & mille appas,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[16]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[16]/text()[1]", "text": "Tout cela c’est un fort où l’on ne peut atteindre,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[17]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[17]/text()[1]", "text": " Pour nous qui rampons icy-bas."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[18]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[18]/text()[1]", "text": "Enfin de vos beautez la richesse immortelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[19]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[19]/text()[1]", "text": "Ne reçoit pas de nous le moindre changement."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[20]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[20]/text()[1]", "text": "Ny les soins assidus d’une flâme fidelle,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[21]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[21]/text()[1]", "text": "Ny les ardens transports d’un miserable Amant,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[22]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[22]/text()[1]", "text": "N’en peuvent adoucir la fierté naturelle."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Cela veut dire en un mot, que vous estes insensible de la plus belle maniere du monde, que vous conservez certaine grace à tuer les gens qui fait un admirable effet ; n’est-ce pas estre née heureuse, que d’estre faite de la sorte ? Si vous sçaviez comme je cours de bon cœur à la mort, pour avoir la satisfaction de vous plaire, ce seroit bien pis ; mais je ne suis pas si mal avisé que de vous apprendre ce que j’en sçay."}]}, {"id": "/div[1]/quote[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": "Vous ne manqueriez point de faire vanité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/text()[1]", "text": " De cette insensibilité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]/text()[1]", "text": "Qui vous fait entasser victoire sur victoire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]/text()[1]", "text": " Sans en remporter que la gloire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[5]/text()[1]", "text": "D’élever dans les lieux que vous rendez deserts,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[6]/text()[1]", "text": "Un vaste & vain trophée & de cœurs & de fers."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Quand je vous verray disposée à bien user de vos conquestes, je vous en diray davantage. Aujourd’huy, belle Uranie,"}]}, {"id": "/div[1]/quote[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/text()[1]", "text": "Je n’ay dessein que de dire & redire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/text()[1]", "text": "Que loin de vous on languit, on soupire."}], "attributes": {"rend": "i"}}]}]}]}]}