{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-01_009", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Des merveilleux estats de la Tarantole, Histoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1699 [tome 1], p. 9-74."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy que le titre du Traité qui suit doive exciter vostre curiosité, le nom de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Fevrerie, qui en est l’Auteur, ne contribuera pas peu à vous donner de l’empressement pour cette lecture."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "LE SOLDAT DANSEUR,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "OU"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Les merveilleux effets de la"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[3]/text()[1]", "text": "TARENTOLE."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Ce n’est point pour faire icy l’esprit fort, mais je ne suis pas grand admirateur de beaucoup de choses qui surprennent, & qui arrestent les Curieux. Les merveilles de la Nature meritent bien l’attention du sage & de l’honneste homme ; mais l’entestement qu’on a sur ces matieres rend souvent extravagans & ridicules les plus raisonnables & les plus judicieux."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Les Sçavans n’admirent rien, parce qu’ils examinent tout ; les ignorans admirent tout, parce qu’ils n’examinent rien. Les Philosophes qui courent aprés les prodiges, comme les Devots aprés les miracles, donnent tout à la Nature, & rien à la Magie ; le peuple au contraire attribuë tout à la Magie, & rien à la Nature."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Pour sçavoir qu’une chose se fait naturellement, on n’est pas plus sçavant à l’expliquer. C’est dans le "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "quo modo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " que consiste tout le secret & tout le mistere ; "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "quo modo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": " aussi caché dans la Physique que dans la Theologie. On devroit donc se contenter d’examiner le fait, & non pas vouloir l’expliquer, du moins quand il faut avoir pour cela recours à la sympathie & aux causes occultes. Emanations de corpuscules, transplantations de maladies, vertus magnetiques, termes misterieux des nouveaux Philosophes, qui imposent au peuple, & qui luy font croire qu’on sçait ce que l’on dit, mais où il n’entend rien, & qui est l’artifice d’une orgueilleuse ignorance. En effet, cette Philosophie est comme la Theologie mistique, pleine d’erreur & de galimatias, où les plus grands Maistres ne s’entendent pas eux-mêmes."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "La Physique occulte & la Magie naturelle sont pour moy des Terres Australes, dont les Relations me paroissent entierement fabuleuses, & ausquelles je n’ajoûte non plus de foy dans les Livres que sur la Carte. Je sçay de quoy l’Art & la Nature sont capables, mais convaincu de l’illusion des sens, de l’erreur de l’esprit, & de la malice du cœur humain, je doute de la pluspart des choses que l’on me dit, & même de celles que je voy. Je laisse donc aux autres à tirer ce voile impenetrable dont Dieu nous a caché les secrets de la Nature, & ce qui se passe dans l’interieur des hommes, dont il s’est réservé à luy seul la connoissance. Ainsi j’abandonne ce langage qui m’est inconnu, pour parler plus simplement d’un fait, qui à la verité est tout merveilleux, mais neanmoins qui n’est pas nouveau dans la Nature. C’est d’un homme piqué de la Tarentole, qui a causé l’admiration de tous ceux qui l’ont vû en ce pays, où il a esté travaillé de plusieurs accés pendant qu’il y a demeuré. Mais avant que d’entrer en matiere, je croy qu’il est à propos de m’expliquer sur le choix que j’ay fait du mot de Tarentole, dont je me sers à l’exclusion de tous les autres, car on est fort partagé là-dessus."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Mathiole, Ambroise Paré, le Traducteur des Meditations historiques de Camerarius, le Pere Poncy, & quelques autres Dictionnaires classiques disent Tarentule, du mot Latin "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Tarentula"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ". Cependant Pomponace, Medecin de Mantouë, qui a écrit en cette Langue, luy a laissé son origine Italienne, dans un chapitre où il parle de cet Insecte, "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "vulgari nostro Tarentola appellatur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": ", dit il, mais il ajoûte, "}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "ut aiunt vulgo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[4]", "text": ", Tarentelle. Comme les Italiens aiment les diminutifs, il y a de l’apparence qu’ils préferent Tarentelle à tous les autres. Meyssonnier, qui en qualité de Medecin du Roy & de feu Monsieur le Duc d’Orleans, devoit parler poliment, & dans les termes de l’art, dit toujours "}, {"id": "/div[1]/quote[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[4]/text()[1]", "text": "Tarente"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[5]", "text": " dans son Traité des Maladies extraordinaires ; mais cet Auteur a aussi peu d’autorité dans le langage que dans la Medecine. Son stile vieux & moisi le rend barbare, quoy qu’il n’ait publié son Livre qu’en l’an 1659. Renaudot, dans le dernier Tome de ses Conferences du Bureau d’Adresse, dit toujours "}, {"id": "/div[1]/quote[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[5]/text()[1]", "text": "Tarentole"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[6]", "text": ". D’Ablancourt dans sa Traduction de Marmol, dit "}, {"id": "/div[1]/quote[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[6]/text()[1]", "text": "Tarentule"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[7]", "text": " ; & Richelet dans son Dictionnaire, appuyé sur son autorité, soutient que les plus habiles hommes disent & écrivent ainsi. Cependant Furetiere, dans son Dictionnaire a dit "}, {"id": "/div[1]/quote[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[7]/text()[1]", "text": "Tarentole"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[8]", "text": ", en quoy il n’a pas esté desavoüé de l’Academie Françoise, puis qu’elle a décidé en faveur de ce dernier mot. Enfin beaucoup de gens dans la conversation, & même des plus polis, disent "}, {"id": "/div[1]/quote[1]/p[5]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[8]/text()[1]", "text": "Tarentelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[9]", "text": ", mais je ne l’ay vû écrit dans aucun Auteur que dans Pomponace, comme je viens de le remarquer. Quelques-uns de nos vieux Ecrivains disent avec le peuple, "}, {"id": "/div[1]/quote[1]/p[5]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[9]/text()[1]", "text": "Tarende"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[10]", "text": ", qui est barbare."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Enfin,"}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Où la Langue est feconde, elle est trop arbitraire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " C’est là son bizarre destin ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Tarentelle est joli, Tarentule est Latin,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": " Tarende est bas & populaire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": " Tarente non plus ne vaut guere,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Tarentole est meilleur, & malgré Richelet,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": " Content d’avoir sur la matiere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": " L’autorité de Furetiere,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]/text()[1]", "text": " Pour luy je décide tout net"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[10]/text()[1]", "text": " Avec l’Academie entiere."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Venons maintenant au fait dont il est question. Dans une recruë du Regiment de la Mare, qui servit au Camp de la Hogue aprés le Siege de Namur, il se trouva un Soldat de la Poüille en Italie, qui a esté piqué de la Tarentole. Il s’appelle "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Dominique Cerdere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ". C’est un homme d’environ trente ans, d’une taille mediocre, les cheveux noirs, le teint plombé, la mine basse, la phisionomie Italienne, mais nette, & qui n’a rien d’égaré dans les yeux, ny sur le visage. Il a du bon sens, & ne manque pas d’esprit. A le voir marcher on remarque qu’il va bien à pied ; en effet, c’est le Coureur du Regiment. Ceux qui s’y connoissent remarquent aussi qu’il a de la disposition à la danse, & on n’a pas besoin de ses chaussons pour s’en appercevoir ; car il en porte toujours quand il fait beau, & sur tout quelque temps avant que de tomber de son mal. Il en a esté pris plusieurs fois à la Hogue ; mais je ne parleray point de ces accés, que je n’ay pas vûs ; je me contenteray de rapporter celuy qui luy est arrivé à Coutance, où il a esté en quartier d’hiver, dont je suis témoin oculaire, & dont je sçay toutes les particularitez."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Quelques jours avant la Saint Martin de l’année 1697. il se trouva plus triste qu’à l’ordinaire. Le soir précedent de ce jour-là, comme il passoit devant une Auberge, il entendit des Violons qui luy causerent de l’émotion, & qui avancerent son accés. Lors qu’il fut arrivé chez son hoste, il luy en parla, & le pria de ne le pas abandonner. Il se promena quelque temps, ne voulant point souper, & s’alla coucher. Il ne dormit point toute la nuit, pendant laquelle, & la matinée, il eut quelques vomissemens, mais qui n’avoient rien d’extraordinaire pour leur qualité ; car ce n’estoient que les alimens qu’il avoit pris le jour précedent, & dont la digestion avoit esté troublée par la fermentation du venin qui commençoit à se faire. Mais il saigna du nez avec tant d’abondance, que le sang en rejallit de l’autre costé de la muraille de sa chambre dans une distance considerable. Il en rendit aussi par la bouche, & aprés beaucoup d’agitation & d’inquietude, il tomba sur les onze heures du matin dans un assoupissement, ou plûtost dans un estat de mort qui surprit tous les assistans."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Un de ses Camarades qui connoissoit son mal, & qui a soin de luy dans ces occasions-là, eut recours au remede ordinaire, qui est la Musique, mais il eut de la peine à trouver des Violons ; car ceux de la Ville, outre qu’ils craignoient de n’être point payez, croyoient qu’on se moquoit d’eux de les faire jouër pour un mort ; mais un Tambour du Regiment qui jouë un peu du Violon, commença à préluder, & ayant enfin ratrapé l’air de la Tarentole, qui plaist davantage à Dominique, le prétendu mort donna quelques signes de vie. C’est une danse facile, qui est devenuë si commune en France que tous les Baladins ont de coutume de la danser dans leurs Balets, sous le nom de Danse de la Tarentole. Mais elle rendra la memoire de Dominique immortelle à Coutance ; car il n’y a point d’enfant en cette Ville qui ne l’ait apprise, & qui ne se fasse un plaisir d’en étudier tous les pas & tous les gestes ; en sorte qu’ils semblent estre tous de petits Tarentoles eux-mêmes tant ils l’imitent parfaitement."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "L’Aide-Major du Regiment, qu’on avoit averty, estant venu le voir, promit aux Violons qu’ils seroient payez, & pour estre plus commodement, il fit transporter le malade au Jeu de Paume de la Ville, lieu tout propre à un Balet qui devoit durer trois jours & trois nuits, car telle est la longueur de ses accés, & où toute la Ville se trouva dans une affluence extraordinaire. C’estoit quelque chose de singulier de voir un homme comme un mort que l’on porte en terre, suivi d’une Ecole de Violons."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "D’abord qu’il fut arrivé on le coucha sur une paillasse, où il fut quelque temps presque sans chaleur & sans mouvement ; mais enfin réveillé par la Symphonie, & à la vûë d’un Miroir qu’on luy presenta plusieurs fois, & qui luy faisoit plaisir, il commença à remuër un peu le pied ; ensuite le mouvement s’augmente, & les deux pieds paroissent également agitez. Il tire & ralonge les jambes, il étend les bras mais d’un mouvement qui n’a rien de convulsif, & qui suit celuy des pieds, & la cadence des Violons. Enfin il tourne la teste, il ouvre les yeux, & accompagne l’action des bras & des pieds. Le mort ressuscite, & se leve avec tout l’air & toute la grace d’un beau Danseur. Rien de farouche & d’égaré dans le visage, l’air composé & gracieux ; car comme je l’ay déja dit, cet homme-cy a beaucoup de disposition à la danse, quoy qu’il assure qu’il n’y entend rien du tout hors de ses accés. Mais je m’arreste trop à décrire une chose où tant d’Auteurs ont fait paroistre leur éloquence, car je n’en sçache aucun qui n’ait pris plaisir à toucher cet endroit. Enfin, Maistre Dominique se leva, & ouvrit son Balet de la Tarentole, dont voicy l’appareil & la décoration."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Sur une table placée dans le milieu du Jeu de Paume, on voyoit un Miroir, quelques fleurs, des branches de verdure, des rubans, & plusieurs épées nuës. Luy en chemise sale & ensanglantée, les bras découverts jusqu’au coude, & les manches retroussées, un bonnet de nuit fort gras & sans coiffe, sa culote, ses bas, & ses escarpins qu’il avoit pris deux jours auparavant, comme par pressentiment. En cet équipage il fit le tout d’un grand cercle de monde qu’il avoit fait ranger, avec une gravité Espagnole ; car à sa contenance fiere & sérieuse, on voit bien qu’il s’imagine estre quelque chose de grand & d’illustre, tout petit & mal fait qu’il est. Un Curieux luy a fait la question de ce qu’il croit estre ; mais comme il affecte toujours de dire qu’il ne se souvient de rien, il n’a point répondu là dessus."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "En faisant le tour de l’Assemblée en dedans, il baisa le pied droit presqu’à tout le monde fort respectueusement, mais sans parler. Il vint aprés en trépignant consulter le Miroir avec plusieurs inclinations du corps, & en murmurant quelques paroles, ensuite il choisit les Soldats avec lesquels il vouloit danser, car pendant les trois jours il en prit peu d’autres, & point du tout de femmes ni de filles, ce qui est digne de remarque. Il prend ses Camarades à danser sans leur rien dire, mais il leur presente à chacun une épée fort civilement & de bonne grace, aprés avoir consulté le miroir dans lequel il croit voir la Tarentole qui l’a piqué, qui luy ordonne toutes choses, & sans laquelle il n’oseroit rien faire ; ce qu’il est facile de conjecturer à luy voir faire tout son manege. Toutes les épées distribuées, dont le nombre n’est point limité, mais qu’il n’augmente, ny ne diminuë jamais pendant les trois jours qu’il danse, parce que ce sont toujours les mêmes, il change les Acteurs, mais le nombre n’en est point reglé, non plus que celuy des épées. Cela fait, il se met à danser dans les formes. Je ne décriray point cette danse, dont j’ay déja parlé sous le nom de Danse de la Tarentole ; car encore bien qu’il danse à d’autres airs & d’autres branles, ce sont toujours les mêmes gestes & les mêmes figures. A joindre aussi qu’il en revient toujours à la "}, {"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "prima sonnate"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": ", c’est à dire, au branle de la Tarentole, quand les Violons veulent changer. Il ne paroist ny joye ny tristesse sur son visage, mais toujours cet air concerté, une justesse d’oreille & de cadence merveilleuse ; car si les Violons ne sont pas d’accord, ou si quelque corde vient à rompre, cela le fait tomber en foiblesse. Il en est de même s’il voit quelque couleur, ou quelque personne qui luy déplaist. Il pousse des cris de temps en temps, les uns excitez par la douleur qu’il ressent dans la fermentation du venin de la Tarentole, les autres par le soulagement qu’il reçoit de la Musique & de la danse, ou par le plaisir que son imagination prévenuë se figure dans cet exercice auquel il croit exceller. S’il apperçoit quelque ruban dont il aime la couleur, il le va prendre, le coupe par morceaux, & le mange ; mais il le prend d’une maniere honneste, & comme en le demandant sans emportement & sans violence. Quand il en voit d’autres de certaine couleur, qui apparemment luy déplaist, il pousse un grand cry, & tombe par terre, en sorte qu’il faut l’oster pour le faire revenir. Quelquefois il se taillade le bras ou la main avec son épée, en suce le sang, & la playe est incontinent guerie. D’autres fois il la fait plus grande, coupe des cheveux de ses Camarades, ou des siens, qu’il met dans un verre avec son sang qu’il avale. Il se perce les jouës avec des aiguilles, qu’il y laisse attachées, comme font les Charlatans. Il se met aussi la pointe de son épée sous le menton, ou dans le flanc, & la fait plier le pommeau contre terre."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Enfin aprés avoir fait plusieurs singeries de cette nature, & dansé environ deux heures plus ou moins, durant lesquelles il se fait tirer souvent les jambes, il va consulter son miroir en faisant plusieurs réverences, & en proferant quelques paroles comme au commencement. Il revient danser, & reprendre l’épée du premier auquel il l’a donnée ; à quoy il ne manque jamais dans toutes ses reprises, où il observe toujours exactement le même ordre. Il retourne encore consulter le miroir, & revient danser, & reprendre l’épée du second, & ainsi des autres jusqu’au dernier, ce qui signifie qu’il va finir sa danse. Il fait un écart, & se jette comme un tourbillon sur son lit, on le couvre, & il y demeure quelque temps pour se délasser plus ou moins, selon la disposition où il se trouve. On luy donne du vin, quelques œufs frais, des fruits ou des confitures ; & comme il est soulagé dans cet intervalle il parle de bon sens, & s’entretient avec tout le monde, non pas de ce qu’il vient de faire, dont il ne se souvient point, mais de toute autres choses. Cet intervalle est plus ou moins long, selon que l’accés a esté foible ou violent, & qu’il a esté soulagé par la danse & par la Musique. En cessant la danse il marque souvent aux Violons la temps qu’ils auront pour se reposer, qui est d’ordinaire d’une heure ou de deux. Le temps qu’il danse & celuy qu’il se repose est fort égal & compassé. Le soir précedent du troisiéme jour qu’il devoit estre gueri, il dit qu’il finiroit le lendemain à trois heures aprés midy, ce qui arriva comme il l’avoit prescrit. Il faut remarquer que les trois jours que dure son accés ne sont pas entiers, & qu’il compte à la maniere des Anciens ; car soit que l’on commence dés son indisposition jusqu’à la fin de sa maladie, on trouvera trois nuits entieres, mais non pas trois jours complets. Il fut pris le Dimanche au soir, & il estoit délivré le Mercredy à trois heures aprés midy. Quoyque le commencement de l’accés ne se doive prendre à la rigueur que du moment qu’il tombe en pasmoison, & que la danse & les instrumens rendent son mal reglé & periodique ; & en ce cas il ne dure que deux nuits & deux jours & demy ; durée qui est toujours la mesme dans tous les Symptômes de son mal."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Aprés donc qu’il s’est reposé quelque temps, & qu’il s’aperçoit qu’il va retomber dans l’assoupissement, les violons recommencent à joüer. Il se releve, on luy tire un peu les jambes pour les dégourdir, & il danse de la mesme maniere qu’il a fait auparavant avec plus ou moins de temps & de ceremonies, car soit lassitude, ou qu’il s’ennuye de ce manege, toute cette mommerie est plus negligée & diminuë peu à peu vers le dernier jour ; ce qui peut arriver aussi du mal qui le travaille moins, & de les forces qui diminuent. Il finit donc juste sur les trois heures aprés midy du troisiéme jour comme il l’avoit dit, un peu abatu & fatigué, avec une certaine honte sur le visage comme ont d’ordinaire les personnes qui tombent de l’Epilepsie, ou mal caduc, & qui luy dura quelques jours. On disoit qu’au sortir de son accés il couroit par la campagne, & faisoit quatre ou cinq lieuës d’une vitesse surprenante, mais cette fois il se contenta de faire quelques tours par la Ville avec ses camarades, d’un pas ordinaire, & comme de coutume. Il ne s’est passé autre chose en luy jusqu’à son départ de Coutance qui fut deux mois aprés, qu’il n’estoit pas encore tout à fait remis, & qu’il menaçoit bien-tost d’une rechute. En effet on a dit mesme qu’il en avoit esté repris sur la route avec tant de violence, joint à la fatigue du chemin, qu’il en estoit mort ; mais ce bruit n’a pas esté confirmé."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "J’ay peut estre obmis icy quelques circonstances que d’autres ont remarquées, ou mieux examinées que moy ; mais outre que je n’ay pas pû tout voir ; chacun voit les mêmes choses bien differemment. Cependant je crois n’avoir rien oublié d’essentiel dans cette relation, & que ceux qui ont veu tout ce qui s’est passé en seront contens. D’ailleurs, pour éviter les repetitions & les redites, il y a bien des choses que je rapporteray dans leur ordre, & qui seront mieux en place lorsque je parleray des qualitez de la Tarentole, de ses effets & des remedes qui sont propres contre son venim, dans les autres parties de ce Discours, qui n’est pas un simple récit d’un évenement particulier, mais une assez ample dissertation sur cette matiere, à laquelle cette Histoire a donné lieu."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Une chose si surprenante, & si nouvelle servit longtemps d’entretien à toute la Ville. Chacun en parloit & en raisonnoit à sa maniere, les grands & les petits, les sçavans & les ignorans. Les uns traitoient cela de mommerie, & de badinage ; les autres de magie & de sortilege, & la pluspart soutenoient qu’il n’y avoit rien que de naturel. Mais je demande lesquels estoient les esprits forts, ou les esprits foibles ? La question est difficile à résoudre. Pour moy, je ne remarquay aucune difference en ce cas entre le peuple & les Sçavans, car il ne se trouva point d’esprits foibles. Presque tout le monde fit l’esprit fort, & comme s’il avoit lû dans le livre de la nature. Il n’y en eut aucun qui ne semblast estre de la Poüille & de la Ville de Tarente, à les entendre parler si pertinemment de la Tarentole, & de ses merveilleux effets. Tous disoient, cela est naturel, sans mesme vouloir regarder la piqueure du Soldat, que presque personne ne se mit en peine de voir & d’examiner. J’avoüe moy mesme que je n’eûs pas cette curiosité ; mais par une raison bien differente de celle des autres, & que je ne suis pas obligé de dire icy. Cependant je voudrois à present l’avoir veuë, car il disoit qu’elle estoit toûjours enflée avec un peu de douleur avant qu’il fust pris, & pendant son accés."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "D’où venoit la pénétration & la docilité du peuple en cette rencontre, luy qui met toujours de la diablerie dans les choses extraordinaires, & qu’il ne peut comprendre ? Qui le portoit à croire facilement qu’un homme qui se perce les bras & les jouës, qui boit son sang, qui mange des rubans & des cheveux, qui guerit une playe sur le champ avec sa salive, qui consulte sans cesse un miroir devant lequel il se prosterne, & profere des paroles, qui presente des fleurs à la Tarentole qu’il s’imagine y voir, qui croise plusieurs épées avant & aprés qu’il a dansé, qui aprés avoir consulté ce miroir, découvre ceux qui ne veulent pas danser avec luy en quelque lieu qu’ils soient cachez, qui obligeoit, dis-je, le peuple ignorant à croire que tout cela se fait naturellement & sans artifice ? Mais, disoit-on, il ne demande rien, il ne prend point d’argent. S’il estoit Charlatan ou Sorcier, il ne se donneroit pas en vain tant de peines. Belle raison, & bien digne du peuple ! Que gagne un Berger comme a esté celuy-cy, à faire aux passans mille petits tours de malice dans la campagne ? Les prétendus Sorciers, & les Magiciens sont gueux & miserables ; contents du plaisir qu’ils ont à faire des malefices, & à se rendre redoutables au vulgaire dont ils recherchent l’applaudissement & l’admiration."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Quelques Ecclesiastiques plus scrupuleux vouloient aussi qu’il y eust de la magie, de l’enchantement ou de la possession du malin esprit au fait de Dominique, & leurs conjectures n’estoient pas sans vray-semblance. Ils rappelloient dans leur memoire tout ce qu’ils avoient lû ou entendu dire sur ce sujet. Les Sorciers, disoient-ils, n’ont-ils pas leurs danses ordinaires & particulieres ? Certains branles & certains sons qu’ils affectent plus que d’autres, & qu’on peut appeller le Branle des Sorciers, qui est en rond & dos à dos. Le Demon ne peut il pas aussi les faire danser en cadence, n’eussent ils jamais appris ? Et même Boquet assure, que fussent-ils boiteux & perclus de leurs membres, ils dansent aussi legerement au Sabat que les plus dispos, & qu’ils sont les premiers à exciter & à inviter les autres à la danse, soit que la graisse dont ils se frotent leur donne cette agilité, & redresse & dégourdisse leurs corps, ou que le Demon leur communique cette disposition par sa presence. Quoy qu’il en soit, ils dansent au son des Instrumens, sur tout de la Flûte & du Hautbois, dont le Diable jouë luy-même, à ce qu’ils disent, quoy qu’il y en ait entre-eux de commis exprés pour cela, car le Bal du Sabat est aussi dans les regles."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Les Magiciens & les Sorciers dans leurs charmes & dans leurs conjurations, se servent de miroirs & de vases pleins d’eau, qu’ils consultent, & dans lesquels ils prononcent des paroles avec des signes & des grimaces. On a même fait un art de deviner par le moyen de l’eau, où l’on observe les mêmes ceremonies que fait le Soldat. Kirker dit que les Tarentoles proferent bas quelques paroles, comme si c’estoient des charmes, "}, {"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "veluti incantare"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[2]", "text": " ; & il ajoûte comme une chose digne d’admiration, qu’il y en a qui ne reposent jamais, s’ils n’ont la main dans un vase plein d’eau ; c’est pourquoy ils souhaitent avec empressement de voir dans les lieux où ils dansent des vases pleins d’eau, ornez de fleurs & de branches de verdure, comme les autres de miroirs, qu’ils environnent aussi de fleurs & de feüillages, ainsi que fait Dominique."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Les Sorciers, disoient encore ces Docteurs, quand ils sont au Sabat, donnent leurs cheveux au Demon en forme d’offrande, & pour arre de leur pact avec luy. Ils les coupent en petites parties, qui meslées avec les exhalaisons de la terre, composent ce qu’on appelle la Gresle des Sorciers, dans laquelle Boquet a remarqué qu’on trouve ordinairement de petits poils. Enfin ils ajoûtoient que les possedez ne se souviennent de rien de tout ce qu’ils ont dit ou fait pendant leurs accés, non plus que les Tarentoles. Ils reprennent, comme eux, leur premiere tranquillité, & se retrouvent au même estat qu’ils estoient auparavant, comme s’ils n’avoient point esté agitez ny tourmentez. Il entre dans les uns & dans les autres beaucoup de l’humeur mélancolique, d’où vient que leurs vomissemens, car ils en ont de furieux, sont si extraordinaires, soit pour les matieres, ou pour les couleurs ; car ils rendent par la bouche & par bas des fils, des toiles d’araignées, des cheveux, des aiguilles, des pierres & des papiers. La danse & la Musique sont aussi un souverain remede pour les Possedez & les Demoniaques, & qui chasse les malins Esprits des corps, aussi bien que le venin de la Tarentole. Enfin il seroit facile de faire un long parallele de la maladie des uns & des autres ; car on peut dire que la Tarentole est le dernier des Insectes, & que ceux qui en sont piquez approchent fort des Possedez & des Energumenes, excepté que leurs mouvemens sont plus réguliers, & leurs convulsions moins violentes, sur tout quand ils sont d’un caractere mélancolique, timide & superstitieux. Mais ce seroit outrer cette matiere, qui est d’ailleurs assez abondante, si je rapportois icy tout ce qu’on disoit sur ce sujet."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Quelques Devots plus simples, disoient que c’estoit une punition divine, ou quelque maladie de Saint ; car comme dit Renaudot, le peuple ignorant attribuë toujours les accidens extraordinaires à quelque Divinité. Ils fondoient leur opinion sur une histoire apocriphe, que quelques Auteurs rapportent sur la Tarentole de la Poüille. Ils disent que Dieu chastia par là l’irreverence & la dérision de quelques Paysans envers le Saint Sacrement que l’on portoit à un Malade. Le Prestre indigné de leurs danses & de leurs postures indécentes qu’ils continuoient toujours, leur déclara de la part de Dieu qu’ils danseroient toute leur vie, comme la Tarentole, dont ils furent aussi-tost piquez, avec des symptomes extraordinaires, & depuis ce temps-là ces Insectes furent venimeux, & piquerent tous les hommes aux environs de Tarente, où l’on prétend qu’ils n’estoient pas nuisibles auparavant ; ce qui donna la curiosité à un Evêque du Milanois d’éprouver ce miracle, & de voir si le venin de la Tarentole avoit le mesme effet sur les Etrangers qui n’estoient pas coupables de l’impieté des Tarentins ; mais à son dam, il en reconnut là fausseté ; car il fut piqué, & dansa comme les autres, avec tous les mêmes symptomes, dont il pensa mourir. Il s’appelloit "}, {"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "Guinzati"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[22]/text()[2]", "text": ", & estoit Evêque de Polignano. Il n’avoit pas lû que les Serpens qui sont au bord de l’Euphrate, bien au contraire de ce qu’il pensoit de la Tarentole, ne piquent que les Etrangers, & ne font point de mal aux Naturels du pays. On a cru longtemps que les Viperes n’avoient aucun venin à douze lieuës à la ronde de l’Archevêché de Tolede, parce qu’un Archevêque de cette Ville leur avoit osté le pouvoir d’envenimer ceux qu’elles mordoient ; mais toute la Cour d’Espagne en fut désabusée par le fameux M"}, {"id": "/div[1]/quote[1]/p[22]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[22]/text()[3]", "text": " de Charas, qui en fit l’experience devant elle sur plusieurs de ces Viperes. Aldroandus a remarqué qu’avant l’an 878. les Araignées n’estoient point nuisibles & mortiferes en France, non plus qu’à present ; mais que cette année-là elles causerent dans tout le Royaume une mortalité & une désolation furieuse. Si cette contagion avoit continué, & ne se fust pas dissipée par la temperature & la bonté de l’air, nous ne serions pas moins à plaindre que les peuples de Naples & de la Poüille, & peut-estre que l’araignée Françoise seroit aussi celebre que la Tarentole ou Phalange d’Italie ; car qui doute qu’elle n’eust changé de nom dans la suite, & passé pour une espece d’Araignée differente des autres, dont on eust attribué la cause à quelque punition divine."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Camerarius … je sens bien que je deviendray ennuyeux ; dans la necessité où je suis de citer tant d’Auteurs, les délicats sur nostre Langue, qui traitent de pedantisme & d’impolitesse toutes les citations de cette nature, qui ne sont pas renvoyées à la marge, & envelopées d’ingenieuses circonlocutions, auront sans doute à souffrir dans la suite de ce Discours, où ils en verront encore plusieurs autres plus barbares ; car cette matiere demande des preuves littérales & simplement déduites, qui ne dépendent pas de mon choix. Le Lecteur veut icy connoistre les Auteurs par leur propre nom, & n’admet point de témoins travestis & produits costierement ; outre que je n’ay pas la liberté de charger les marges du Mercure de citations, comme dans un autre Livre."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Enfin je hais dans le discours"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "L’artifice & les vains détours"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "D’une fausse délicatesse,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "Et je n’approuve point un art"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]/text()[1]", "text": "Qui fait jouër dans une piece"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[6]/text()[1]", "text": "Les Acteurs à Colin maillart."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "Cela soit dit sérieusement une fois pour toutes ; j’ay cru devoir prendre cette précaution contre les Puristes, & même contre les Sçavans qui lisent le Mercure."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "Camerarius, dis je, a remarqué dans ses Meditations historiques, que de certains Maniaques d’Allemagne & des Pays bas, qu’il compare à des Coribantes, furent attaquez d’une Manie que le vulgaire appelle "}, {"id": "/div[1]/quote[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]/text()[1]", "text": "le Mal Saint Avite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[2]", "text": ", ou "}, {"id": "/div[1]/quote[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[2]/text()[1]", "text": "Saint Modeste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[3]", "text": ". Ils faisoient des sauts & des gambades, & n’estoient gueris qu’au son des Instrumens. Ces Malades danseurs s’estant attroupez l’an 1373. coururent les bords du Rhin & de la Meuse, comme autant de Furies. Cet Auteur ajoûte qu’on voyoit encore de son temps sur une montagne proche de Ravensbourg, Ville de Suaube, une Chapelle fondée de Saint Avite, où ces Danseurs venoient tous les ans le jour de sa Feste pour estre gueris ; mais depuis qu’on leur en a défendu l’entrée, tous ces Fanatiques se sont dissipez. On vit en France presque dans le même temps une autre troupe d’hommes & de femmes, sautans & dansans, qu’on eut de la peine à réprimer. Ils avoient l’imagination si fascinée, qu’ils croyoient se baigner dans un fleuve de sang qui couloit autour d’eux. On ajoûtoit enfin à toutes ces histoires force miracles, vrais ou faux, qui n’avoient guere de rapport à la Tarentole ; mais c’est ainsi que la pluspart du monde raisonne en l’air sur les choses qu’il ne connoist pas."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "Il vint à Coutance en ce temps-là un Homme d’affaires, Italien, fort judicieux, & qui a beaucoup d’esprit ; mais de ces esprits forts dont je parle à l’entrée de ce Discours, qui croyent aussi peu aux prodiges de la Nature, qu’aux miracles de la Grace ; qui tantost luy donnent tout, & tantost ne luy donnent rien. Il traita l’histoire de Dominique & de la Tarentole, de bagatelle, & comme une maladie mélancolique, assez ordinaire en quelques contrées d’Italie ; en sorte que selon luy, un Tarentin, qui a l’imagination frapée de la Tarentole, luy attribuë bien des merveilles, qui ne sont que dans son idée, & se donne bien des mouvemens bizarres, qui sont plûtost l’effet de son humeur mélancolique, que du venin de cet Insecte. Ce n’est pas que ce poison, qui est froid de sa nature, & qui simpathise avec la mélancolie, n’y contribuë beaucoup, & ne fasse faire à une personne de cette humeur-là des choses surprenantes ; car on ne peut pas nier qu’il n’y ait des Tarentoles & des Phalanges venimeux qui piquent les gens, & que ceux qui en sont piquez, de quelque Nation qu’ils soient, n’aiment la Musique & la danse, & qu’ils ne fassent des choses extraordinaires ; ce seroit nier qu’il est jour en plein midy. J’avoüe que cette maladie vient en partie du climat & du temperament, mais causée par le venin de la Tarentole, qui remuë & qui dérange toute l’œconomie de la personne qui en est piquée, comme tous les plus sçavans Medecins en demeurent d’accord."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Voilà à peu prés l’opinion qu’on avoit d’une maladie si extraordinaire, & dont on n’avoit jamais entendu parler en cette Ville ; mais comme ce n’est pas assez d’avoir rapporté le fait, il faut encore en examiner la cause, & dire ce que c’est que la Tarentole, & les lieux où elle se trouve. Je tâcheray de le faire voir dans la seconde partie de ce Discours."}]}]}]}