{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-06e_333"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre-énigme de M. de Vienne Plancy concernant une écriture universelle]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d'avril 1681 (tome XIV), p. 333-348."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Vous voyez bien que ces divers Chifres répondent aux lettres qui forment ces mots"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[1]", "text": ", Voicy le compte de ce que j’ay avancé suivant vos ordres. "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Le secret est simple, en sorte que la première lettre trouvée fait trouver toutes les autres, & tous les Chifres valent ce qu’ils marquent. Ainsi 10. vaut dix, & non pas un."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/hi[1]/text()[2]", "text": " de Vienne Plancy, à qui nous devons la premiere invention des Chifres qui font découvrir un sens caché dans des paroles qui forment entre elles un sens parfait, a bien découvert un autre secret. Vous en serez éclaircie, en lisant ce qu’il m’a fait la grace de m’écrire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "A Fau-Cleranton le 15. de Juin 1681."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Il me semble, Monsieur, que ce n’est rien de lire, si l’on ne fait des refléxions sur ce qu’on a lû. Sans elles, la lecture & le songe ont un grand raport. Ils passent par l’esprit avec une égale vîtesse, & y font aussi peu d’impression l’un que l’autre. Si je n’avois refléchy sur ma lecture de Vigenere, je n’aurois pas découvert l’ingénieux Secret de Triteme & de Ventura, ny eu le plaisir d’en faire part aux Curieux par vostre entremise. Je pense donc toûjours aux choses que j’ay luës, pour peu qu’elles méritent d’attention, & je me trouve bien de cette pratique. Elle est cause d’une nouvelle découverte que je fis dernierement, dont l’ouverture ne peut qu’estre bien reçeuë de vous, & de ceux qui voyent vos Livres. Elle eut pour fondement la lecture d’un Chapitre de la Science Universelle de Sorel. Ce Chapitre est le 7. de la derniere Partie des quatre en quoy consiste cet Ouvrage. L’Autheur y traite dans la seconde Section "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "de l’Ecriture universelle qui sera entenduë par toute sorte de Nations, encor que leurs langages soient divers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ". Mais il ne donne pas le secret de cette Ecriture, il luy estoit inconnu ; il se contente de proposer les avantages qui en résulteroient. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Qui sçaura cette Ecriture"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ", dit-il, "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "n’aura que faire d’apprendre les diverses Langues du monde, pour sçavoir les pensées de tous les Peuples ; il les connoistra par ce Secret, &c. C’est la plus parfaite de toutes les Ecritures, parce qu’elle exprime toutes les Langues, encor qu’elle n’en exprime pas-une particulierement. Elle est la vraye marque des choses. Elle représente immédiatement les pensées, &c."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " Puis il ajoûte. "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "Cela n’est pas hors de possibilité, puis que les Chifres d’Arithmétique, les Notes de Musique, & les marques dont se servent les Jurisconsultes, les Medecins, & les Astrologues, sont connuës de toutes les Nations. On peut aussi inventer des Caracteres pour toutes les choses du monde, & mesme pour représenter leurs actions & les autres circonstances, &c. Il faudra à la verité une grande quantité de figures ; mais l’excellence de ce Secret mérite bien qu’on se donne la peine de les inventer & de les apprendre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": ". Enfin il conclud. "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "Si l’on dit qu’il ne reste qu’à donner le modele des traits de cette Ecriture, & que le Public auroit obligation à celuy qui luy feroit ce présent ; l’on peut repartir qu’il suffit bien icy d’avoir découvert ces Secrets, & qu’il faut laisser au soin des Curieux, la maniere de les mettre en pratique, parce que les esprits des Hommes languiroient de paresse, s’ils trouvoient toutes choses inventées & accomplies."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Sur la lecture de ce Chapitre, dont voila l’extrait, je fis des refléxions à mon ordinaire. D’abord les Caracteres de la Chine se présenterent à mon esprit, comme les veritables Caracteres de l’Ecriture universelle, & je m’étonnay qu’ils n’eussent pas comme par toute la Terre pour le commerce des Nations, puis qu’ils signifient immédiatement les pensées ; mais je jugeay bientost que la peine qu’il y avoit à les former & à les reconnoistre, estoit sans-doute la cause que leur usage s’estoit borné au Païs de ceux qui les avoient inventez, & qui en avoient fait un Art tres-pénible ; les autres Peuples ne s’estant pas trouvez d’humeur à passer, comme les Chinois, la plus grande partie de leur vie dans l’étude d’une Ecriture dont tous les Caracteres sont si embarassez, qu’ils semblent autant de Labyrinthes."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "La connoissance de ce defaut dans l’Ecriture de la Chine, me fit penser qu’il falloit chercher d’autres Caracteres plus aisez à figurer & à reconnoistre. Cela paroissoit assez difficile à trouver, veu le grand nombre qu’il en faut pour l’expression de toutes choses ; neantmoins la recherche n’en fut pas bien longue. Un de mes Amis qui me rendit visite en ce temps-là, sçachant ce que je méditois, me dit qu’il avoit veu un Livre où l’Autheur s’expliquoit par "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Ierogliphes intelligibles en toute sorte de Langues"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", & que c’estoit le cours des Mathématiques d’Herigone. Je luy demanday si en Ierogliphes n’estoient point semblables à ceux des anciens Sages d’Egypte, qu’il n’appartenoit qu’aux Peintres & aux Sculpteurs de représenter, & qu’aux Devins d’expliquer. Il ne l’avoit pas examiné. Il le tira du Cabinet d’un de ses Parens, & me l’envoya. Je vis ce Livre. Il est intitulé, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Cours Mathématique démontré d’une nouvelle, bréve & claire méthode, par Notes réelles & universelles, qui peuvent estre entenduës facilement sans l’usage d’aucune Langue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ". Je me flatay d’une douce espérance à la lecture de ce Titre, croyant qu’il devoit estre suivy de l’Ecriture que je cherchois ; neantmoins je n’y rencontray que quelques mots exprimez par les Notes. C’estoient les necessaires à ses démonstrations, comme ⊣ pour signifier "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "plus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": " ; ∾ pour signifier "}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "moins"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[5]", "text": " ; ∟ pour signifier "}, {"id": "/div[1]/quote[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[1]", "text": "angles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[6]", "text": " O pour signifier "}, {"id": "/div[1]/quote[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[6]/text()[1]", "text": "cercle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[7]", "text": " ; ∧ pour signifier "}, {"id": "/div[1]/quote[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[1]", "text": "triangle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[8]", "text": ", &c. Cette Invention est bonne pour son sujet ; mais je jugeay que si l’on vouloit exprimer toutes choses suivant cette méthode, on tomberoit bientost dans les defauts de l’Ecriture de la Chine, que je voulois éviter. Je tournay donc ailleurs mes pensées, & apres les avoir promenées quelque temps parmy les Arts, les Sciences & les Estres, enfin je trouvay heureusement ce que je souhaitois. La découverte d’un Trésor ne m’auroit pas causé plus de joye que j’en ressentis à la premiere apparition de ce grand Secret. Je ne diféray guére à en parler à mon Amy. Il en fut surpris & charmé, & s’étonna avec moy que Sorel, ny aucun autre que nous sçachions, n’eust pensé à un si beau moyen d’exprimer sans embarras toutes sortes de Langues. Il n’y a presque en toutes choses que les commencemens qui soient difficiles. J’eus donc bientost apres cela ébauché le Plan de l’Ecriture universelle ; & comme une connoissance en attire une autre, j’apperçeus qu’il en résultoit une Langue qui avoit les mesmes avantages que l’Ecriture, je veux dire, qui seroit facile à apprendre, & tres-propre à la communication des Nations aussi-bien qu’elle, & j’en ébauchay aussi le dessein."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Mais afin, Monsieur, que vous conceviez de l’une & de l’autre, des idées conformes à leur mérites, vous sçaurez,"}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "1. Que cette Langue se peut écrire comme les autres, avec l’Alphabet de chaque Nation, ou bien avec l’Ecriture que j’ay imaginée, ce qui est remarquable."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "2. Que chaque mot de cette Langue signifie un mot des autres, ce qui est ordinaire ; mais que chaque Caractere de cette, Ecriture, signifie un mot entier, ce qui n’est pas commun."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "3. Que cette Langue est extrémement abondante, & que les Nations n’en ont point de si riche ; & que cette Ecriture est si féconde, qu’elle a autant de Caracteres diférens, qu’il y a de mots en cette Langue."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "4. Que cette Langue, & cette Ecriture, n’ont pas seulement des mots & des Caracteres pour exprimer toutes choses, mais qu’elles en ont mesmes pour exprimer des phrases entieres, comme des sentences, des axiomes, des proverbes, & des façons de parler triviales."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "5. Que tous ces Caracteres ne sont neantmoins difficiles ny à figurer, ny à reconnoistre, ny à retenir, en quoy consiste la beauté du secret, & que la Langue est douce à prononcer."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "6. Que le grand nombre de mots & de Caracteres qui forment cette Langue & cette Ecriture, fait que l’une ny l’autre n’est sujete aux équivoques, & que l’on n’en causeroit pas mesmes dans l’Ecriture, quand bien on en figureroit les Caracteres sans séparation, tant-ils sont aisez à demesler, ce qui est un autre avantage bien singulier."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "7. Que quand on a appris ce que signifie une partie des mots de cette Langue, on sçait aussitost ce que signifie l’autre ; & que cette avance va presque à moitié ; & qu’il en est de mesme de la signification des Caracteres, comme de celle des mots."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "8. Qu’on discerne sans peine les huit parties du discours, & les articles dans cette Langue & dans cette Ecriture ; & que l’on en peut sçavoir en moins d’une heure décliner tous les noms, & tous les pronoms, & conjuguer toutes les sortes de verbes."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Et enfin que cette Langue & cette Ecriture sont si aisées à apprendre, qu’on peut sçavoir tous les mots de cette Langue en vingt-quatre heures, & tous les Caracteres de cette Ecriture encor plûtost ; ce qui tient de la merveille, & ce qui n’excede pas neantmoins la verité."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Mais quelque facilité qu’il y ait à s’instruire dans l’une & dans l’autre, je fais bien plus de fonds sur l’Ecriture que sur la Langue, parce que ce n’est pas assez de sçavoir toutes les paroles d’une Langue étrangere, pour s’en servir ; il faut sçavoir encor ce que chacune de ces paroles signifie dans sa Langue ordinaire ; & cette étude demande du temps, de l’application, de la mémoire, & de l’habitude, quelque accourcissement qu’on y apporte ; au lieu que mon Ecriture n’a qu’un tres-leger besoin de tout cela, & qu’il suffit de deux choses tant pour écrire, que pour expliquer ce qui sera écrit par toute sorte de Nations ; l’une de sçavoir décliner deux ou trois articles, & conjuguer autant de verbes ; & l’autre d’avoir devant les yeux un Dictionnaire tant des mots de la Langue qu’on parle, suivis de mes Caracteres, que de mes Caracteres suivis de ces mesmes mots."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Voila une espece d’Enigme & de Chifre que vous pouvez, Monsieur, proposer de ma part au Public, pour sçavoir ce qu’il en pensera, vous priant de croire que je suis d’aussi bonne foy sur ces secrets d’Ecriture & de Langue universelles, que sur celuy de Triteme & de Ventura."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "De Vienne-Plancy."}], "attributes": {"rend": "sc"}}]}]}]}