{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-02_192", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de M. le Comte de Schaffsbury]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1683 [tome 2], p. 192-209"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Nous avons perdu Madame la Chanceliere Seguier, morte icy dans son Hôtel le sixiéme de ce mois. Sa vertu & sa pieté n’ont pas paru avec moins d’éclat dans ses derniers jours, qu’elles en ont eu pendant tout le cours d’une vie aussi illustre qu’on l’a veuë heureuse & longue. Elle estoit âgée de quatre-vingts huit ans, & l’on peut dire qu’elle les a tous passez dans un exercice continuel de devotion & de charité. Les larmes de tous les Pauvres en sont des marques d’autant plus glorieuses, qu’elles sont sinceres. Elle leur faisoit donner tous les ans un quart de son revenu. Les derniers soins qu’elle eut en mourant, & les dernieres paroles qu’elle prononça, furent pour eux ; car quoy qu’elle mourust dans le sein de sa Famille, environnée de tous ses Enfans qu’elle aimoit tres-tendrement, & qui ne pouvoient luy déguiser leur douleur, elle ne se souvint, & ne parla que des Pauvres."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous sçavez qu’elle estoit Veuve de Messire Pierre Seguier, Duc de Villemor, Comte de Gien, Commandeur des Ordres du Roy, Chancelier & Garde des Sceaux de France, qui mourut il y a onze ans. Vous le nommer, c’est vous faire son éloge. Vous n’avez pas oublié que la France l’a regreté comme un des plus grands Hommes de son siecle, élevé par son seul mérite à la plus haute dignité du Royaume, apres avoir passé par tous les grands Emplois de la Robe. Il a esté quarante ans Chancelier, honoré de l’amitié de deux Roys, au service desquels il a eu un attachement inviolable, chery des Peuples, & admiré de tout le monde. Je ne vous dis point qu’il avoit un goust merveilleux pour les Lettres, & une estime particuliere pour tous ceux qui en font profession. Il suffit de vous faire souvenir qu’il estoit Protecteur de l’Académie Françoise, qualité si glorieuse, que le plus grand Roy du Monde a bien voulu la prendre apres luy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il estoit d’une des plus nobles & des plus anciennes Maisons du Païs de Quercy, où le nom de Seguier a esté illustre dans l’Epée, longtemps avant qu’il l’ait esté icy dans la Robe, où par le mérite de ceux qui l’ont porté, il a esté élevé au comble des honneurs & des dignitez."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On n’a rien veu depuis fort longtemps d’aussi magnifique, ny d’aussi auguste, que le Spéctacle de la Pompe funebre qui se fit pour Madame la Chanceliere Seguier, dans l’Eglise de S. Eustache le Vendredy 12. de ce mois. Toutes les Personnes de la premiere qualité y estoient, Madame la Chanceliere ayant esté alliée par ses Enfans presque à tout ce qu’il y a de plus grand, & de plus illustre dans le Royaume. Elle avoit deux Filles, Marie & Charlote Seguier. Marie épousa en premieres nôces César du Cambout, Marquis de Coislin, Lieutenant General des Armées du Roy, Colonel General des Suisses & Grisons, tué au Siege d’Aire à l’âge de 28. ans, lors qu’il alloit estre honoré du Bâton de Maréchal de France. Je vous ay tant parlé de cette illustre Maison, où toutes les Vertus semblent estre naturelles & heréditaires, que je ne croy pas devoir repeter icy ce que personne n’ignore. De ce premier Mariage sont venus Armand du Cambout, Duc de Coislin, Pair de France, en qui la bravoure, la grandeur d’ame, la fermeté de courage, la sincerité, la bonne foy, & toutes les Vertus qui peuvent rendre illustre un Homme de sa qualité, se trouvent avec un fort grand éclat ; Pierre du Cambout de Coislin, Evesque d’Orleans, Abbé de S. Victor, & Premier Aumônier du Roy, regardé de tout le Clergé de France comme un des plus sages, des plus vertueux, & des plus éclairez Prélats qui le composent ; & Charles du Cambout, Chevalier de Coislin, digne de deux Freres si illustres."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Duc de Coislin a épousé Magdelaine du Halgret de Cargrais, Heritiere d’une grande & ancienne Maison de Bretagne. La pieté, la vertu, l’esprit & la conduite de cette Dame, sont encor plus recommandables, que les grands avantages qu’elle a du costé de la Nature, & de la Fortune. Elle a pour Enfans Pierre de Coislin, Colonel d’un Régiment de Cavalerie. (Son mérite est connu de tout le monde. Il s’est signalé en plusieurs occasions, & jamais Fils ne suivit mieux les glorieux exemples d’un Pere aussi generalement estimé que l’est M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Duc de Coislin.) Henry-Charles du Cambout, Abbé de Coislin, reçeu en survivance de la Charge de Premier Aumônier du Roy, & dont l’érudition & la sagesse éclatent déja, quoy qu’il soit encor fort jeune ; & Magdelaine du Cambout de Coislin leur Sœur, qui est une jeune & fort aimable Personne, à qui les soins de Madame la Chanceliere sa Bisayeule, ont donné une éducation tres-digne de sa naissance."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La mesme Marie Seguier épousa en secondes nôces Guy de Boisdauphin, Marquis de Laval, Lieutenant General des Armées du Roy, tué devant Dunquerque. Elle en a eu Magdelaine de Laval, Veuve de Loüis d’Alloigny, Marquis de Rochefort, Maréchal de France General des Armées du Roy, Capitaine de ses Gardes, & Gouverneur pour Sa Majesté en Lorraine. Madame la Maréchale de Rochefort est Dame d’Atour de Madame la Dauphine, & l’estime generale qu’elle s’est acquise par son mérite, dit plus à son avantage que tout ce que je pourrois vous en dire. Elle a deux Enfans, Loüis d’Alloigny, Marquis de Rochefort, & Marguerite-Henriete d’Alloigny, mariée à ...... de Brichanteau, Marquis de Nangy, Colonel d’un Regiment d’Infanterie. De ce Mariage il y a un Fils encore au Berceau."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Charlote Seguier s’est mariée deux fois, ainsi que Marie sa Sœur. Elle épousa en premieres nôces Maximilian de Bethune, Duc de Sully, Pair de France, dont elle a eu Pierre-Maximilian de Bethune, Duc de Sully ; Magdelaine de Bethune, Religieuse Carmelite à Pontoise ; & Catherine de Bethune, mariée aussi deux fois ; la premiere à Armand de Gramont, Comte de Guiche, Lieutenant General des Armées du Roy, Colonel des Gardes Françoises ; & la seconde à Henry de Daillon, Duc du Lude, Pair & Grand-Maistre de l’Artillerie de France, Chevalier des Ordres, & Lieutenant General des Armées du Roy. M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Duc de Sully a épousé Antoinete Servien, Fille de M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " Servien, Sur-Intendant des Finances. Il en a deux Fils & deux Filles."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Charlote Seguier a épousé en secondes nôces Henry legitimé de France, Duc de Verneüil, Fils de Henry le Grand, Gouverneur de Languedoc, mort depuis huit mois. Le merite de ce Prince vous est si connu, & je vous en ay parlé si au long dans d’autres Lettres, que je ne vous en diray rien dans celle-cy."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Je ne finirois jamais cet Article, si je voulois y ajoûter un détail exact de toutes les autres Alliances de Madame la Chanceliere Seguier. M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " les Ducs de Luynes & de Chevreuse, M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " le Prince de Fustemberg, M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " les Marquis de Pompadour, de Lavardin, de Nantoüillet, de S. Luc, de Tavannes, de Monrevel, & Aubeterre, sont ses Neveux. Voyez, Madame, si je n’ay pas eu raison de vous dire que par Mesdames ses Filles qui sont entrées dans les premieres Maisons de France, elle estoit alliée à tout ce qu’il y a de grand & d’illustre dans le Royaume."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Son Corps fut porté le 17. de ce mois aux Carmelites de Pontoise, où elle a esté enterrée aupres de M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Chancelier Seguier son Mary, Fondateur du Convent de ces Religieuses."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le jour précedent 16. du mois, six Députez de l’Académie Françoise, sçavoir M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " Mezeray, M"}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[3]", "text": " Charpentier, M"}, {"id": "/div[1]/p[11]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[4]", "text": " l’Abbé de la Chambre, M"}, {"id": "/div[1]/p[11]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[5]", "text": " Benserade, M"}, {"id": "/div[1]/p[11]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[6]", "text": " Rose Secretaire du Cabinet, & M"}, {"id": "/div[1]/p[11]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[7]", "text": " l’Abbé de Lavau Garde de la Bibliotheque du Roy, vinrent faire les Complimens de leur Compagnie à M"}, {"id": "/div[1]/p[11]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[8]", "text": " le Duc de Coislin. Vous sçavez qu’il est un de ceux qui la composent, & qu’il n’y est pas moins consideré par son merite particulier, que par les grandes obligations que l’Académie reconnoît avoir à toute son illustre Maison, dans laquelle ce grand Corps a, pour ainsi dire, pris sa naissance, & a êté élevé. M"}, {"id": "/div[1]/p[11]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[9]", "text": " le Duc de Coislin est Petit-Neveu de M"}, {"id": "/div[1]/p[11]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[10]", "text": " le Cardinal Duc de Richelieu, & Petit-Fils de M"}, {"id": "/div[1]/p[11]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[11]", "text": " le Chancelier Seguier, dont l’un a esté Fondateur, & l’autre Protecteur de l’Académie. M"}, {"id": "/div[1]/p[11]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[12]", "text": " Rose portoit la parole. Je tâcheray d’avoir sa Harangue, & la Réponse de M"}, {"id": "/div[1]/p[11]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[13]", "text": " le Duc de Coislin. Ces Pieces sont dignes de l’un & de l’autre, & meritent vostre curiosité."}]}]}