{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-06e_012"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De la Superstition, et des Erreurs populaires"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d'avril 1681 (tome XIV), p. 12-88."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DE LA SUPERSTITION, ET DES ERREURS POPULAIRES."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "L’ignorance de la Divinité, dit Plutarque, engendre l’impieté dans les ames dures & grossieres, & la superstition dans les ames tendres & timides. L’impieté rend les Hommes incrédules, audacieux, teméraires ; & la superstition les rend faciles, lâches, & défians. L’Athée ne croit point qu’il y ait de Dieu, & n’en redoute point la colere ; Le Superstitieux vit toûjours dans la frayeur & dans la crainte du Dieu qu’il adore. Ils pensent mal tous deux de la Divinité, l’un par la fausseté de son jugement, l’autre par le déreglement de sa volonté. L’un ne comprend point du tout comme Dieu est, l’autre le comprend comme il n’est pas. L’un ne peut croire qu’il soit quelque part, l’autre le cherche par tout. Enfin l’un accuse de son malheur les Hommes & la Fortune, l’autre s’en prend aux Dieux. Mais pour montrer que la superstition est plus criminelle que l’atheïsme, Plutarque en rapporte un exemple fort juste. Il dit qu’Anaxagoras fut accusé d’impieté, pour avoir soûtenu que le Soleil estoit une Pierre, & que les Cimmériens n’en furent point repris, qui disoient qu’il n’y avoit point du tout de Soleil ; & la raison est, qu’il est plus criminel d’attribuer aux Dieux ce qui est indigne de leur essence, que de les nier absolument ; & il continuë cette induction par luy-mesme. J’aime mieux qu’on dise que Plutarque n’est point, ou n’a jamais esté, que de dire que Plutarque est colere, avare, fourbe, ou infidelle. Le Superstitieux a de la haine pour le Dieu qu’il révere, & de son Adorateur il devient son Ennemy. S’il a pour luy du respect & de la venération, c’est comme pour un Tyran qu’on honore, parce qu’on le craint ; & quelquefois il voudroit estre Athée, & ne rien croire, pour ne rien craindre. En effet, la superstition est voisine de l’impieté, ou plutost une habitude qui luy est conforme, comme par le Philon, qui l’appelle encor un rejeton superflu de la Religion. L’Impie, dit-il, ne fait rien pour elle ; le Superstitieux en fait trop. Sa créance, dit M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Chevreau, est fondée sur une Religion malheureuse, & sur une impieté devote. Il est ridicule dans ses observations, il est esclave de ses craintes, il invoque Dieu selon son caprice, & luy donne quelquefois plus qu’il ne faut, & toûjours autre chose qu’il ne luy demande. Il ne prend conseil que des Vieilles & des Etoiles. Il distingue tous les bons & tous les fâcheux momens de l’année, & regle sur leur fatalité, toute la conduite de sa vie. La nuit qui a esté faite pour le repos des Hommes, luy cause mille inquiétudes, & dans cette obscurité il s’imagine voir à toute heure quelque Spectre ou quelque Fantôme. Il a toûjours quelque vision ou quelque rêverie, & se tenant à luy-mesme lieu de Devin & de Prophete, il prend à bon ou méchant augure, la rencontre d’un Animal, le vol & le chant d’un Oyseau, comme si les Bestes devoient gouverner les Hommes, au lieu que les Hommes doivent gouverner les Bestes."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Je veux croire avec les Sçavans, qu’il y a beaucoup d’imperfection de naturel dans le Superstitieux, & qu’il est foible par tempérament ; mais il y a aussi beaucoup d’habitude, de curiosité, & de vanité. Il n’est pas toûjours ignorant & grossier, il ne se laisse pas conduire par le nez, mais par les oreilles, dit un Moderne, qu’il a grandes & mobiles, dans lesquelles tout entre, & rien n’en sort ; car s’il est facile de le séduire, il est impossible de le détromper. Il a de l’ambition, quoy qu’il soit toûjours dans la crainte & dans un honteux esclavage ; car, comme dit Pline, l’Homme est la plus superbe & la plus misérable des Créatures, & dans la pensée de Socrate, le plus superbe & le plus superstitieux. Un autre assure, que plus on a de malice, & plus on a de superstition, & que lors qu’on est méchant & superstitieux, on est sujet à mille illusions & à mille fantômes qui troublent l’esprit. On a des songes terribles & épouvantables, qui sont moins un effet du malheur qui nous arrive, que de nostre méchante conscience & des châtimens que nous méritons. Enfin le Superstitieux est quelquefois trop curieux & trop sçavant. Pline dit que de son siecle les Ignorans & les Doctes s’arrestoient à examiner leurs songes, leurs rencontres, & jusques à leurs éternûmens."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "On n’appelle pas cela des Erreurs populaires, parce qu’il n’y a que le Peuple qui en soit capable ; mais parce que ce sont les opinions de tous les Peuples, ou plutost parce que la superstition est la maladie de tous les Hommes, des Braves comme des Lâches des Doctes comme des Ignorans, des Devots comme des Impies. Elle se répand chez toutes les Nations, dit un Ancien ; elle gagne toutes les Ames, elle occupe tous les Esprits. Ce qui est Religion chez les uns, est superstition chez les autres. Le Concile de Trente a eu cette pensée, lors qu’il la définit, "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "veræ pietatis falsa imitatrix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " ; mais elle va jusqu’à l’excés de la folie, & elle trouble de telle sorte l’imagination des Peuples, que sous le Regne de Charlemagne estant survenu une grande mortalité sur le Bestail en l’an 801. ils crûrent en France que c’estoit Grimoald Duc de Benevent, qui avoit infecté les Herbes & empoisonné les Bestes, par le moyen de Sorciers qu’il faisoit embarquer en un certain Païs appellé Magodie, & qui se débarquoient où il leur plaisoit pour jetter leur sortilege. Mais ils n’en demeurerent pas à cette vision. Il y en eut d’assez foux pour se croire de cette Cabale, & pour s’aller accuser eux-mesmes en Justice comme Sorciers & coupables de cette mortalité. Si nous en croyons M"}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": " de la Mothe le Vayer, Homme dont la grande probité & la profonde érudition rendent le témoignage irréprochable, un Official de Troyes en Champagne, donna une Sentence l’an 1516. à la requeste des Habitans de Villenoce, contre des Chenilles desquelles ils se plaignoient, apres avoir eu l’équité, ou plutost la folie, de leur donner un Avocat pour les défendre, par laquelle Sentence elles sont admonestées de se retirer dans six jours, à faute dequoy elles sont déclarées maudites & anathématisées. On dit que les Magiciens de Babylone conjuroient aussi les Sauterelles, les Serpens, les Ours, les Lions, & mesme la pluye & la grêle. Pythagore conjura une Ourse, en passant par la Poüille, & luy commanda de ne nuire plus aux Hommes, & de se retirer dans les Bois ; & à un Bœuf, de s’abstenir de manger des Féves semées dans un certain champ. Ce fut là son coup d’essay dans la Magie, & la premiere épreuve de ce grand pouvoir qu’il eut en suite sur toutes les Bestes, & mesme sur les Hommes. Apres cela, faut-il s’étonner si les Soldats d’Aléxandre troublez de ce que la nuit qui préceda la Bataille contre Darius, la Lune s’estant éclipsée tout d’un coup, & ayant paru quelque temps apres comme teinte & gastée de sang, ils furent rassurez par des Devins Egyptiens, qui leur dirent que le Soleil estoit pour les Grecs, & la Lune pour les Perses, & qu’elle ne s’éclipsoit jamais qu’elle ne les menaçast de quelque malheur ? En cela leur superstition leur fut favorable, & ils furent heureusement les Dupes de ces Devins, puis qu’ils furent vainqueurs, & défirent entierement Darius. Xerxes au contraire ayant esté porté à la conqueste de la Grece, par les grandes espérances que luy donna un Devin Athénien, la rencontre d’un Lievre que fit son Armée le mit en desordre, luy fit prendre la fuite, & la superstition rompit le grand dessein qu’elle avoit fait naître, tant il est vray que rien n’entretient davantage dans la crainte & dans l’espérance ; les Esprits foibles & crédules. Rien n’est si puissant, dit Quintecurse, pour tenir la populace en bride ; mais rien n’est aussi plus propre à la soûtenir & à la porter à la sédition ; car s’il est quelquefois avantageux de l’entretenir dans son erreur, il est souvent utile de l’en retirer. L’ignorance fait la plûpart du temps son inquiétude & son tourment, & la superstition luy fait craindre mille chimeres dont on pourroit la guérir avec un peu de sagesse. Ce ne sont pas icy des Superstitieux par devotion, mais des Superstitieux ignorans & indiscrets, qui craignent tout, qui parlent de tout, & qui veulent tout sçavoir. Ils ressemblent parfaitement au Peuplier, qui porte leur nom, & dont les feüilles tournent à tous les Solstices. La teste de ceux-cy tourne à la moindre Eclipse de Soleil ou de Lune. Une Etoile qui tombe, un Eclair, un Feu folet, les épouvante, & les met en desordre. Ils ne songent point au présent. Ils oublient le passé, & n’ont des yeux que pour l’avenir. Mais, comme dit Cicéron, nul ne regarde ce qui est devant ses pieds, & chacun se promene par les régions du Ciel. Nous vivons dans un temps où ceux qui commencent à marcher, commencent à discourir des matieres les plus difficiles. Disons donc, avec M"}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": " de la Mothe le Vayer, qu’il n’y a rien de plus commun que d’errer, & de plus sot que la multitude. Pythagore estoit si prévenu contre le Peuple sur ce sujet, qu’il en défendoit étroitement le commerce à ses Disciples, car les opinions les plus vulgaires ne sont pas les meilleures, & il n’y en a point de plus assurément fausses que les plus universellement reçeuës. La superstition introduit l’erreur par le mensonge, & l’impieté par la crainte du Diable, suivant le sentiment de Theophraste, qui dit que c’est une crainte des Démons & des Dieux nuisans."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Mais tous les Superstitieux ne sont pas ignorans. C’est le foible des plus grands Hommes aussibien que du Peuple. Cela vient mesme d’une trop grande application dans les Sciences vaines & cachées, & d’une devotion trop scrupuleuse ; ce qui rend un Homme ridicule dans sa conduite à l’égard de Dieu & des Hommes. Pic de la Mirande, ce prodige d’érudition, eut la foiblesse de croire dans une maladie inconnuë qui surprit sa Fille, que des Sorciers avoient passé par le trou de la serrure de sa Chambre, pour l’empoisonner. Pythagore & ses Disciples, estoient les plus superstitieux de tous les Hommes ; toutes leurs paroles & toutes leurs actions estoient mystérieuses. Ce Philosophe vouloit qu’on chaussast toûjours le pied droit le premier, & au contraire qu’on lavast la main gauche avant la droite. Il ordonnoit de se grater le devant de la teste en sortant du Logis, & le derriere lors qu’on y rentroit. Il défendoit de sortir jamais d’un Carrosse les pieds joints, d’adorer l’Echo en temps de vent, de ne manger jamais de Féves rouges, & mille autres choses aussi vaines que ridicules. Je sçay bien qu’on a crû qu’il renfermoit sous ces allégories les secrets de sa doctrine, & que quelques Sçavans, comme Plutarque, se sont efforcez de nous en donner des explications morales ; mais outre leur obscurité & la difficulté qu’il y a à leur donner un sens juste & raisonnable on m’avoüera que s’il n’estoit pas un grand Magicien qui cachoit là-dessous les mistéres de sa Cabale, c’estoit du moins un Charlatan superstitieux, qui imposoit aux Peuples par ses frénésies & ses visions chimériques ; & c’estoient là les Hommes qui, au raport de Jamblique, se croyoient autant de Dieux sur la terre ; & que tous ceux qui n’estoient pas initiez dans leurs mistéres, devoient estre traitez comme des Bestes. Tout ce qu’on appelle Cabale, n’est pas une superstition toute pure ; & j’appellerois la Pierre Philosophale & les Talismans, des Erreurs populaires, si le Peuple estoit aussi habile pour la chercher & pour les faire, qu’il est simple pour les croire & pour en estre infatué."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Les Egyptiens, qui ont esté les premiers qui ont adoré des Dieux, & cultivé les belles Lettres, ont aussi esté les Hommes du monde les plus superstitieux dans leur Religion & dans leurs coûtumes. Moïse qui sçavoit que le Peuple de Dieu estoit imbu de leurs erreurs, luy défendit, en luy donnant son premier Commandement, de n’observer en aucune maniere ny les augures, ny les songes ; de ne jamais consulter les Magiciens & les Devins, & mille autres choses, comme la coûtume de passer les Enfans par le feu, en forme de lustration & de purification, afin qu’ils ne mourussent point dans leur enfance, & qu’ils vécussent longtemps. Les Juifs croyent qu’un Ange, qu’ils appellent un Ange de Mort, se présente une fois à tous les Hommes avant qu’ils meurent ; mais il semble que ce soit plutost un Boureau qu’un Messager fidelle, qui les avertisse de leur salut, puis qu’ils disent qu’apres le trépas il lave ses mains à la premiere eau qu’il rencontre. C’est presque la même doctrine des Turcs, qui ont aussi un Ange de Mort nommé Adariel ; mais ils adjoûtent, qu’apres que le Corps est enterré, il vient deux Anges qui luy baillent son Ame à vestir, afin qu’il reprenne vie, car ils ne croyent pas à la résurrection, mais que l’Ame se revest de l’Idole ou de l’ombre du Corps qu’elle avoit auparavant ; & là-dessus les Rabins ont une assez belle vision. Ils divisent l’Ame en trois parties, l’une divine, l’autre raisonnable, & la troisiéme mortelle. Ils donnent des noms à ces parties, suivant l’idée qu’ils en conçoivent ; mais comme ils sont particuliers à leurs Langues, je me contente de raporter icy ce qu’ils pensent de cette derniere partie de nostre Ame. Ils disent que c’est le simulacre, l’ombre, ou l’écorce de nostre Corps, & ils croyent qu’elle se détache un peu avant la fin de nostre vie, & qu’elle demeure pres des Tombeaux & des Lieux où l’on enterre les Morts, où elle est veuë de jour aussi-bien que de nuit. C’est à peu pres l’opinion de Tertullien, qui donne à l’Ame une figure & une forme humaine ; & cela pourroit estre ce que nous appellons des Spectres & des Fantômes. On lit dans le Talmud, qu’un Rabin vit cette Nephesh, comme il la nomme, ou Simulacre, se détacher de sorte d’un de ses Amis qui l’aimoit tendrement, qu’elle luy faisoit déja ombre vers la teste, ce qui l’avertissoit qu’il devoit bientost mourir, mais qu’ayant fait beaucoup de prieres, de jeûnes, & de mortifications, il obtint de Dieu qu’elle luy fust remise comme auparavant, & liée de nouveau à son Corps, afin de prolonger sa vie. Voila jusqu’où va l’erreur & le mensonge ; & comme les plus devots & les plus sçavans n’en sont pas exempts. Aussi S. Jean Chrysostome disoit que les Juifs avec leurs charmes & leurs prestiges, étonnoient les Chrestiens crédules & superstitieux, comme on fait peur aux Enfans avec des Masques. Les Grecs & les Romains n’ont pas esté moins superstitieux que les autres Peuples de la terre. Darius ayant changé le Fourreau de son Cimeterre qui estoit à la Persienne, pour en prendre un à la Grecque, son Armée en tira un méchant augure, & crût que son Empire passeroit aux Grecs qu’il avoit malheureusement imitez. C’estoit une superstition populaire. Cependant parce que l’évenement fut tel, les Grands autorisent leur foiblesse sur de pareils exemples, & croyent qu’il y a de l’habileté à paroistre superstitieux en certaines choses. J’ay connu mesme des Personnes qui ne l’estoient que par une imitation de vanité, ce qui les rendoit plus ridicules, que dignes de pitié. Ils estoient devenus foibles à force de remarquer la foiblesse des autres ; & comme ils affectoient de copier en tout de celebres Originaux, ils croyoient qu’il n’y avoit rien que de grand dans ces Gens-là. Tout le monde condamne en general la Superstition & les Erreurs populaires, mais chacun les approuve en particulier. Il n’y a personne qui n’en soit un peu infecté ; quand il n’auroit que celle de n’en avoir point du tout ; je veux dire de s’acharner trop contre les Superstitieux, de se piquer de ne rien croire, de ne s’épouvanter de rien, & de traiter tout le monde de fou & de visionnaire, car il y a des Gens qui se mettent sur ce pied-là, & qui ne sont pas moins ridicules que les autres."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "J’avouë que je ne puis lire dans Suétone sans étonnement, que Jules-César, qui estoit aussi docte que brave, portast toûjours une Couronne de Laurier sur sa teste, de peur du Tonnerre qu’il craignoit extraordinairement ; & qu’Auguste ne chaussast jamais le pied gauche avant le droit. J’estime Aléxandre en cela, & en toute autre chose. Rien ne l’étonnoit. Il n’estoit point ingénieux à se tourmenter, & à se former des chimeres pour les combatre. Il estoit curieux, dit Quintecurse, de toutes sortes de connoissances, mais il méprisoit les Présages & les Oracles, & ny les uns ny les autres ne l’empescherent pas de prendre Gaze, où il fut blessé, & d’entrer dans Babylone, où il mourut de poison. Une Eclypse de Lune fit périr Nicias, avec quarante mille Athéniens, pour avoir crû que c’estoit un signe de sa défaite, & de la victoire de ses Ennemis ; & Socrate, tout Socrate qu’il estoit, se fit expliquer trois jours avant sa mort, un Vers d’Homere qu’il avoit songé en dormant, qui disoit, "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Je vais en Phtie,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": " qui estoit une Ville de Thessalie ; & comme ce mot signifie aussi la mort, ses Amis jugerent qu’il mourroit dans trois jours. Pythagore, qui estoit le plus grand Philosophe des Latins, estoit du Païs de la Superstition, je veux dire de la Toscane, dont les Romains, & presque tous les Payens, avoient appris l’Art d’estre Superstitieux. Sylla en faisant un Sacrifice ; voit un Serpent du costé de l’Autel. Un Devin sur cet augure luy fait prendre les armes, & il gagne la Bataille contre les Samnites. Cajus Hostilius estant à Gennes, comme il entre en une Barque, il part un Serpent de ses pieds, & il est vaincu par les Numentins, & livré à ses Ennemis. Ne voila-t-il pas des signes bien certains & sur lesquels un Homme sage doive se régler ? Mais-y a-t-il rien de plus ridicule que de voir Lucius Paulus triompher en idée & par avance du Roy Persée, parce qu’en arrivant du Sénat chez luy, sa petite Fille luy dit que son Chien Persée estoit mort ? Cependant Valere le Grand, encor plus ridicule que luy, veut que la Posterité sçache de pareilles bagatelles, & nos Femmes sçavantes triomphent dans leurs visions sur l’autorité d’un Autheur de cette Classe. Il n’y a point de Femmes de qualité qui n’ayent beaucoup de foiblesse & de curiosité sur ce sujet, & qui ne disent avec cette fausse Reyne d’Ethiopie, dont un Autheur nous a fait une si plaisante peinture ; Quoy, ne sera-t-il pas permis à la Nature souffrante & frémissante, de gémir pour les menaces du Ciel & de la Terre ? Combien de sortes de Devinations, toutes aussi sotes & ridicules que vaines & criminelles, par les Dez, par le Crible, par les feüilles de Laurier, par l’eau, par le feu, par la fumée, par la cendre, par le Fromage, par l’Orge, par un Coq, par le cœur tout chaud d’une Taupe, par les ongles, par le Miroir, par la démangeaison des narines, par l’inspection du front & des omoplates, par le hennissement des Chevaux, par les encensemens, & mille autres moyens qui ne font pas la centiéme partie de la Superstition & des Erreurs populaires ? Pasquier dit que la Devination par sort à l’ouverture d’un Livre, sur tout des Vers de Virgile, qu’on appelloit Sorts Virgiliens, estoit en grand usage parmy les Gaulois, & que lors qu’ils furent convertis à la Religion Chrestienne, ils ne firent que changer de superstition, en prenant un Livre saint au lieu d’un Livre profane. Ils se servoient pour cet effet des Pseaumes des Evangiles & des Epistres de S. Paul, & cela fut pratiqué durant la premiere Race de nos Roys jusques à Loüis le Debonnaire, qui le défendit par une Ordonnance qu’il fit exprés. Cran Fils de Clotaire I. & Meroüée Fils de Chilperic, en userent ainsi, avant que de faire la guerre à leur Pere, dans laquelle ils périrent misérablement, suivant les passages qu’ils avoient rencontrez. Les voix impréveuës estoient encor fort considerées par les Romains. C’estoit une des foiblesses d’Auguste. On envoyoit, dit Tibule, un jeune Enfant dans la Ruë, recueillir la premiere voix qu’il entendroit, & apres qu’il estoit venu en faire le raport, on la recevoit si elle estoit bonne, & on prioit les Dieux d’en détourner l’effet, & de l’oublier, si elle estoit mauvaise. Mais au reste, ce n’est pas toûjours une superstition, que de s’arrester à la rencontre de quelques paroles que l’on entend fortuitement. Nous en voyons beaucoup d’exemples dans l’Histoire Ecclesiastique. S. Antoine détermina de sa vocation, & vendit tout son Bien, ayant entendu lire cette Evangile, où Nostre-Seigneur dit, Si tu veux estre parfait, vens tout ce que tu as, & tu auras le Paradis. S. Cyprien & S. Augustin, ont eu de pareilles rencontres qui ont semblé décider de leur conversion & de leur conduite. Les Anciens rejettoient aussi tous les noms dont la signification estoit de méchant augure. L’on préferoit toûjours les Soldats & les Capitaines qui avoient le plus beau nom, & on rapporte qu’un Caliphe des Arabes combatant contre le Fils de l’Empereur Theophile, prédit sa défaite sur les noms du Païs, du Lieu, & du Fleuve où il estoit campé."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Apres cela, il faut avoüer que la Superstition est plus ancienne que le Monde, mais elle est aussi plus universelle & plus étenduë ; ce qui me fait souvenir de ce que dit Philon, que la malice est plus vieille que la vertu, & que la vertu est plus jeune en force & en autorité. Les Peuples les plus éclairez des lumieres de Dieu & des sciences du monde, ont bien de la peine à se garantir de la superstition & de l’erreur. Où la grace abonde, & où la prudence du Siecle manque, on y trouve ces defauts d’autant moins pardonnables, qu’on les attribuë au zele de la Religion. Les Indiens Occidentaux jeûnent & s’abstiennent quelques jours de leurs Femmes, avant que de chercher les Mines d’or, croyant que s’ils y manquoient, ils n’en pourroient rencontrer. Mais Christophe Colomb rencherit sur cette superstition ; car outre qu’il obligea les Chrestiens à observer les mesmes choses, il voulut encor qu’ils allassent à confesse avant que d’y travailler. Là où la sagesse des Hommes surpasse la grace de Dieu, nous voyons que la superstition y fait toute la Religion & la Politique. Les Turcs ne mangent de la viande d’aucun Animal, sans avoir prononcé le Nom de Dieu avant que de le tuer ; & où les Peuples vivent sans discipline & sans connoissance de la Foy, la Nature corrompuë les réduit dans un aveuglement déplorable. Les Hurons ont une extréme venération pour un Rocher dans lequel ils croyent qu’il réside un Démon qui est favorable aux Voyageurs. Ils luy adressent des Prieres, & luy offrent du Tabac, quand ils passent par ce lieu-là, afin d’avoir un bon voyage. Ils s’abstiennent de la Pesche quand quelqu’un d’eux est mort. Ils ont grand soin que leurs Rets & leurs Filets n’en approchent, parce qu’ils disent que les Poissons ont de l’aversion pour les Morts, mais au contraire qu’ils aiment beaucoup la virginité ; & dans cette pensée, ils marient tous les ans leurs Rets ou Seines à deux petites Filles de six à sept ans. Ils placent la Seine au milieu de ces deux Vierges, & celebrent cette Feste avec de grandes réjoüissances ; mais sur tout ils ont une croyance aux songes qui est extraordinaire. C’est l’Oracle & le Prophete qu’ils consultent dans tout ce qu’ils font & dans tout ce qui leur arrive ; mais cette superstition n’est pas particuliere aux Sauvages, il n’y en a point de plus generale que celle des songes. Elle est de la Cour & de la Ville, des Grands & du Peuple, des Doctes & des Ignorans. Elle semble mesme avoir esté autorisée chez le Peuple de Dieu. Si Moïse luy défendit de croire aux songes & à ceux qui se meslent de les expliquer, il ne luy défendit pas ce qui s’appelle revélation & prophétie, & c’est de la sorte qu’il faut entendre les paroles de Saül à la Pythonisse. Ce Prince réduit à l’extrémité, ou plutost abandonné de Dieu, ayant esté la consulter, répondit à l’Ombre du Prophete Samüel, qu’elle avoit évoquée à sa priere, & qui luy demandoit pourquoy il l’avoit fait venir, que Dieu luy avoit osté toute connoissance, & ne luy faisoit plus rien sçavoir ny par les Prophéties, ny par les songes. Dieu se sert mesme des songes pour troubler ses Serviteurs. "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Terrebis me per somnia & per visiones horrore concuties"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ", disoit Job. Les songes miraculeux de Joseph en font encor une plus grande preuve, & les Juifs estoient si habiles en cela, qu’ils surpassoient les Chaldéens & tous les Devins des autres Nations, comme il paroist par les songes de Pharaon, de Nabucodonosor, & d’Anthiocus, si exactement rapportez dans l’Ecriture Sainte."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Les Saints ont eu des songes qu’ils ont dit à leurs Amis, & qu’ils ont expliquez selon l’état de leur vie ; mais outre qu’ils estoient Hommes comme les autres, ç’ont esté pour la plûpart des Revélations qu’il leur a esté permis de communiquer aux Fidelles pour leur instruction, & pour les fortifier & les consoler dans quelques fâcheuses conjonctures, ou mesme qui ont esté des marques de la grandeur & de l’élevation de quelques Creatures que Dieu a choisies pour sa gloire. Ainsi on ne craint point de rapporter les songes de la Mere de S. Dominique & de la Mere de S. Bernard, de S. Paul, de S. Polycarpe, & de tant d’autres Saints dont la Légende est pleine. On dit que la conqueste de la Terre-Sainte fut un effet d’un songe de Pierre Lhermite, qui estoit pour lors Pelerin à Jérusalem. Le Pere Spinola, avant que d’estre arresté au Japon, rêva sur la minuit que des Voleurs estoient entrez par force dans sa Chambre. Le Pere d’Orleans assure que c’estoit un avertissement de ce qui arriva demy-heure apres. La peur d’un malheur qu’on appréhende, remplit aisément nostre imagination par quelques simboles ou figures ; mais si nostre ame a dans les songes de grands pressentimens de ce qu’il luy doit arriver, il faut que ce soit pour des évenemens considérables, car Dieu ne nous donne pas toûjours des signes, & nostre ame ne s’émeut pas de la sorte pour des bagatelles ; c’est pourquoy les Grands du monde sont plus sujets à faire des songes véritables & significatifs, que les autres Hommes, parce que tout ce qui leur arrive est d’importance, soit pour eux, ou pour les Peuples. Comme le songe est un mouvement, par lequel l’ame se forme diverses images du bien ou du mal à venir, les plus grands Hommes se sont arrestez à l’explication de ces images ; & comme le mouvement provient de l’ame unie au corps, il est fort naturel de s’attacher à elles, & d’en chercher la signification. La superstition n’est pas tant de s’y arrester, que de croire que tous les songes soient des inspirations & des avertissemens des Dieux, comme l’enseignoit Orphée, & qu’ils prédisent les choses futures à ceux qui réverent les Dieux avec une grande pureté d’esprit, & une grande intégrité de vie. Zénon disoit que l’ame en dormant, dégagée en quelque façon des sens, estant libre, faisoit juger de ses bonnes ou mauvaises inclinations, comme si les plus vertueux & les plus saints n’estoient pas sujets d’avoir dans le sommeil des pensées criminelles, & les plus coupables des pensées vertueuses. Homere croyoit que les Roys & les Grands avoient des songes bien plus particuliers & plus merveilleux que les autres Hommes, & cela faisoit qu’on les recevoit vrais ou faux, comme des Oracles, au lieu qu’on traitoit de rêverie tous ceux du Peuple, & comme des effets des fumées du Vin & des Viandes ; ce qui me fait encor souvenir de ces pauvres Hurons, qui croyent beaucoup aux songes, mais qui ne tiennent compte que de ceux des Grands & des Riches. Cependant les Roys rêvent souvent des bagatelles, & leur ame en dormant n’a pas toûjours des images fort relevées, comme Pharamond avec ses sept petites Gerbes & ses sept Vaches maigres. Il y en a qui ont eu beaucoup de vanité en cecy, & qui ont affecté de faire croire que les Dieux les avertissoient de tout pendant leur sommeil, & qui avoient toûjours un grand nombre de Devins pour expliquer leurs rêveries. Mais le Roy de Babylone n’estoit-il pas plaisant, de vouloir faire deviner aux autres ce qu’il avoit songé ? Il faloit estre plus que Devin pour expliquer de pareils songes. N’estoit-ce pas un beau songe, & bien digne de César, lors qu’estant à Cadis, il songea qu’il avoit couché avec sa Mere, (ce que les Devins interpréterent qu’il seroit Souverain de toute la Terre ;) & cet autre de Domitien, qu’il luy estoit crû une bosse d’or sur la nuque du col, & que cela se devoit entendre du doux Regne de ses Successeurs ; & Marc-Aurele, qui rêva avant son adoption par Antonin, qu’il avoit les mains & les épaules d’yvoire ?"}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Je ne puis oublier sur ce sujet ce que dit Dion Chrysostome d’un certain Egyptien Joüeur de Luth. Il songea une nuit qu’il joüoit de son Luth aux oreilles d’un Asne. Il ne fit pas d’abord refléxion sur ce songe ; mais quelque temps apres, Antiochus Roy de Syrie estant venu à Memphis pour voir son Neveu Ptolomée, le Roy fit venir le Joüeur de Luth pour divertir Antiochus ; mais ce Prince qui n’aimoit pas la Musique, en fit peu d’estime, & luy ordonna de se retirer. Le pauvre Homme se voyant méprisé, se souvint du songe qu’il avoit fait, & ne pût s’empescher de dire en sortant, "}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "J’avois bien rêvé que je joüerois devant un Asne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": ". Antiochus qui l’entendit, commanda qu’on le liast, & luy fit donner les étrivieres. Voila comme il en prend de s’attacher trop aux songes. De pareilles explications sont toûjours fâcheuses. Artémidore & plusieurs autres, ayant fait un Art d’expliquer les songes, cette superstition devint si genérale, que chacun tenoit registre des siens. Le Sophiste Aristide prit soin de mettre par écrit & fort dans le détail, tous les songes qu’il avoit faits pendant une longue maladie. Mais Mithridate fut encor plus grand rêveur que luy ; il eut la foiblesse de faire un Livre des songes de ses Concubines. C’estoit pousser la galanterie bien loin ; mais aparemment que cet Amant leur disoit bien des rêveries, puis qu’il prenoit tant de plaisir d’en entendre. Auguste écoutoit ceux de ses Domestiques ; & on dit que pour avoir crû celuy de son Medecin, il évita la mort que Brutus luy auroit infailliblement donnée, s’il se fust trouvé à la Bataille de Philippes. Mais bien plus. Il y en avoit qui prenoient la peine de songer pour les autres ; ce que font encor les Peuples de la Nouvelle France, qui songent pour leurs Enfans quand ils sont malades. Narcisse estoit le Rêveur de l’Empereur Claude ; & Martial prie son Amy Nazedius de ne prendre plus cette peine-là pour luy, & la raison qu’il en donne est digne de l’esprit de ce Poëte."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Tous les matins que je te voy,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Mon esprit est troublé, mon visage se change,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "D’entendre le recit étrange"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Des songes que tu fais pour moy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/hi[1]/text()[1]", "text": "Contre tant de malheurs qui menacent ma vie,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/hi[1]/text()[1]", "text": "J’ay mille fois offert de l’Encens, des Gasteaux ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]/hi[1]/text()[1]", "text": "J’ay déja répandu mon Vin jusqu’à la lie,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]/hi[1]/text()[1]", "text": "Et j’ay sacrifié presque tous mes Troupeaux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]/hi[1]/text()[1]", "text": "Ne fais plus de songes nouveaux,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[10]/hi[1]/text()[1]", "text": "Veille, ou dors pour toy, je te prie."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "On faisoit des sacrifices pour détourner les mauvais songes, comme on faisoit des prieres pour en avoir de bons. On s’adressoit au Soleil & à Jupiter, & on les prioit que s’ils devoient avoir un bon effet, que ce fust au plutost ; & que s’ils devoient estre méchans & fâcheux, ils arrivassent à leurs Ennemis. La nuit produit les songes, dit Properce ; la Lune les envoye, le Soleil les chasse & les dissipe. Je me suis un peu étendu sur cette matiere, parce que ce n’est pas seulement une superstition vulgaire, mais l’erreur & la folie de tous les Hommes."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "La rencontre des Animaux est encor une superstition des Payens, qui croyoient que les Dieux les envoyoient diversement aux Hommes selon qu’ils estoient propices ou couroucez ; mais de dire que l’Homme ait de la superstition pour la rencontre d’un autre Homme, il faut avoir l’esprit bien infatué du mensonge & de l’erreur. Horace prie les Dieux que sa Galathée ne rencontre que des Animaux heureux pendant son voyage, & qu’elle ne trouve pas en chemin une Louve, une Chienne, un Renard, un Serpent ; mais il ne faut pas s’arrester aux sentimens des Poëtes, ils suivent souvent leurs caprices, ou celuy des autres. Horace s’accommode icy à l’opinion commune & à l’humeur d’une Femme qu’il veut flater. Il détourne ailleurs fortement sa Maistresse de l’Astrologie Judiciaire, parce qu’elle y avoit trop de curiosité, & que cette curiosité ne luy estoit pas favorable. Voicy à peu pres de la maniere qu’il s’y prend."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]/text()[1]", "text": "C’est offencer les Dieux, belle & jeune Climene,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Que de se mettre tant en peine"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Du cours de vos ans & des miens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Pour éviter les maux dont le Ciel nous menace,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]/hi[1]/text()[1]", "text": "N’allez plus consulter, de grace,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[6]/hi[1]/text()[1]", "text": "Un Devin ignorant qui ne sçait pas les siens ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[7]/hi[1]/text()[1]", "text": "Car soit que vous viviez encor quelques années,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[8]/hi[1]/text()[1]", "text": "Ou que par cet Hyver elles soient terminées,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[9]/hi[1]/text()[1]", "text": "Climene, croyez-moy, donnez à vos desirs"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[10]/hi[1]/text()[1]", "text": "Mille doux passetemps, mille innocens plaisirs ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[11]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[11]/hi[1]/text()[1]", "text": "Bornez-la toute vostre envie,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[12]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[12]/hi[1]/text()[1]", "text": "Et mesurez tous nos desseins"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[13]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[13]/hi[1]/text()[1]", "text": "Sur le peu que dure la vie,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[14]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[14]/hi[1]/text()[1]", "text": "Sans rien attendre des Destins."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[15]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[15]/hi[1]/text()[1]", "text": "Tandis que nous parlons, le bel âge se passe ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[16]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[16]/hi[1]/text()[1]", "text": "Ménagez vos beaux jours comme je fais les miens,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[17]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[17]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[17]/hi[1]/text()[1]", "text": "Et ne consultez plus de grace"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[18]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[18]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[18]/hi[1]/text()[1]", "text": "Celuy qui ne sçait pas les siens."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Ce seroit icy le lieu de rapporter tout ce qu’on appelle Superstition ou Erreurs populaires ; mais je me contenteray de ce que j’en ay dit, car il n’y auroit peut-estre pas moins de foiblesse à les dire qu’à les croire. Mais on passe insensiblement de la créance qu’on a en des bagatelles, à une superstition plus dangereuse. On ne se contente pas de Ligatures, de Préservatifs, de Billets, de Paroles ; on a recours aux Astres, aux Devins, aux Magiciens. Quelques-uns de nos Roys, comme Charles V. Charles VI. Charles VII. & Loüis XI. furent superstitieux de Pere en Fils, & crûrent beaucoup à l’Astrologie Judiciaire. Ils avoient toûjours quelque Astrologue ou quelque Devin aupres de leurs Personnes ; ce qui faisoit que la Cour estoit remplie de pareilles Gens, & infectée de cette vaine & sote curiosité. La passion de Loüis XI. fut extréme pour les Astrologues, jusque-là qu’il donna l’Archevesché de Vienne à un certain Angelo Caltho, qui par quelques Prédictions qui avoient réüssy, s’estoit acquis beaucoup de confiance en son esprit, comme par celle de la mort du Duc de Bourgogne, qui se trouva vraye, soit qu’il en fust instruit le premier, ou par un pur effet du hazard. Les Regnes suivans, je veux dire de Henry II. & de ses Enfans, furent des Regnes de superstition & de libertinage, pour ne rien dire de pis, à la mémoire de ces Princes. Catherine de Médicis, comme Femme & comme Italienne, fut superstitieuse & curieuse jusqu’à l’excés, quoy qu’elle fust tous les jours trompée par les Fourbes, & que leurs pronostications fussent toûjours fausses à l’égard du bien, & par punition de Dieu que trop véritables à l’égard du mal qu’elle appréhendoit. Elle fut toûjours esclave de la Superstition & de l’Astrologie, & consulta les Devins jusqu’à sa mort, qui ne se trouva ny dans le temps ny telle qu’on la luy avoit prédite. On luy avoit dit qu’elle mourroit par les Ruines d’une Maison. Elle faisoit étayer les murailles de sa Chambre dans tous les lieux où elle se trouvoit, & cela signifioit qu’elle devoit mourir dans la Ruine de la Maison de Guise. On l’avoit avertie qu’un S. Germain luy seroit fatal. Elle ne voulut jamais demeurer à S. Germain en Laye, & on dit qu’elle n’y coucha jamais depuis ; & cela vouloit dire qu’un nommé S. Germain Docteur en Théologie, la devoit assister à l’heure de sa mort. Toutes les autres prédictions de la mort de son Mary & de ses Enfans, de leur vie & de leur regne, furent aussi obscures & aussi frivoles, & que trop fâcheuses, en ce qu’elles eurent de veritable, pour avoir pris tant de soin & de curiosité pour les sçavoir, & pour en détourner les effets. Quoy que l’on fasse, on ne peut connoistre l’avenir ; on se tourmente en vain ; mais c’est le foible de l’Homme."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Nescia mens Hominum fati sortisque futuræ."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Il y a deux moyens de deviner, dit Cicéron ; l’un est naturel, l’autre vient de l’Art. Le premier n’est pas criminel, puis que cela arrive en nous par un mouvement involontaire & par un don spécial de Dieu ; mais l’autre est toûjours criminel, puis qu’il ne se peut faire sans attache, sans curiosité, & sans tromperie."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "L’Astrologie est veritablement la Science des Superstitieux, & tous les Peuples qui ont eu de plus grossieres erreurs, & qui ont eu plus de foiblesse de ce costé-là, ont esté les Inventeurs de cette Science qu’on attribuë aux Egyptiens, aux Phénitiens, aux Assyriens, & aux Caldéens, & il n’y a point de Nations plus superstitieuses que celles-là. Cet Art devient tel au commencement, dit Polydore Virgile, qu’il sembla n’estre inventé que pour troubler les meilleurs Esprits. Epicure appelloit l’étude des Matématiques une contagion, & louë un certain Philosophe de ses Amis, de l’avoir évitée dans sa jeunesse. Cardan avouë luy-mesme dans l’Histoire de sa Vie, que rien ne luy avoit esté plus préjudiciable que sa trop grande crédulité aux regles de l’Astrologie. S. Bazile l’appelle "}, {"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "vanitatem ex abundantia otii profectam"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[2]", "text": ". Mais voicy un Passage admirable d’un autre Autheur au Livre "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "de Homine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[3]", "text": ", qui mérite la refléxion des Sages, & qui doit servir d’instruction aux Esprits foibles & crédules, & qui ont trop d’attache pour cette vaine science. "}, {"id": "/div[1]/quote[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[3]/text()[1]", "text": "Quod Astrologia à contemplatione siderum de futuris eventibus fortuitis judicare, vel in utramque partem pronunciare audet, non scientiæ est sed fugiendæ egestatis causâ Hominis stratagema est ut prædam auferat à populo stulto."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Le peu de connoissance que j’ay de l’Astrologie, me devroit dispenser de parler de la Comete qui a paru depuis quelque temps ; mais comme les présages qu’on en tire sont des effets de la Superstition & des Erreurs populaires, je croy ne pouvoir mieux finir ce Discours que par elle. Voicy la quinziéme Comete qui ait paru en France depuis l’an 1556. & on dit qu’en l’an 1560. il en parut quatre. Quelques-uns ont crû qu’elles sont eternelles, & fondent leur eternité sur la régularité de leur mouvement. Les autres ne veulent point que ce soit des effets des Méteores qui s’engendrent dans la moyenne région de l’air, parce qu’ils ne peuvent comprendre comment il se peut amasser une si grande abondance d’exhalaisons & de vapeurs qu’il faut pour les produire ; & la plus grande difficulté est, que le mouvement de la Comete est circulaire, & celuy de l’exhalaison en droite ligne. Cette objection auroit lieu, si on ne distinguoit pas de deux sortes de Cometes, & si on prétendoit que les exhalaisons montassent au dessus de la supérieure région de l’air. Nous laissons ce lieu-là pour les Cometes miraculeuses, mais pour les autres il n’y a rien qui y répugne ; car s’il se trouve dans la moyenne & dans la basse région de l’air une si grande quantité de vapeurs pour produire le tonnerre & la pluye, qui durent quelquefois si longtemps, & avec tant d’abondance, pourquoy ne s’y en amassera-t-il pas suffisamment pour y produire une Comete ? Le long intervale d’années qui se passe entre l’aparition de ces Méteores, donne du temps à la Mer & à la Terre de pousser leurs vapeurs, au Soleil de les attirer, & à l’air de les arrester & de leur donner de la consistance ; mais quand ces exhalaisons amassées ne suffiroient pas pour entretenir la durée d’une Comete, elle en attire d’autres qui s’élevent sans cesse, & qui la conservent ; & s’il y en a qui ont duré une année entiere, il y en a qui n’ont duré que sept jours. Si elle change de place, ces exhalaisons & le feu qui la compose, la suivent par tout par le moyen de l’air, car le mouvement direct des vapeurs ne paroist tel qu’à nostre veuë lors qu’elles commencent à s’élever ; l’air les agite apres, & les portent vers le lieu où il est attiré. Si les Cometes paroissent quelquefois au dessus des Planetes qui les dominent, les Critiques disent que les Cieux qui sont si purs, ne pourroient souffrir cette corruption ; mais c’est de leur pureté que vient la raréfaction du Méteore. D’autres ne veulent pas que ce soit la refléxion de quelques Planetes, parce que la rencontre qui se fait de ces Astres ne dure qu’un moment, à raison de leur mouvement qui est perpétuel, outre qu’elles se prédiroient aussi-bien que les Eclypses. Quelques-uns pensent que ce n’est qu’une refléxion de la lumiere du Soleil dans l’exhalaison qu’il a disposée pour la produire, étenduë au dehors pour recevoir ses rayons, & resserrée au dedans pour les refléchir & leur donner cette couleur qui paroist à nos yeux, d’où se forment diverses figures qui nous surprennent, & qui n’ont point d’autre consistance que celle que nous voyons dans les nuës au lever & au coucher de cet Astre. D’autres prétendent que ce sont des Etoiles dont le cours nous est inconnu, qui s’abaissent & qui attirent ces vapeurs lors qu’elles viennent à paroistre ; mais ce ne peut estre une Etoile de la nature des autres, parce qu’ayant paru une fois, elle ne se dérobe plus à nos yeux, & c’estoit pourquoy l’Etoile des Mages n’estoit qu’un Méteore qui avoit la ressemblance d’une Etoile. Il est vray que ces Mages qui estoient habiles Astrologues, dirent en demandant dans Jérusalem, où estoit né le nouveau Roy des Juifs, qu’ils avoient veu son Etoile ; mais il faut sçavoir que la naissance du Messie devoit estre figurée par une Etoile, ou plutost que c’estoit cette Etoile mystique qui se devoit lever de la Maison de Jacob ; & que c’est encor une chose ordinaire de donner ce nom à tous ces Signes qui paroissent au Ciel. Les Etoiles ne sont nouvelles, qu’en ce qu’elles apparoissent, ou sont découvertes nouvellement. Elles ont esté toutes produites en mesme temps ; & comme Dieu trouva le Ciel parfait lors qu’il l’eut creé, il n’en a point augmenté le nombre, & n’a rien adjoûté à la beauté de son Ouvrage. Si la Comete est un Astre nouveau, on doit l’examiner comme les autres Etoiles, c’est à dire observer son lever, son coucher, son exhaltation, sa déclinaison, sa longueur, sa largeur, son paralaxe ou sa distance, sa refraction & sa clarté ; mais les Cometes n’ont que la figure d’Etoiles, & ne sont pas de la mesme nature. Les Astres attirent les exhalaisons, & en forment divers Méteores, ausquels ils communiquent leurs influences, & particulierement le Soleil & la Lune ; & c’est ce qu’entend Virgile, quand il dit, "}, {"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Solstici signa dabit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]/text()[2]", "text": " ; & les Signes sont presque toûjours certains, suivant le Planete qui les domine. "}, {"id": "/div[1]/quote[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[2]/text()[1]", "text": "Solem quis dicere falsum audeat."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]/text()[3]", "text": " Le Poëte parlant de la mort de César & de la guerre de Pharsale, dit qu’il arriva d’étranges prodiges, & sur tout d’horribles Cometes. "}, {"id": "/div[1]/quote[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[3]/text()[1]", "text": "Nec diri toties arsere Cometæ."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]/text()[4]", "text": " Il en est des trois principales sortes de Cometes, ce que les Anciens disoient des trois Foudres de Jupiter. Les premiers venoient du propre mouvement de Jupiter, & ceux-là estoient plus avantageux que nuisibles. Les seconds venoient par l’avis des douze Dieux qui composoient son Conseil, & ils estoient favorables à quelques-uns, & dangereux pour quelques autres. Les troisiémes venoient des Héros, & des Démons ou Esprits malins ; & les derniers estoient toûjours funestes, terribles & pernicieux."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "S’il y a des Cometes, ou plûtost des Etoiles miraculeuses qui nous annoncent le courroux ou la clemence de Dieu, comme celle qui parut sur la Ville de Jérusalem avant sa destruction, & celle qui conduisit les Mages à la Cresche du Sauveur ; il y a des Cometes ou des Etoiles vulgaires qui ne sont que de simples Méteores qui paroissent en l’air ; mais les Peuples se sont épouvantez d’un mot qu’ils n’entendent pas, & qui ne signifie rien de fâcheux & de terrible. Au contraire, les Grecs n’ont donné le nom de Comete à ces sortes d’Etoiles, que parce qu’elles avoient plus de lumieres, & qu’elles estoient ornées de plus de rayons que les autres. Pourquoy les cheveux & la barbe, qui ne sont que des rayons dans ces Astres, auroient-ils quelque chose de funeste, eux qui dans la Nature font l’ornement & la beauté des Hommes, qui sont diformes, & qui mesme dans la superstition sont de méchante rencontre lors qu’ils leur manquent ? C’est donc faussement qu’on se sert du nom de Comete comme d’un épouventail pour transir, & pour consterner souvent les Peuples mal-à-propos ; car sous prétexte de la colere & des jugemens de Dieu dont on leur veut donner par là de la crainte, on les fait tomber dans mille erreurs, mille superstitions, qui pour estre grossieres, n’en sont pas moins criminelles. Personne ne s’amende ; on s’amuse à raisonner sur les Astres ausquels on attribuë ce qui se passe icy bas ; & bien loin de corriger ses mœurs & de songer à ses fautes, on s’enteste de sotes & de ridicules opinions, qui corrompent & amusent les Hommes le reste de leur vie. Il faut se mocquer des Cometes avec Scaliger, & de ceux qui ont la foiblesse de s’y arrester. On dit que leur grandeur montre leur force ; leur couleur, la nature des Planetes qui les dominent ; leur éclat, leurs effets ; & que leur forme est un caractere Hyéroglifique qui exprime le couroux du Ciel. Quelques-uns attribuënt particulierement leurs effets à la Religion, & ont remarqué que de soixante & huit Cometes qui ont paru depuis la mort de Jesus-Christ, il n’y en a aucune qui n’ait prédit quelque Herésie, ou quelque changement dans l’Eglise ; mais il est facile d’ajuster de pareilles Remarques Historiques aux influences des Astres, & d’apporter de pareils exemples pour appuyer des conjectures qui n’ont aucune démonstration."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Il y en a d’autres qui n’admetent pas l’Astrologie à l’égard de ces sortes d’Etoiles, mais qui ne laissent pas d’en juger astrologiquement, par une longue Indiction qu’ils font des effets de la Comete, dans laquelle ils prétendent découvrir la cause naturelle des Guerres, des Morts, & des changemens d’Etats dont ils menacent les Hommes. Ils disent, que la Stérilité, la Peste, & la Mort subite, sont les effets ordinaires de ce Méteore, & que de là naissent les Inimitiez, les Séditions populaires, la Guerre, & la Révolution des Empires. Il est vray que ces Méteores peuvent causer de méchans effets, mais ils en peuvent causer de bons. Ils ont leurs influences, & le Ciel les communique diversement à la Terre, & c’est dans ce sens qu’on dit que la fertilité de la terre vient de la bonté de l’année. Les Curieux doivent encor sçavoir que les Cometes ont aussi naturellement de bons effets que de méchans, & qu’un Philosophe appellé Charemon a fait un Livre, où il remarque qu’elles avoient toûjours présagé du bonheur ; car en verité de tels raisonnemens sont dignes de pitié, & c’est là proprement tirer la Comete par les cheveux. Il faut bannir tous les prestiges de l’Astrologie Judiciaire, & se souvenir de cette Défence du Prophete Jerémie, "}, {"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "A signis Cœli nolite timere quæ timent Gentes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[2]", "text": ". Il n’y a que les Peuples ignorans qui s’amusent à ces faux présages, "}, {"id": "/div[1]/quote[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[2]/text()[1]", "text": "Leges Populorum vanæ sunt"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[3]", "text": ". Leurs opinions n’ont pour fondement que la superstition & l’erreur ; ils font une Divinité cruelle de la Comete, & croyent avec Homere, qu’on ne voit pas les Dieux impunément. Ce qui montre leur foiblesse, c’est qu’en vain on leur fait connoistre que la Comete n’a rien qui doive les épouvanter. La premiere qui vint à paroistre, réveille tout de nouveau leur fole curiosité, & leur donne mille nouvelles-allarmes. Je sçay que les Présages ont esté des marques de Religion parmy les Payens, parce que, dit Valere le Grand, les choses n’arrivent pas à l’avanture, mais par la providence & la volonté des Dieux. Je sçay encor que dans l’Ancien & Nouveau Testament, ils n’ont pas esté ny vains ny inutils ; au contraire, Dieu s’en est servy pour communiquer ses graces aux Hommes, ou pour leur montrer sa colere & les châtimens qu’il préparoit à leurs crimes. C’est pourquoy il y a des Prophetes, & ces Prophetes ont annoncé toutes ces choses. Les Juges, les Roys d’Israël, les ont consultez. La captivité du Peuple de Dieu dans l’Egypte, sa délivrance, sa conduite dans le Desert, la Naissance de Jesus-Christ, & sa Mort, son second avenement, la destruction de Jérusalem, tout cela a esté prédit par des Présages & par des Signes ; mais tous ces Signes qui paroissent dans le Ciel ne sont pas des marques qui viennent de la part de Dieu. Le Diable s’en mesle souvent ; & comme il se met souvent dans le Tonnere, & qu’il fait quelquefois les orages & les tempestes, il peut tracer en l’air diverses figures pour épouvanter les Hommes, & abuser de leur simplicité. Un certain Rabin assure que le Diable émût d’horribles tempestes, & fist voir un Cercueil en l’air, pendant que Moïse estoit sur la Montagne, afin de persuader au Peuple que Moïse estoit mort, & pour le porter plus facilement à l’idolâtrie ; mais les grands courages ne s’étonnent pas de ces Prodiges. Charles IX. chassant dans la Forest de Charle-Val en Normandie, ses Véneurs épouvantez par la rencontre d’un Fantôme tout en feu de la hauteur de plus d’une Pique, qui pouvoit estre quelque Méteore embrasé, ou quelque illusion du Diable, ils prirent tous la fuite. Le Roy demeuré seul, le poursuivit l’Epée à la main, & le fist disparoistre. Peut-on craindre & adjoûter foy à ces Signes sans estre superstitieux ? Qui nous a assuré qu’ils sont des marques de châtiment & de punition pour les Hommes ? Il faut sçavoir s’ils sont naturels ou extraordinaires, s’ils veulent signifier du bien ou du mal ; car enfin s’ils sont naturels, c’est une superstition de leur attribuer d’autres effets que ceux qui sont propres à leur nature ; s’ils sont miraculeux, il ne faut point en porter un faux jugement, il faut s’en remettre à la volonté de Dieu qui les envoye. La Colomne de feu qui conduisoit le Peuple d’Israël, estoit un Signe de bonté pour luy, & de colere pour les Egyptiens. Il ne faut point s’attacher aux Présages ny à la Superstition en quelque maniere que ce soit. Quand cela ne seroit pas défendu par nostre Religion, & qu’il seroit permis a chacun de s’abandonner au déreglement de son esprit, & de sa volonté, il n’y a point d’Homme sage qui ne les méprise."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "De la Fevrerie."}], "attributes": {"rend": "sc"}}]}]}]}