{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-08_127", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description d’une Feste Galante donnée à Montpellier par M. de la Quere à Mademoiselle de la Verune]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1677 (tome VI), p. 127-133."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne doute point, Madame, que vous ne joigniez vos applaudissemens à ceux que l’Autheur de ce Compliment a reçeus ; & pour passer d’Arles à Montpellier, je vous diray qu’on y parle fort du Mariage de Mademoiselle de la Verune avec Monsieur de la Quere, Capitaine des Vaisseaux. C’est une Heritiere qu’on tient riche d’un million. Cela est considérable ; mais ce qui est beaucoup plus avantageux pour elle, c’est que sa fortune, toute grande qu’elle est, paroist encor au dessous de son merite. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Quere luy a donné plusieurs Festes. Elles ont toutes esté d’une galanterie admirable, mais sur tout la derniere vous fera voir que l’Inconnu que vous avez tant aimé sur le Theatre, & que vous nommiez si plaisamment, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "L’Amant qui ne se trouve point ailleurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", n’a pas donné un exemple d’une si dangereuse conséquence, qu’il n’y ait des Gens qui fassent gloire de l’imiter. Il ne faut qu’aimer pour cela, & voicy de quelle maniere M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de la Quere s’y est pris : Mademoiselle de la Verune s’estoit allée promener un peu tard avec quelques-unes de ses Amies & de ses Parentes, dans un Jardin où il y a un petit Pavillon, & quatre Cabinets de verdure aux quatre coins. Elles furent fort surprises de trouver dans le premier où elles entrerent, une Table à dix-huit couverts. La magnificence y fut grande, & la propreté merveilleuse. Il y eut huit Services diférens, & il n’y manqua rien de tout ce qu’on se peut figurer de plus exquis & de plus délicat pour le goust. Aucune d’elles ne s’attendoit à ce Souper, & moins encor à estre diverties par un Concert admirable de Hautbois qui estoient dans un autre Cabinet. A ces Hautbois succederent les Violons qu’on avoit mis dans le troisiéme ; & ils n’eurent pas plutost cessé de joüer, qu’une excellente Musique se fit entendre du dernier de ces Cabinets. Le Souper estant finy, la Table fut couverte de Bouquets de Fleurs de toutes les Saisons, & de Rubans de toutes sortes. Un moment apres on proposa de s’aller reposer dans des Chaises de commodité qui estoient dans le Pavillon, & ce fut de nouveau un agreable sujet de surprise pour ces aimables Personnes, de voir tout le Jardin éclairé de mille Bougies qu’on avoit attachées aux branches des Arbres, & dont la lumiere leur fit découvrir les apprests d’un tres-beau Feu d’Artifice qui dura plus de demy-heure. Il fut suivy d’un nombre infiny de Fusées volantes qui faisoient voir en l’air de cent diferentes manieres, le Nom & les Chiffres de Mademoiselle de la Verune. Ce Divertissement qui les occupa quelque temps ayant cessé, elles continuerent de marcher vers le Pavillon, & furent à peine assises dans le Vestibule, qu’elles virent sortir du derriere de la Tapisserie, des Acteurs qui leur donnerent la Comedie. Ce fut par elle que cette galante Feste se termina : elle ne finit qu’avec la nuit ; & cette belle Troupe n’eust pas lieu de regreter les heures que tant de plaisirs luy firent dérober au sommeil."}]}]}