{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-05_268", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Seigneur Paolo Laurenzani achete la Charge d’Intendant de la Musique de la Reyne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1679 [tome 5], p. 268-274."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Au reste, Madame, je croy vous donner une nouvelle fort agreable, en vous apprenant que ce grand Musicien appellé Paolo Lorenzani, qui fait tant de bruit à la Cour depuis quelque temps, & dont je vous ay déja parlé une fois, s’est assez bien trouvé de la France pour s’y arrester. Il est Romain, & digne Eleve du fameux Horatio Benevoli, qui fut Maistre de la Musique de Saint Pierre à Rome, & ensuite de feu S.A.R. de Savoye Madame Christine de France. Ce Maistre si renommé estant mort, celuy dont je vous parle retourna à Rome. Il y fut admiré, & n’y manqua pas d’employ. Il avoit celuy de Maistre de Musique de l’Eglise des Jesuites, quand la Cathédrale de Messine perdit le sien. Le Senat envoya à Rome pour choisir le plus digne de luy succeder. On jetta les yeux sur M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Lorenzani qui estoit dés lors dans une tres-grande réputation. Il vint à Messine, & y prit possession d’un Poste qui en ce temps-là estoit un des plus considérables d’Italie, tant pour la gloire que pour l’utilité qu’on en retiroit. Il l’occupa avec un succés qui luy devoit tout faire attendre de la Fortune & de son merite. Les troubles de Messine survinrent, & quoy qu’estant Romain il n’eust rien à craindre, il prit cette occasion de venir en France pour laquelle il avoit toûjours eu une inclination particuliere, jointe à une extraordinaire passion d’admirer de pres un Roy, dont il avoit entendu dire par tout tant de choses si peu croyables. Son inclination pour les François, estoit accompagnée d’un génie propre à leur plaire dans ses compositions de Musique. Il plut en effet, & le premier Ouvrage de sa façon qu’il fit chanter à la Cour, ne démentit point ce qu’on avoit attendu de luy, & sur sa réputation, & sur ce qu’en avoit dit M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Maréchal Duc de Vivonne, dont la délicatesse du goust est connuë. Ce premier Ouvrage fut un Motet dont je croy vous avoir déja parlé. Il satisfit tellement le Roy, qu’apres se l’estre fait chanter six autres fois, & luy avoir fait un présent considérable, Sa Majesté luy fit dire par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Duc de Vivonne, qu’il restast en France, & qu’il travaillast à tout ce qu’il jugeroit à propos. Il obeït avec joye. Il a fait depuis ce temps-là quantité d’Airs qui ont extrémement plû. Ce beau Ménuët qu’on a tant aimé à la Cour, & qu’on y a dancé pendant tout l’Hyver, estoit de luy. La beauté de ses Ouvrages faisant faire des souhaits à tout le monde pour son établissement en France, le Roy luy a fourny une partie de ce qui luy estoit nécessaire pour acheter de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Boisset, qui a l’une des quatre Charges de Sur-Intendant de la Musique de la Chambre, celle de la Musique de la Reyne. Cette grande Princesse, voit avec plaisir cet Homme excellent attaché à son service. Tous ceux de sa Maison en ont de la joye, & il n’y a aucun Connoisseur qui ne soit ravy d’apprendre qu’il ne retournera point en Italie. J’espere vous envoyer de ses Ouvrages avant qu’il soit peu."}]}]}