{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-03_012", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Extrait de Sermon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1686 [tome 4], p. 12-43"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Mandement devant estre publié dans toutes les Paroisses de Paris, il fut mis entre les mains de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé Faydit, qui presche le Caresme à S. Jacques du Haut-pas, & qui aprés l’avoir leu à ses Auditeurs, leur parla de cette sorte."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Messieurs"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Vouloir ajoûter quelque chose de nouveau à l’éloquence & aux lumieres de M. l’Archevesque, c’est vouloir ajoûter de nouveaux rayons au Soleil ; & j’ay appris de Saint Augustin, que lorsque le Ciel gronde & menace les hommes par le tonnerre & par les éclairs, la Providence Divine fait taire les petits oiseaux dans l’air, & oblige les vils insectes des Marais de se cacher dans leur bouë, & de ne pas rompre la teste davantage au monde par leurs cris grossiers & importuns"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ". Cælum tonat, ranæ taceant. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Ainsi, aprés vous avoir lû les Remontrances également fortes & éloquentes que ce grand Prelat fait dans ce Mandement aux Profanateurs des Eglises, je n’ay garde d’y rien ajoûter du mien, de peur d’affoiblir par la bassesse de mes expressions les mouvemens vifs & les impressions puissantes que cette lecture doit avoir produit dans vos esprits ; & de peur aussi qu’on ne me reproche le mesme defaut que le Prophete Daniel trouva dans la Statuë de Nabuchodonosor, d’avoir joint dans un mesme Ouvrage l’or & l’argent le plus pur avec le cuivre le plus roüillé, & l’argile la plus méprisable. L’un gâtera l’autre, dit-il, & ce meslange de deux choses si differentes, fera qu’elles se détruiront toutes deux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". Non adhærebunt sibi sicut ferrum misceri non potest testæ. "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Je me contenteray donc, MESSIEVRS, de vous representer pour vostre edification, qu’il semble que Dieu veüille renouveller en ce temps pour nostre avantage ce qu’il fit autrefois dans l’ancienne Loy, pour le bien & la gloire de la Synagogue."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Nous apprenons de l’Ecriture, & sur tout du Prophete Zacharie, que les Babyloniens & les Assyriens ayant pris Jerusalem, & remply tout de feu & de sang, pillerent, profanerent, & brûlerent le Temple, & que les Samaritains, & autres Juifs tres-corrompus se joignirent à eux, & commirent dans cette sainte Maison de Dieu, des abominations non moins scandaleuses, que celles que les Gentils & les Etrangers y avoient faites. Les Gens de bien gemirent de ce double desordre, & Dieu touché de leurs Prieres, resolut de rétablir le Temple dans sa premiere pureté & splendeur, & de purger Jerusalem du culte sacrilege qui s’y estoit introduit dans ce temps de tenebres & de guerre. Pour cet effet, il suscita un Prince selon son cœur, plein de valeur, de courage, & de prudence, & il donna en mesme temps aux Juifs un Grand Prestre & Souverain Pontife, aussi recommandable par sa vertu & par son zele pour la Religion, que par sa science & par ses lumieres. Ce Prince fut Zorobabel. Ce Pontife fut Josedech ou Jesus. Non content de les avoir donnez à la Synagogue, pour remedier à ses maux, il les unit tous deux de l’amitié la plus étroite. Ils ne faisoient rien sans se le communiquer. Ils concertoient ensemble toutes leurs mesures, & toutes ces mesures tendoient à la paix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": ". Consilium pacis erit inter illos duos. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Parce moyen le Temple fut bien-tost remis dans son premier éclat. Jerusalem fut bien-tost purgée des desordres & des schismes qui la défiguroient & la divisoient de toutes parts. Les Impies qui ne craignoient pas les armes spirituelles, & l’Excommunication du Grand-Prestre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", ("}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "car l’Excommunication dont on use parmy les Chrestiens, vient originairement des Juifs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ") "}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "apprehenderent l’Epée du Roy, & ainsi le Sacerdoce & l’Empire estant joints ensemble, firent rendre à Dieu, à la Religion, & aux Autels, le culte & le respect qui leur est dû."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "La mesme chose se prepare parmy nous. L’Eglise, qui est la veritable Maison de Dieu, comme dit Saint Paul, estoit horriblement défigurée par les Sacrileges que les Etrangers & ses propres Enfans, commettoient depuis long-temps. Qui pourroit expliquer les desordres que les premiers, je veux dire les Heretiques, firent dans les Eglises de France au commencement de leur revolte & de leur separation ? Saint François de Sales qui vivoit pour lors, en fait la peinture dans une de ses Lettres à Clement VIII. en ces termes. Quand j’arrivay dans mon Diocese, je ne trouvay dans cette Partie qui releve de la France, ny Autels ny Croix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " ; Nullibi Altaria, nullibi Crucis signa. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Les Temples estoient tous ruinez, & ceux que la fureur des Calvinistes avoient épargnez, estoient tous nus & tous dépoüillez d’Ornemens & d’Images"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " ; Templa partim diruta, partim nuda. "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "Enfin, je ne trouvay nulle part aucune trace ny aucun monument de l’ancienne pieté de nos Peres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": ". Ubique veræ & antiquæ Fidei monumenta deleta."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Il est certain que les Babyloniens & les Assyriens ne firent jamais tant de degast dans le Temple de Salomon, car au moins ils ne toucherent pas à l’Arche du Seigneur. Ils donnerent le temps à Jeremie de la mettre à couvert, & de la cacher dans une Caverne inconnuë, comme nous apprenons d’une Lettre Circulaire des Juifs, rapportée au premier Livre des Machabées ; au lieu que la profanation de l’Eucharistie fut le premier attentat de ces Pretendus Reformateurs. Ils commencerent à reformer l’Eglise par jetter aux chiens, par fouler sous les pieds, par jetter dans des égouts & des cloaques le Saint du Seigneur, & la veritable Arche d’Alliance qui avoit toûjours esté, comme elle sera toûjours, l’objet de l’adoration & de l’amour des Fidelles, & devant qui les Cherubins mesme tremblent, & étendent leurs ailes pour s’en couvrir le visage par respect, comme ils les étendoient sur la premiere Arche qui n’en estoit que la figure. Ces Sacrileges furent commis generalement par toute la France. Le nombre des Heretiques grossissant tous les jours, augmenta aussi leur audace à piller, à profaner, à brûler les Eglises & les Reliques des Saints qui y estoient conservées depuis tant de Siecles. Il n’en reste guere aujourd’huy qui ne portent des marques de leur rage & de leur emportement. Mais le croirez-vous, Chrestiens ? Les Enfans de la Maison ont achevé de mettre le comble à l’iniquité des Heretiques, par la profanation continuelle & scandaleuse qu’ils font de ces mesmes Eglises. Celles que les Calvinistes n’ont pû, ou n’ont pas voulu ruiner, sont deshonorées par des abominations aussi criminelles des Catholiques ; car que vaut mieux brûler les Eglises, ou les conserver pour en faire un marché, où l’on cause, où l’on trafique, où l’on parle d’affaires, où l’on s’entretient de nouvelles ; que d’en faire un rendez-vous, où l’Amant trouve à coup seur sa Maîtresse, un theatre où l’on rit, où l’on chante des Airs d’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Opera ; "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "enfin que d’en faire le mesme usage que les Payens faisoient autrefois de leurs Temples de Venus & de Mars, où un Poëte leur reproche qu’ils ne venoient que pour voir & estre veus, & pour y admirer la beauté des plus belles Dames de la Ville. Dieu est assurément aussi offensé par les uns que par les autres, & encore devons-nous rendre aux Heretiques cette justice, que Saint Paul rend à Pilate & aux autres Meurtriers du Fils de Dieu, qu’ils ne l’auroient jamais crucifié, s’ils l’avoient connu pour le Seigneur de la Gloire ; au lieu que le connoissant d’une part pour tel, & estant tous fortement persuadez que ce Seigneur de la Gloire reside dans nos Ciboires & dans nos Eglises, nous l’y crucifions tous les jours, & luy faisons mille outrages plus scandaleux que ceux que les Juifs luy firent sur le Calvaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "C’est à ces deux grands maux, à ces deux funestes & dangereuses playes, que Dieu ayant regardé ces temps de malice d’un œil de misericorde, veut remedier souverainement & efficacement à l’Heresie, & à la profanation des Eglises. Pour cet effet, il nous a donné un Roy incomparable, un Roy non seulement le plus grand, le plus accomply, le plus heureux qui ait esté depuis l’établissement de la Monarchie, mais qui ne cede en rien pour sa prudence, pour sa sagesse, pour sa pieté, & pour son zele aux David, aux Salomon, aux Cyrus, & aux Zorobabel. D’un autre costé, il a mis sur le Chandelier de l’Eglise de Paris, c’est à dire sur le plus illustre Theatre de l’Univers, le plus grand, le plus sçavant, & le plus aimable Prelat qui fut jamais. Non content d’avoir donné à la France ce grand Monarque & ce grand Prelat, ou comme parle plus correctement Saint Augustin, dans une occasion toute pareille, ces deux sublimes Personnes, ausquelles tout doit obeïr"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": " : Duas illas sublimes personas Regem & Sacerdotem, quibus omnis terra caput inclinat, "}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "il les a unis tous deux d’une amitié sainte & étroite. Comme il tourne le cœur des Rois selon ses volontez, il a inspiré à celuy de nostre invincible Monarque un panchant, une tendresse & une inclination toute particuliere pour nostre illustre Prelat. Tout le monde le sçait & le voit, MESSIEURS. Le Roy honore M. l’Archevesque d’une estime & d’une confiance toute particuliere ; & ce nouveau Josedech est aussi attaché au Roy par tant de liens, & par de si fortes chaînes de respect, de reconnoissance & d’amour, qu’on ne vit jamais une liaison semblable. Dieu a eu ses veuës dans cette conduite ; c’est afin que se communiquant mutuellement l’un à l’autre leur puissance & leur lumiere, ils travaillassent de concert à rétablir la Maison de Dieu dans son ancien lustre, telle qu’elle estoit du temps de Charlemagne & de Saint Loüis, que nulle Heresie ne l’infectoit au dehors, nul scandale ne la defiguroit au dedans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ". Consilium pacis erit inter illos duos. "}, {"id": "/div[1]/quote[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[3]/text()[1]", "text": "Nous en voyons déja un effet bien éclatant dans la ruine de l’Heresie. Cette Heresie épouvantable, qui avoit englouty prés des trois quarts de la France, & où l’on a compté jusqu’à dix-sept cens mille Sectateurs, est entierement détruite par les soins de ces deux grands Heros. Tous les Temples abatus, toutes les Synagogues de Satan démolies, tous les Presches & les Chaires de mensonge renversées par terre, sont le fruit de leur union toute sainte. On ne voit plus de Ministres prescher en Chaire, avec les Habits tels que les Avocats & les Procureurs en ont lors qu’ils plaident au Barreau. Nos oreilles ne sont plus importunées du jargon & des miserables rimes des Pseaumes de Marot. Nos yeux ne sont plus soüillez de la celebration d’une Cene polluë, & qui n’avoit rien de saint, mesme en apparence, que le nom. Il ne se fait plus d’exercice de cette Pretenduë Religion, qui vouloit reformer toutes les autres ; & au lieu qu’un Ecrivain celebre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[3]", "text": " ("}, {"id": "/div[1]/quote[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[4]/text()[1]", "text": "c’est l’Historien Sleimdam"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[4]", "text": ") "}, {"id": "/div[1]/quote[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[5]/text()[1]", "text": "croyant que la Messe alloit estre abolie de son temps, & qu’on en oublieroit mesme jusqu’aux Ceremonies & aux paroles dont elle estoit composée, crut obliger la Posterité, & bien meriter d’elle, de luy conserver des Estampes des Habits du Prestre, & une Copie de nos Missels & de nos Rubriques, un Religionnaire de France a fait imprimer depuis peu en Hollande les faux Synodes des Calvinistes, & un Livre de leur Rit & de leurs Prieres, pour en conserver le souvenir, parce qu’il a bien veu qu’il s’alloit perdre dans un oubly eternel. En effet, tout est converty en France. Tout a renoncé à Calvin, & à sa pretenduë Reforme. Le peu d’opiniastres qui sont restez, se retirent dans les Pays Etrangers, & y portent des nouvelles du débris de leur Colosse. Ils disent tous, les larmes aux yeux, ce que disoient ces vagabonds & ces malheureux Fugitifs de cette Ville si fameuse de la Fable ou de l’Histoire, lors qu’elle eut esté brûlée & saccagée par les Grecs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[5]", "text": " : Nostre dernier jour est venu, ce jour fatal & funeste que les Destins avoient marqué, pour estre le jour de nostre desolation & de nostre ruine entiere. Nous sommes perdus sans ressource. Nous avons été autrefois bien crains & bien redoutez. Nous ne serons plus rien pour jamais. Troye, la superbe Troye, est détruite. Elle est toute en cendre. Nostre premiere gloire est passée."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Venit summa dies, & ineluctabile tempus, &c."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "A la verité il reste encore, & il restera peut-estre quelque temps des Enfans Heretiques, qui ont sucé avec le lait le poison de l’erreur ; mais on a pris des mesures pour empescher qu’il ne passe jusqu’à leurs Descendans. La Tige estant morte & sechée, le rejeton sera sain & pur, & on l’entera sur l’Olivier franc, pour estre fait participant de son suc & de sa séve, comme parle l’Apostre. En un mot, cette race d’Amorréens & de Chananéens, en moins de cent ans, sera effacée de dessus la face de la Terre-promise. J’appelle ainsi la France, puisque, selon le têmoignage de Saint Jerôme, elle ne porta jamais de Monstre dans son sein, & n’y souffrit jamais d’Heretiques. Nos Neveux ne sçauront que par la lecture des Livres, qu’il y a eu une Heresie en France, qui nâquit sous François I. & qui expira sous Loüis le Grand ; & au lieu qu’un puissant Roy de Perse, fameux dans nos Ecritures, & dans les Historiens profanes, j’entens Xerxes, pleura de douleur en faisant la reveuë de son Armée, qui estoit de dix-sept cens mille hommes, selon Herodote, & se souvenant que dans cent ans il ne resteroit pas un seul homme de cette prodigieuse multitude, le Saint Pere Innocent XI. a pleuré de joye, en faisant reflexion que d’un pareil nombre d’Heretiques qu’il y avoit autrefois en France, il n’en resteroit pas aussi un seul en moins de cent ans ; & pour en témoigner son ravissement au Roy, il luy a écrit une Lettre toute pleine de congratulation & de loüanges ; ce que la Pieté du Roy luy a fait regarder comme plus glorieux pour luy que les anciens Mandemens & Decrets que le Senat Romain envoyoit autrefois aux Generaux d’Armées victorieux, & aux Heros qui avoient gagné des Batailles, par lesquels il leur ordonnoit des supplications & des triomphes, sur tout lorsque ces gains de Bataille, & ces ruines de Villes ennemies n’avoient guere coûté de sang, comme il n’en a pas coûté une seule goute aux Calvinistes pour la ruine de leur Heresie, tout s’estant passé dans la douceur par la sagesse du Roy, & la prudente conduite de M. l’Archevesque"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": ". Consilium pacis erit inter illos duos."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Il ne reste donc plus, pour rendre à l’Eglise son premier éclat, d’autre desordre à corriger, que les mœurs corrompuës des méchans Catholiques, & sur tout le scandale effroyable qu’ils causent aux nouveaux Convertis, par le peu de respect qu’ils ont pour les Temples où Dieu reside ; & c’est à quoy la Pieté du Roy, & celle de M. l’Archevesque, les applique aujourd’huy. L’un a fait une Declaration, par laquelle il condamne à une amende pecuniaire les Profanateurs de la Maison de Dieu. L’autre a fait le Mandement dont je viens de vous faire la lecture, par lequel il les menace des Censures Ecclesiastiques. Je ne sçay pas ce qui pourra toucher les Pecheurs, si les menaces de ces deux Puissances jointes ensemble ne les effrayent pas. Qu’y a-t-il de plus redoutable que la colere du Roy, que cette main qui a foudroyé Mastric, Cambray, Luxembourg ? Qu’y a-t-il de plus à craindre que ces Armes spirituelles de l’Eglise, qui firent mourir subitement d’une mort tragique Ananie & Saphiré ? Quand le Ciel & la Terre se joignent ensemble pour punir l’homme, il faut estre, je ne dis pas endormy, mais tout-à-fait mort & insensible, dit saint Augustin, pour n’en estre pas ébranlé. Réveillez-vous au bruit de ces deux Tonnerres, & faites reflexion à cette belle parole que dit autrefois Philon Juif, au plus méchant & au plus brutal de tous les hommes l’Empereur Caligula, pour l’empescher de profaner le Temple de Jerusalem, en y mettant sa Statuë. Prince, songez que Dieu vous a laissé le Maistre de tant d’autres Lieux, du Cirque, de l’Amphitheatre, des Places publiques, des Hostels de Ville, & de tant de beaux Palais qu’il vous a donnez. Faites-y ce que vous voudrez. Placez-y telle Statuë qu’il vous plaira ; ce grand Dieu qui est le Maistre de tout, ne s’est reservé dans ce vaste Univers qu’il a crée, que le seul Temple de Salomon pour s’y faire adorer ; pourquoy le troublez-vous dans cette possession ? Pourquoy voulez-vous luy insulter jusque chez luy-mesme ? Trouveriez-vous bon que dans vostre Palais on vous fist outrage, qu’on adorast un autre que vous, que l’on manquast au respect qui vous est dû ? Enfin, Chrestiens, faites quelque reflexion sur la Pieté avec laquelle le Roy luy-mesme assiste à l’Eglise. Vit-on jamais rien de si modeste & de plus composé ? Tourne-t-il le dos à l’Autel ? Parle-t-il à haute voix à qui que ce soit ? Se tient-il appuyé sur un pied ou debout pour jetter les yeux de costé & d’autre ? N’est-il pas au contraire toûjours à genoux, toûjours priant, toûjours dans la posture d’un homme contrit & humilié ? D’un autre costé, fut-il jamais rien de si grave, de si serieux, & de si édifiant que nostre grand Prelat ? L’air dont il celebre l’Office, n’imprime-t-il pas du respect pour les Ceremonies de l’Eglise ? Peut-on traiter les Misteres de la Religion plus noblement ? Les Ambassadeurs des Pays Etrangers n’en sont-ils pas touchez ? I’espere aussi que ces deux Exemples vous toucheront, & que dans le dessein d’imiter vostre Roy & vostre Pasteur, vous édifierez les nouveaux Convertis par vostre modestie, & que nos Eglises seront desormais comme elles estoient du temps de saint Augustin, des Assemblées pures & chastes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": ", Sancta & casta celebritas."}]}]}]}