{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-07_230"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Traité des vrais Malheurs de l’homme]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1707 [tome 7], p. 230-233."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroist depuis peu un Livre intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Traité des vrais malheurs de l’Homme"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & quoy que cet ouvrage ne soit pas d’une grande étenduë, il doit estre d’une grande utilité, & les hommes ne peuvent trop reflechir sur ce qu’il contient. Ceux qui composent de gros Livres ont beaucoup moins de peine, & leur travail est beaucoup moins grand que celuy de ceux qui disent beaucoup en peu de paroles, ce qui est cause que l’on entreprend plus volontiers la lecture de leurs ouvrages, & que retenant ce qu’ils contiennent, on en tire un plus grand profit, les pensées de ces sortes d’ouvrages estant ordinairement vives & serrées, & frappant fortement l’imagination des Lecteurs. Tout cela se trouve dans le petit Livre dont je vous parle. Il est dedié à Monseigneur le Duc de Bourgogne & l’Epître est si belle que ceux qui commenceront la lecture de ce Livre par celle de cette Epître concevront d’abord une bonne opinion de tout l’ouvrage. Il est de Me de Pringy, qui a donné beaucoup d’ouvrages de Morale au public, & dont le grand débit prouve le merite & la beauté. Ce dernier se vend chez Jacques Edoüard, dans le Parvis de Nôtre-Dame, prés de l’Hostel-Dieu."}]}]}