{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-11_039", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours qui fait connoistre que la Pucelle d’Orleans n’a point esté brûlée à Roüen, & qu’elle a esté mariée]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1683 [tome 13], p. 39-60."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La jolie Brune dont vous me demandez des nouvelles, a esté mariée depuis quelques mois à un Gentilhomme fort bien fait, dont je ne puis vous dire le nom ; je sçay seulement qu’il est d’une Maison tres-bien alliée, & qu’il se vante d’estre de la Race de la Pucelle d’Orleans, qui est un titre de Noblesse fort avantageux à ceux qui le justifient. J’avois toûjours oüy dire que Charles VII. pour récompenser les services importans rendus à l’Etat par cette vaillante Fille, avoit ennobly ses Freres, & leurs Descendans ; mais ce qui vient de tomber entre mes mains, donne sujet de douter, si ceux qui se disent Nobles de ce costé-là, ne sont point de la Race mesme de cette Héroïne, que l’on prétend avoir esté mariée, malgré le nom de Pucelle, qu’on luy a toûjours donné, & qui par conséquent n’auroit pas esté brûlée à Roüen par les Anglois, comme le marquent toutes nos Histoires. Ce sentiment, quoy que contraire à l’opinion publique, est appuyé sur deux témoignages raportez par un Homme tres-digne de foy, & que son rare mérite, & sa profonde érudition ont rendu fameux. Je parle du Pere Vignier, Prestre de l’Oratoire, si estimé dans cette celébre Congrégation, & qui est mort en 1661. âgé de cinquante-six ans, dans la Maison de S. Magloire. Pour estre persuadé qu’il ne donnoit point dans la bagatelle, il ne faut que lire l’éloge qu’en fait le Pere d’Achery, dans sa Préface du cinquiéme Tome de son grand Ouvrage, intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Spicilegium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " & imprimé à Paris chez Charles Savreux en 1662. Apres avoir fait connoistre qu’il estoit né en Bourgogne de la noble & ancienne Famille des Vignier, il dit que dés l’âge de trente ans ses Ecrits luy avoient acquis la réputation d’estre un des plus Sçavans de l’Oratoire ; qu’il a donné au Public quantité d’Ouvrages, avec un tres-grand travail, sçavoir, la Genéalogie des Seigneurs d’Alsace ; un Suplément tres-utile aux Oeuvres de S. Augustin ; une Concordance Françoise des Evangiles ; & qu’il avoit esté surpris de la mort, lors qu’il estoit prest à faire imprimer un tres-beau Traité de S. Fulgence, inconnu jusques icy ; l’Origine des Roys de Bourgogne ; la Genéalogie des Comtes de Champagne, & l’Histoire de l’Eglise Gallicane ; pour lesquels Ouvrages il avoit employé beaucoup d’années & de veilles, & parcouru toute la France, la Lorraine, & l’Alsace. Il ajoûte, que ce qui estoit le plus fâcheux, c’est qu’apres sa mort, quelque envieux de sa gloire, ou plutost de l’avantage des Lettres, s’estoit emparé de ses Ecrits, sans que ses Heritiers en eussent pû avoir connoissance. Cet éloge fait connoistre que le Pere Vignier ne doit pas estre suspect dans les témoignages que vous allez trouver dans une Lettre de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Vignier son Frere, dont je vous envoye la Copie."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MONSIEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE GRAMMONT.,"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "A Richelieu ce 2. Nov. 1683."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous m’avez trouvé bien hardy, Monsieur, de vous dire que Jeanne d’Arcq, dite la Pucelle d’Orleans, n’a point esté brulée à Roüen. Vous m’estimerez encore plus teméraire aujourd’huy, de soûtenir qu’elle a esté mariée, qu’elle a eu des Enfans, & que ceux qui descendent de cette illustre Source, en font leur plus grande gloire. Je sçay tout ce que les Historiens disent de la cruelle mort de cette Héroïne, & je ne fais pas de doute que cecy ne soit mis au nombre des Fables. Peut-estre aussi, qu’il se trouvera quelqu’un qui fera refléxion sur la force de mes Preuves, & sur l’autorité de celuy de qui je tiens une Histoire si surprenante. Il n’estoit pas impossible au Dieu des Armées, qui avoit envoyé miraculeusement la Pucelle d’Orleans, pour délivrer la France de l’oppression de ses Ennemis, de la tirer aussi de leurs mains, apres l’examen d’un sordide Cochon, Evesque de Beauvais, & de plusieurs Docteurs canonisez, Esclaves de la tyrannie Angloise. C’est ce qu’on peut inférer de ce que vous verrez dans la suite de cette Lettre, & ce qui fit que les Anglois exposerent aux flâmes en sa place quelque malheureuse Criminelle, pour ne jetter pas la terreur dans leurs Troupes, si elles eussent sçeu en liberté le Bras qui les avoit mises tant de fois en fuite. Je vous ay déja dit, Monsieur, que le Pere Vignier de l’Oratoire, mon Frere, fut celuy qui découvrit ce que les Anglois & les François mesme ont tâché d’étoufer. L’étroite amitié qu’il avoit liée avec M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[2]", "text": " Vignier, Marquis de Ricey, son proche Parent, le fit résoudre de faire avec luy le Voyage de Lorraine, où il alloit Intendant de Justice. Ce fut là qu’en passant dans toutes les Villes, Bourgs, & Villages, il mettoit en pratique ce qu’il dit dans sa Préface de la Genéalogie de la Maison d’Alsace, s’informant soigneusement des antiquitez & particularitez des Lieux. Il fit dans Metz une fort exacte recherche qui ne luy fut pas inutile, puis que le bonheur luy fit tomber entre les mains un ancien Manuscrit, des choses arrivées en cette Ville. Je l’ay vû, & je vous envoye la Copie de l’Extrait, qu’il en fit faire à Nancy par un Notaire Royal, & qu’il me donna quelque temps apres son retour. Elle est en ces termes."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’an mille quatre cens trente-six, fut M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Echevin de Mets Phlin Marcou, & le vingtiéme jour de May l’an dessus dit, vint la Pucelle Jehanne qui avoit esté en France, à la Grange oz Ormes pres de S. Privé, & y fut amenée pour parler à aucun des Sieurs de Mets, & se faisoit appeller Claude ; & le propre jour y vindrent voir ses deux Freres, dont l’un estoit Chevalier, & s’appelloit Messire Pierre ; & l’autre, Petit-Jehan, Ecuyer, & cuydoient qu’elle fust Arse. Et tantost qu’ils la virent, ils la cognurent, & aussi fit elle eux. Et le Lundy vingt & uniéme jour dudit mois, ils amenent leur Sœur avec eux à Boquelon, & luy donnoit le S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Nicole, comme Chevalier, un Roussin au prix de trente francs, & une paire de Houssels ; & S"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Aubert Boulle, un Chaperon ; & S"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Nicole Grognet, un Epée. Et ladite Pucelle saillit sur ledit Cheval tres-habillement, & dit plusieurs choses au Sieur Nicole. Comme donc il entendit bien que c’estoit elle qui avoit esté en France, & fut reconnuë par plusieurs enseignes pour la Pucelle Jehanne de France, qui amenet Sacré le Roy Charles à Reins ; & virent dire plusieurs qu’elle avoit esté Arse en Normandie, & parloit le plus de ses paroles Paraboles, & ne disoit ne fut ne ans de son intention, & disoit qu’elle n’avoit point de puissance devant la S. Jean Baptiste. Mes quant ses Freres l’eurent mené, elle revint tantost en Feste de Pantecoste, en la Ville de Marnelle, en Chief Jehan Renat, & se tient-là jusqu’à environ trois sepmaines, & puis se partit pour aller à Nostre-Dame d’Alliance le troisiéme jour, & quant elle volt partir, plusieurs de Mets l’allent voir à ladite Marnelle, & luy donnent plusieurs Inelz, & ils cognurent proprement que c’estoit la Pucelle Jehanne de France. A donc l’y donnet S"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Geoffroy dex un Chlx, & puis s’en allait à Erlon en la Duché de Luxembourg, & y fut grande presse, jusqu’à ten que le Fils le Comte de Wnenbourg la menet à Cologne de costé son Pere le Comte de Wnenbourg, & l’aimoit ledit Conte tres-for. Et quant elle en vault venir, il l’y fit faire une tres-belle Curasse pour le y armer, & pris s’en vint à ladite Erlon ; & la fut fait le Mariage de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Hermoise Chevalier, & de ladite Jehanne la Pucelle, & puis apres s’en vint ledit S"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " Hermoise avec sa Femme la Pucelle demeurer en Mets, en la Maison que ledit Sieur avoit devant Sainte Seglenne, & se tinrent là jusqu’à tant qu’il leur plaisit aller."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "L’Article cy-dessus, est extrait d’un ancien Manuscrit de certaines choses arrivées en la Ville de Mets, & se conformement le sein du souscript Notaire Royal, demeurant à Nancy ; cy mis pour témoignage, ce jourd’huy "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "xxv"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ". Mars 1645."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "COLIN."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Le Pere Vignier n’auroit pas ajoûté beaucoup de foy à ce Manuscrit, s’il n’eust esté fortifié par une preuve qu’il crut incontestable, & que je laisse au jugement des Sçavans. Comme il estoit fort aimé de toutes les Personnes de qualité de Lorraine, il les visitoit souvent, & se trouvant un jour à dîner chez M"}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[2]", "text": " des Armoises, d’une illustre Maison, & de l’ancienne Chevalerie, il fit tomber la conversation sur la Genealogie de ce Seigneur ; mais comme ce n’est pas toûjours le fort des plus nobles, de bien connoistre ceux dont ils sont descendus, il luy dit qu’il en apprendroit plus dans son Trésor, que de sa bouche. Nostre Curieux ne demandoit autre chose. Aussi le dîner ne fut pas plûtost achevé, qu’en luy mettant un gros trousseau de Clefs entre les mains, on le conduisit à ce Trésor. Il y passa le reste de la journée, à remüer quantité de Papiers, & de Titres fort anciens. Enfin il trouva le Contract de Mariage d’un Robert des Armoises Chevalier, avec Jehanne d’Arcq, dite la Pucelle d’Orleans. Je vous laisse à penser, Monsieur, si le Pere Vignier fut surpris de cette confirmation ; & quelle fut la joye de son Hoste, quand il sceut ce qu’il avoit ignoré jusqu’alors, & qu’il descendoit de cette illustre Personne, qu’il préferoit à toutes les grandes alliances ! Je croy vous avoir conté la rencontre que je fis de M"}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[3]", "text": " son Fils, dans la Galerie de Conflans. Il estoit arresté devant le Portrait de cette genéreuse Pucelle, & disoit à son Gouverneur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": ", Voila celle de qui je viens. "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "A quoy, sans l’avoir jamais connu, je fis réponse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[2]", "text": ", Vostre nom, Monsieur, est donc des Armoises ? Et le vostre, "}, {"id": "/div[1]/quote[2]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[3]/text()[1]", "text": "me dit-il incontinent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[3]", "text": ", doit estre Vignier. "}, {"id": "/div[1]/quote[2]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[4]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[2]/p[1]/hi[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[1]/hi[4]/text()[2]", "text": " des Moulins qui estoit présent, vous peut témoigner les civilitez que ce jeune Gentilhomme me fit, quand il apprit que j’estois Frere de celuy qui avoit déterré ce qu’il estimoit de plus honorable dans sa Famille. Il est vray, Monsieur, que vous m’avez dit des raisons capables de détruire une Nouveauté, contre laquelle tout le monde se soûlevra ; mais vous m’avouërez qu’un Contract de Mariage, ensuite d’un Manuscrit dont vous voyez l’Extrait, est digne de considération."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "Apres la mort du Pere Vignier, l’Original de cet ancien Manuscrit, eut la mesme destinée que tous ceux dont il est parlé dans l’éloge que le Pere d’Achery a fait de luy ; mais comme il pourroit faire découvrir ceux qui se sont emparez des autres à mon préjudice, je n’attens pas qu’on le mette en lumiere tant que je seray vivant. S’il estoit en mon pouvoir, je le donnerois de tout mon cœur au Public, aussi-bien que l’Extrait, & j’aurois une joye extréme d’exercer les esprits des Curieux sur une si belle matiere. Je suis, Monsieur, vostre tres, &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "Vignier"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": "."}]}]}]}