{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-06_313", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Histoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1682 [tome 6], p. 313-322."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Rien n’est plus à craindre que la jalousie, quand l’amour est violent. Cette passion produit tous les jours les plus funestes effets, mais jamais peut-estre n’en a-t-on veu d’aussi extraordinaires que ceux qu’on me marque dans l’Avanture que je vay vous expliquer. La Scene est en Italie. C’est où les Jaloux sont le moins capables de retenir leur emportement. Une jeune Demoiselle d’un Bourg nommé San-Sovino, pres de Montepulciano en Toscane, fut aimée d’un Cavalier d’une naissance égale à la sienne. Quoy que les occasions de se voir soient assez rares en ce Païs-là, l’amour leur en fournit de fréquentes ; & en se voyant, ils se trouverent si bien le fait l’un de l’autre, qu’ils ne pûrent s’empescher de se promettre qu’ils s’aimeroient eternellement. La Belle avoit un Pere bizarre dont il falloit ménager l’esprit. Ceux qui estoient le plus dans sa confidence, furent employez pour le gagner. Un jour qu’ils le virent d’assez bonne humeur, ils tournerent l’entretien sur l’embarras de garder des Filles ; & en luy disant comme sans dessein qu’il estoit temps de pourvoir la sienne, ils luy proposerent le Cavalier. Malheureusement pour l’un & pour l’autre, il s’estoit douté de leur mutuel attachement. Ce fut assez pour luy faire rejetter ce que ses Amis luy proposoient. Il opposa que le Cavalier n’avoit point de Bien ; & quoy qu’on luy fist connoistre que sa fortune n’estoit point à dédaigner, il n’y eut aucun moyen de le faire consentir à ce mariage. Il fit plus contre sa Fille. Pour la punir d’avoir prévenu son choix, il voulut choisir sans elle, & donna parole à un Homme assez mal fait, qui en devint amoureux. La résistance qu’elle fit paroistre, le rendit plus ferme dans sa résolution. Il estoit de ces Peres absolus qui croyent avoir droit sur la liberté de leurs Enfans, & il suffisoit qu’il eust parlé, pour vouloir estre obey sans aucun murmure. Le nouvel Amant voyant sa Maîtresse dans un chagrin extraordinaire, en eut bientost découvert la cause. Un autre que luy, qui l’eust connuë engagée, eust appréhendé les suites de la violence qu’on faisoit à son amour ; mais il espéra qu’estant son Mary, il effaceroit sans peine les impressions que son cœur avoit reçeuës. D’ailleurs, quelque intérest de Famille l’avoit rendu ennemy du Cavalier, & le plaisir de luy enlever ce qu’il aimoit, estoit pour luy un si doux triomphe, que l’impatience d’en joüir redoubla l’empressement de sa passion. On conclut le mariage, & quoy qu’il ne dust se faire que trois jours apres que le Contract eut esté signé, le Pere voulut que des le soir mesme les deux prétendus Epoux fussent fiancez. La Cerémonie se fit malgré les pleurs de la Belle, qui fut obligée de les cacher. Le Cavalier qui en eut avis, entra dans un desespoir qu’il m’est impossible de vous exprimer. Il crût que s’il voyoit sa Maîtresse, il viendroit à bout de la toucher ; & comme l’amour est ingénieux, il trouva moyen d’obtenir un rendez-vous. Il fit paroistre à la Belle des transports si pleins d’amour, & sa douleur, qu’il luy peignit dans tout son excés, penétra son cœur si vivement, que ne doutant point qu’elle n’eust à craindre tout ce qu’un Amant desesperé est capable d’entreprendre, elle tâcha de luy remettre l’esprit, en luy promettant que quoy qui pust arriver, s’il se rendoit le lendemain à l’Eglise (c’estoit le jour choisy pour le mariage) il auroit tout lieu de se loüer d’elle. Vous jugez bien qu’il ne manqua pas de s’y trouver. Ce fut un sujet de joye pour le Fiancé, qui apprit avec plaisir que son Rival seroit témoin de sa gloire. Le moment vint où le mot essentiel devoit estre prononcé. Le Cavalier s’estoit mis en lieu d’où sa Maîtresse pouvoit aisément le voir. Sa présence l’anima, & quand le Prestre luy eut demandé si elle prenoit pour son Epoux celuy qu’il luy présentoit, elle ne balança point à répondre, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Non"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Il luy demanda encore une fois la mesme chose, & le mesme "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Non"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " luy fut répondu. L’Amant outré de l’affront qu’il recevoit devant son Rival, conçeut tout d’un coup une telle rage, qu’ayant tiré son Poignard, qui est une Arme dont on se sert fort communément en Italie, il en perça le sein de la Belle, qui expira dans le mesme instant. Le Cavalier voyant sa Maîtresse morte, tira aussi son Poignard, & le plongea aussitost dans le cœur de l’Assassin. Le Pere du Fiancé qui estoit présent, vangea la mort de son Fils par un coup de Pistolet qui perça le Cavalier. Ce mesme coup blessa le Curé dangereusement, & l’on ne vit que sang répandu, où l’on s’estoit préparé à ne voir que de la joye."}]}]}