{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-03_001", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des Divertissemens du Carnaval]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1679 [tome 3], p. 1-7."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous vous en souvenez, Madame. Ma derniere Lettre contient de si longues descriptions de ce qui ce passa chez Monsieur le Prince de Strasbourg, le jour de la Mascarade de Monseigneur le Dauphin, & des magnificences du grand Bal qui se donna chez le Roy le Mardy-gras, qu’elles ne me laisserent point le temps de vous entretenir alors des autres réjoüissances du Carnaval. C’est ce qui m’oblige à vous parler aujourd’huy non pas de toutes, mais au moins de quelques-unes. Quoy que la saison en soit passée, il n’est jamais trop tard d’apprendre ce qu’on ne sçait point, & ce qu’on ignore est toujours nouveau. A voir les Personnes les plus qualifiées de la Cour, & tout ce qu’il y a de beau monde à Paris chez M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Strasbourg, le jour de la Feste dont je vous ay appris les circonstances, on auroit crû inutile d’aller chercher d’autres Assemblées. Cependant il y avoit Bal ce mesme jour chez M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Pommereüil Capitaine aux Gardes, & la foule des Gens de la premiere qualité y fut très-grande. La Salle estoit magnifiquement ornée, & les Dames en fort grand nombre. Je ne vous dis rien des Violons, il y en a peu de meilleurs en France. Vous sçavez qu’on les estime, & que le Roy ne dédaigne pas quelquefois de servir en Campagne. Le Dimanche gras, il y eut un concours extraordinaire de monde aux Gobelins chez M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Brun. Plusieurs Ducs & Pairs, Maréchaux de France, & autres Personnes du premier rang, honorerent cette Assemblée de leur presence. Elle fut tres-agreablement divertie, & l’on y dança un Balet de l’invention & de la composition du S"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Beauchamp. La Paix en avoit fourny le sujet. La Musique, la Dance, & le reste des Arts, venoient rendre hommage à la Peinture, & se réjoüir de l’occupation que luy alloit donner, aussi bien qu’à elles, le calme qu’on voyoit prest à se répandre par tout. Les Plaisirs ne se sont pas renfermez entierement à Paris. Ils ont esté plus loin, & le voisinage de S. Germain a communiqué l’usage de la galanterie à Poissy. Ce que j’ay à vous en dire en est une preuve. Quoy qu’il ne s’agisse que d’un divertissement particulier, il n’en merite pas moins la curiosité que vous avez pour tout ce qui vous est inconnu. Si je ne vous apprenois que ce que font les Roys & les Princes, je serois toûjours prévenu par la voix publique, & je n’aurois jamais que l’avantage de vous instruire de quelques circonstances, qui sont fort rarement sçeuës, où qui ne le sont que confusement."}]}]}