{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-07_105", "resp": "mercure", "copyOf": "JLB-MG-1677-07_107"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sujet de deux Opera mis en Musique par le mesme]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet tome V, 1677, p. 105-110"}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/bibl[1]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Celles de ceux deux derniers Opéra qui ont eu pour sujet "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "les Amours de Cephale & de l’Aurore"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "les Avantures d’Andromede"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", sont de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé Tallemant le jeune. Il me seroit inutile de vous parler de son merite & de son esprit, l’un & l’autre vous est connu. Je vous diray seulement que si vous aviez entendu les Vers de ces deux Ouvrages de Theatre, vous connoistriez qu’ils répondent parfaitement aux belles choses que vous avez déja veuës de luy. On y a remarqué un art merveilleux ; & ce qui a fort contribué à les rendre aussi agreables qu’ils sont, c’est qu’il a trouvé moyen d’en retrancher les Personnages, qui n’estant point interessez dans le sujet de la Piece, ne peuvent jamais estre qu’ennuyeux. Je reviens aux Paroles de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Frontiniere. Elles ont esté chantées devant le Roy par la petite Mademoiselle Jaquier. C’est un Prodige qui a paru icy depuis quatre ans. Elle chante, à Livre ouvert, la Musique la plus difficile. Elle l’accompagne, & accompagne les autres qui veulent chanter, avec le Clavessin dont elle jouë d’une maniere qui ne peut estre imitée. Elle compose des Pieces, & les jouë sur tous les tons qu’on luy propose. Je vous ay dit, Madame, qu’il y a quatre ans qu’elle paroist avec des qualitez si extraordinaires, & cependant elle n’en a encor que dix. Je ne sçay si en la voyant, vous ne diriez point ce qu’on a entendu dire à un des plus beaux Esprits que nous ayons. Il la regardoit, & surpris de tous ces miracles, il dit agreablement, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "qu’il voyoit bien que c’estoit elle, mais qu’avec tout cela il n’en voudroit pas jurer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Si nous estions au temps où l’on croyoit les Silphes & les Gnomes, on pourroit douter que ce n’en fust une production. Toutes celles qui touchent le Clavessin, & dont le nombre est grand, ont fait ce qu’elles ont pû pour la surprendre, & ont esté en suite contraintes de l’admirer comme les autres, ou d’attribuer à la Magie ce qu’elles ne peuvent faire comme elle."}]}]}