{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-04_20"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cure aussi singuliere que surprenante, & qui doit divertir le Lecteur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1709 [tome 4], p. 20-25."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je crois que vous n’avez jamais entendu parler d’aucun fait plus extraordinaire, que celuy que vous trouverez dans l’Article qui suit."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On écrit de Leipsic, qu’il s’est fait depuis peu dans le Nord, une Cure singuliere auprés de Stockolm. Un Musicien, d’une grande habileté dans son Art, estant tombé dans une fiévre continuë, acompagnée d’un délire violent de cris, de larmes, de terreurs, & d’une insomnie continuelle, un secret instinct luy fit demander le 3"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". jour de son délire, à entendre un petit Concert dans sa Chambre. Le Medecin eut peine à y consentir craignant que les sons des Instrumens n’augmentassent la frenesie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Enfin les desirs du Malade redoublant, un Musicien François qui se trouva là, luy chanta les Cantates de Mr Bernier. Chose surprenante ; aux premiers accords que le Malade entendit, son visage prit un air serein, ses yeux devinrent tranquiles, & ses convulsions cesserent entierement. Enfin il versa des larmes de plaisir ; il eut même tout d’un coup une sensibilité pour la Musique qu’il n’avoit jamais sentie, quoy qu’il s’attachast à cet Art, & il perdit cette sensibilité dés qu’il fut guery. Il ne le fut pas par le premier Concert ; la fievre, comme suspenduë, revint dés que l’on eut fini de chanter ; mais on ne manqua pas de continuer l’usage d’un remede dont le succés avoit esté aussi heureux qu’imprevu. La Musique ne manqua pas de produire le même effet une 2. & 3. fois qu’elle avoit fait la premiere, & elle suspendoit toujours tous les fâcheux symptômes de la Maladie. Le Malade faisoit chanter la nuit & même danser, une vieille parente qui le veilloit & qui ne pouvoit se resoudre qu’avec peine, à un exercice peu convenable à son âge, & à la disposition du malade, qu’elle croyoit d’autant plus fâcheuse qu’elle luy voyoit plus d’enjoüement. Une nuit qu’il avoit une Garde auprés de luy qui ne sçavoit qu’un méchant Vaudeville, il l’obligea de le chanter, & il fut soulagé sur le champ. Enfin dix jours de Musique & de danses le mirent dans un estat parfait de guerison sans aucun autre secours que celuy d’une saignée au pied, qui fut la seconde qu’on luy fit pendant sa maladie, & qui fut suivie d’une grande évacuation. Cette aventure surprenante à esté écrite par plusieurs personnes dignes de foy, & plusieurs Physiciens font des reflexions sur ce sujet."}]}]}