{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-01_144", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autres faites à la Ferté-Milon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1698 [tome 1], p. 144-152."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Ferté-Milon estant une des Villes du Royaume qui a le plus souffert durant les dernieres guerres, à cause de sa situation, qui la mettoit dans la necessité de souffrir le passage continuel d'une grande quantité de Troupes, la Paix y a causé toute la joye que l'on peut s'imaginer. Si-tost qu'on y sceut qu'elle avoit esté signée avec la Hollande, l'Angleterre & l'Espagne, quelque Bourgeois, qui se rencontrerent sur la Place, ne pouvant retenir leur zele, firent mettre le feu à une charretée de fagots qui s'y trouva, aprés l'avoir payée à celuy à qui elle appartenoit. Leur exemple fut suivi de toute la Ville, & bien-tost aprés on vit des feux par toutes les ruës, quoy que ce fust en plein jour. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Hericart, Lieutenant general, Juge de Police, & Maire de la Ville, loüa hautement le zele des Habitans, & témoigna que la Ville avoit résolu de faire des rejoüissances extraordinaires. Le jour pris au 25. Novembre, le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " fut chanté dés la veille aprés Vespres, dans l'Eglise Paroissiale de Nostre-Dame, & tous les Officiers de Ville, du Presidial & du Baillage, avec la Compagnie de l'Arquebuse, y assisterent ; & ce jour là 25. la publication de la Paix se fit au Chasteau & aux principales Places en l'ordre suivant. D'abord on vit paroistre la Compagnie de l'Arquebuse à cheval. elle estoit suivie des Officiers de Justice, du Bailliage & de la Ville, précedez des Bedeaux & Huissiers, tous en leurs habits de ceremonie & à cheval, ensuite venoient les jeunes gens de la Ville aussi à cheval & tres proprement vêtus. les cinq compagnies de la ville alloient à pied, les Chefs estant à cheval à la tête de leur Compagnie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Madame Hericart, Epouse de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Lieutenant general & Maire de la Ville, jeune Dame, belle, tres-bien faite, & d'un esprit tout de feu, crut que rien ne seconderoit mieux les réjoüissances publiques, dont son Mary estoit le mobile, que la representation d'une piece de Theatre. Elle en avoit fait la proposition à deux de ses Amies, qui ayant approuvé son dessein, offrirent de prendre chacune un rôle avec elle. On envoya querir d'autres Dames & quelques jeunes gens de la Ville, qui se mirent agréablement de la partie, & conclurent tous ensemble qu'il falloit choisir une Tragedie parmy celles de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Racine ; car outre que cet illustre Auteur n'a rien fait que d'achevé, il n'y avoit pas d'apparence que dans un lieu qui se glorifie de sa naissance, on representast une Piece qui ne fust pas de luy. On avoit choisi Iphigenie, & on la representa le soir de la publication sur un Theatre dressé dans un Salon chez Madame Hericart. Le bruit de ce qui s'estoit préparé à la Ferté-Milon, s'estant répandu dans toute la Province, presque toute la Noblesse des environs, & plusieurs gens de marque des Villes voisines s'y rendirent ; & quoy qu'on se fust exposé aux injures d'un temps dort facheux, personne ne se repentit de la peine qu'il s'estoit donnée. Le succés passa de beaucoup ce que l'on s'estoit promis, tout le monde estant demeuré d'accord que jamais Piece de Theatre n'avoit esté mieux representée, & par des personnes si aimables. Le spectacle fini, Messieurs de Ville conduisirent tout ce qu'il y avoit de personnes de distinction dans l'Hostel de Ville, où il y avoit des tables & des couverts préparez dans les Salles pour plus de deux cens personnes, qui y furent regalées splendidement. Au sortir du soupé on commença le Bal, qui dura jusques au jour. Il y eut toute la nuit des feux & des tables dans toutes les ruës, & le vin & les pâtez que Mrs de Ville avoient fait distribuez dans les Quartiers, mirent tout le peuple de si belle humeur, que la feste dura trois jours, pendant lesquels on n'entendit que décharges de mousqueterie, & que Tambours, Trompettes, Hautbois, Violons, & cris continuels de "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": "."}]}]}