{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-02_216", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Histoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1690 [tome 2], p. 216-232."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy qu’on tienne que l’amour est une passion violente qui entraîne en dépit que l’on en ait, & à laquelle il n’est pas possible de resister, l’interest ruine souvent les plus belles unions, & fait negliger un état de vie heureux par la seule consideration d’augmenter une fortune, qui estant déja assez établie, ne sçauroit contribuer à nous faire vivre plus tranquillement. Aussi ceux qui ont le foible de luy sacrifier tout, ont presque toujours sujet de s’en repentir, & l’avanture dont je vais vous faire part en est une preuve. Un Cavalier aussi riche que bien fait, & ayant des manieres engageantes qui luy faisoient faire beaucoup de conquestes, vint un jour chez une Dame, où il rencontra une jeune Demoiselle d’une beauté surprenante, & dont il fut ébloüy. Il la regarda attentivement, luy adressa souvent la parole, & connut par ses réponses que son esprit répondoit aux avantages qu’elle avoit receus de la nature. Il ne put sortir de chez la Dame sans sçavoir qui elle estoit. La Dame ne luy répondit rien autre chose sinon qu’elle estoit sa Parente ; qu’elle la consideroit comme un tresor qu’on luy avoit mis entre les mains, & qu’ayant le pouvoir d’en disposer, elle ne s’en déferoit que pour celuy qui s’en rendroit le plus digne ; qu’elle avoit déja à choisir dans un grand nombre, & qu’elle estoit resoluë de ne rien précipiter, afin que son choix fust plus digne d’elle. Le Cavalier qui estoit sensible à la beauté, devint bientost un des Pretendans les plus assidus. Il luy trouvoit un agrément admirable, & les moindres choses qu’elle disoit ou faisoit, avoient un charme pour luy qui augmentoit tous les jours l’amour qu’elle commençoit à luy inspirer. Il proposoit souvent des parties afin de la dérober à ses Rivaux ; & la Dame qui s’appercevoit de cet amour, & qui ne cherchoit qu’à le conduire à une declaration, parce que ce mariage eust accommodé la Belle, en usoit pour luy avec tant de complaisance, qu’il ne souhaitoit aucune chose qui pust luy estre accordée, sans qu’il eust sujet d’estre content. Ceux qui voyoient l’attachement qu’il prenoit pour cette aimable personne, ne doutoient point qu’il ne la dust épouser, & lors qu’il disoit à ses Amis que la Dame s’estoit contentée de l’assurer qu’elle estoit d’une Maison fort considerable, sans avoir voulu descendre dans le détail de son bien, ils luy répondoient que quand elle en auroit peu, il avoit esté si bien partagé de la fortune, qu’il devoit faire sa gloire d’abandonner un foible interest pour une belle Personne, qui luy seroit obligée de la vie douce & commode qu’elle meneroit en l’épousant. Lors qu’il estoit échauffé par ces raisons, il n’écoutoit plus que son amour, & il faisoit à la Belle les plus tendres protestations que puisse faire un Amant lors qu’il a le cœur veritablement. touché. La Belle qui connoissoit que le party luy estoit avantageux, profitoit de ces momens par tout ce que la bien-seance permettoit qu’elle luy dist de flateur ; & la Dame qui cherchoit de son costé à mettre l’affaire en estat de se conclure, ménageoit si bien toutes les occasions qu’il luy donnoit de luy parler un peu fortement, qu’enfin elle l’obligea de luy avoüer qu’il estoit le plus amoureux de tous les hommes, & que son bonheur dépendoit absolument de la possession de la Belle. Il estoit aisé de le satisfaire ; il ne falloit pour cela que signer un Contrat de mariage, auquel on le pouvoit assurer qu’il n’y auroit nul obstacle à craindre. Comme il témoigna qu’il y estoit resolu, il fut question de luy apprendre plus particulierement la Maison dont elle estoit. Il convint, quand on la luy eut nommée, qu’on la mettoit entre les meilleures de Normandie, mais il fut frapé en mesme temps de ce que les Filles de cette Province n’avoient pour tout bien qu’une somme, ordinairement assez mediocre, qu’on leur donnoit en les mariant. La Belle n’avoit ny Pere ny Mere, mais deux Freres seulement, qui joüissoient chacun d’une Terre noble ; l’une de dix mille livres de rente, & l’autre de huit. La Dame asseura le Cavalier qu’ils aimoient leur Sœur, & qu’elle sçavoit qu’ils en useroient pour elle en honnestes gens. Elle se chargea de leur écrire, & tout ce qu’elle put obtenir de l’un & de l’autre, ce fut qu’ils luy donneroient vingt mille francs, qui seroient payez argent comptant. Cela refroidit un peu le Cavalier. Cependant il ne voyoit rien de si accomply que la Demoiselle. Sa beauté estoit le moindre de ses avantages. L’esprit, l’humeur, tout charmoit en elle, & malgré son avarice, l’amour l’auroit emporté sur l’interest, si dans le mesme temps qu’il se preparoit à finir l’affaire, on ne fust pas venu luy parler d’une Fille qui n’avoit qu’une naissance commune, mais dont on faisoit monter le bien à quarante mille écus. Il ne pût fermer l’oreille à la proposition. Il l’écouta, entra dans des pourparlers, & se laissa conduire chez la Demoiselle dont il s’agissoit. Elle n’estoit ny belle ny laide ; mais, ce qu’il ne sçavoit pas, & dont il ne prit aucun soin de s’informer, elle estoit d’une humeur imperieuse, bizarre, inégale, & il eust esté fort difficile de la contenter. Le Cavalier qui donna dans cette affaire parce qu’il voyoit du bien, alla plus rarement chez la Belle. Il avoit toûjours quelque faux-fuyant pour ne pas signer si-tost les articles dont on tâchoit de le faire convenir, & le dessein qu’il avoit de se dégager paroissant visible, il apporta de si méchantes raisons pour excuser sa conduite, que la Dame s’échapa à quelque parole brusque, qui luy servit de pretexte pour se retirer. On apprit bien-tost le nouvel engagement où il s’estoit mis, & comme il rompoit de méchante grace, on fut faché de ne l’avoir pas traité plus fierement. La Belle ne marqua aucun chagrin de cette rupture, & soit qu’elle contraignist ses sentimens, soit qu’en effet elle fust demeurée toûjours dans l’indifference, il ne parut aucun changement ny dans son humeur ny dans ses manieres. Le Cavalier se maria peu de jours aprés, & elle receut cette nouvelle sans la moindre émotion. Si elle l’eust assez estimé pour s’en fâcher, elle en eust esté pleinement vangée, puis qu’on publia presque aussi-tost qu’il vivoit avec sa Femme dans un desordre à faire pitié. C’estoit un esprit que la raison ne gouvernoit point. Elle se plaignoit sans cesse, abusoit des honnestetez que son Mary employoit pour la gagner, vouloit à toute heure des choses injustes, & ne luy laissoit aucun repos. Jugez s’il eut sujet de se repentir de n’avoir pas épousé la Belle, mais s’il l’eut alors, parce qu’il avoit perdu une personne toute aimable, dont la douceur l’eust rendu heureux, il l’eut beaucoup davantage six mois aprés, lors qu’il la vit heritiere de ses Freres. Ils avoient tous deux employ dans les Troupes. Le Cadet, aprés avoir essuyé de grandes fatigues, fut pris d’une fiévre qui l’emporta en huit jours ; & l’Aisné fut tué presqu’en mesme temps dans une entreprise, où il avoit esté commandé. La Belle devint par là un Party fort riche, & un homme de fort grande qualité qui l’épousa, la mit dans un rang tres-considerable. Le Cavalier, malheureux de plus en plus, ne put songer qu’il n’avoit tenu qu’à luy d’estre en la place de l’heureux Epoux qu’elle avoit choisi, sans tomber dans un chagrin qui ne l’abandonna plus. Sa Femme luy devint encore plus insupportable, & leurs broüilleries allerent si loin, qu’il fallut enfin venir à la separation. Ainsi il est marié sans avoir de Femme, & les quarante mille écus dont il s’est imprudemment laissé ébloüir, luy ont fait perdre dix-huit mille livres de rente."}]}]}