{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-01a_258", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Opera nouveau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1689 [tome 1], p. 258-262."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 11. de ce mois, on donna icy la premiere representation d'un Opera nouveau, intitulé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Thetis & Pelée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Il est de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Fontenelle. Il y a tant de delicatesse d'esprit dans tous ses Ouvrages, qu'on se promettoit beaucoup de celuy-cy, & je puis dire que la beauté de ses Vers a remply l'attente de tout le monde. Les plus tendres sentimens du cœur y sont exprimez naturellement, quoy que d'une maniere tres-noble, & l'approbation generale du public parle assez en sa faveur, pour me dispenser de luy donner toutes les loüanges qu'il merite. Quant au spectacle de cet Opera, il ne peut estre que grand, puis que Jupiter & Neptune qui y sont Rivaux, peuvent remuer à leur gré le Ciel, la Mer & la Terre. Ainsi on n'y voit rien de forcé. Les habits répondent au spectacle & sont magnifiques, bien entendus, & convenables aux personnages. Le tout a esté fait sur les desseins de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Berrin, Dessignateur ordinaire du Cabinet du Roy. Je vous ay parlé de luy en plusieurs occasions. La Musique est de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Colasse, l'un des quatre Maistres de Musique de Sa Majesté. On sçait que le merite a donné ces places, & que ceux qui y aspiroient ont esté enfermez pour composer. Les habiles Connoisseurs asseurent que les endroits qui demandent une belle Musique dans cet Opera, sont si bien poussez, qu'il est impossible de faire mieux. Le reste est traité comme il doit l'estre dans les Ouvrages de cette nature, & il seroit assez difficile de faire autrement. Pour la Simphonie, elle me paroist extremment applaudie, par tous ceux qui jugent de bonne foy, & sans preoccupation. Quand je vous envoye de pareils articles, & que je vous parle de choses dont je ne puis juger par moy-mesme, vous devez estre persuadée que je vous mande le sentiment le plus general."}]}]}