{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-04_304"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sur le palais d’Aranjuez]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1681 [tome 4], p. 304-307."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Planche où est écrit "}, {"id": "/div[1]/note[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[2]/text()[1]", "text": "El Palacio de Aranjuez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[2]", "text": ", doit regarder la page 304."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vostre Parent, que la curiosité a fait partir pour l’Espagne, vous dira à son retour, si la Maison Royale d’Aranjuez est telle que cette Planche vous la représente. Elle est à sept lieuës de Madrid, & le Roy y va ordinairement passer un mois de Printemps toutes les années. Les Poëtes dans leurs Comédies en citent les Jardins & les Fleurs comme d’un endroit où Flore régne, accompagnée de tous ses Trésors. La situation en est tres-belle, & les avenuës fort agreables. Un peu apres que l’on a passé la Riviere de Xarama, qui en est à demy-lieuë, on entre dans de grandes Allées d’Ormes & de Tilleuls à perte de veuë, qui se traversent, & composent une Etoile. L’une de ces Allées conduit sur un Pont, construit sur le Tage, qui se joint là aupres au Xarama. Philippe II. ayant fait couper cette celebre Riviere, pour la faire passer tout autour de son Jardin ou de son Parc, l’a rendu par là une Isle toute charmante. Ce Jardin, beaucoup plus grand que les Tuileries, est traversé d’un tres-grand nombre d’Allées trop étroites toutes, mais pleines de quantité de Statuës de bronze & de Fontaines, dont les Bassins sont de marbre, n’y en ayant guére où il n’y en ait quatre ou cinq de manieres diférentes. Je vous en feray la description, en vous envoyant les Veuës de ces superbes Fontaines. Le dessein de la Maison est comme celuy de toutes celles d’Espagne, qui est de faire le plus qu’ils peuvent de petites Courts. Celle cy est de pierre & de brique, & doit estre un Quarré composé de quatre Courts, si l’on acheve d’exécuter le Dessein. La Chapelle est faite en rond, & assez belle. Devant le Château, on voit une grande Place, à laquelle aboutissent une infinité d’Allées. C’est où l’on nourrit les Chameaux du Roy."}]}]}