{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-05_268"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort du père Bourdaloue]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1704 [tome 5], p. 268-282."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La mort vient de nous enlever un des plus grands Orateurs qui ait jamais été, en la personne du Reverend Pere Loüis Bourdalouë de la Compagnie de Jesus, & Predicateur ordinaire du Roy, qui mourut icy à la Maison Professe des Jesuites le 17. de ce mois, âgé de soixante douze ans, aprés avoir exercé le Ministere Evangelique à la Cour & dans cette grande Ville avec un succez merveilleux pendant trente-cinq années. C’est dans cet homme éloquent qu’on peut dire que cet art admirable qui faisoit regner autrefois Periclés & Demosthene sur l’esprit des hommes, ne s’étoit pas avili, puisque bien loin d’avoit été inferieur à ces grands hommes, on doit hardiment le leur associer : son éloquence aussi bien que la leur, n’étoit soûtenuë que de la grandeur des choses, & nullement de la pompe des mots : la verité, la raison & la clarté en étoient le but & la regle, comme elles l’étoient de celle de ces Orateurs Grecs : elle ne s’échapoit pas dans ces enthousiasmes qui transportent un Auditeur dans des païs perdus, & qui ne le ramenent au sujet qu’aprés avoir épuisé son attention. Son éloquence aussi bien que celle de ces illustres Grecs, n’avoit rien que de réel & de solide : sa grace n’éclatoit jamais par des couleurs chargées & empruntées : tous ses ornemens lui étoient propres, & c’est uniquement par les traits de sa beauté naturelle qu’elle charmoit autant qu’elle persuadoit. En effet, le Pere Bourdalouë sçavoit allier la sublimité de la pensée avec la simplicité de l’expression, persuadé que parce qu’une chose est grande, il n’est pas necessaire de l’exprimer par des grands mots : il avoit l’art de la rendre sensible & familiere sans luy rien ôter de sa grandeur ; de sorte qu’en sa bouche les veritez les plus abstraites & les plus élevées se laissoient comprendre aux intelligences les plus communes : tandis qu’il donnoit aux choses les plus simples, & aux veritez les plus familieres, un air de sublimité par la richesse & la pompe des expressions dans lesquelles il les enchassoit. Ce grand Orateur avoit naturellement en lui toutes les dispositions necessaires pour acquerir la perfection de l’éloquence, un fonds de bon sens & de bon esprit, l’imagination vive, la memoire fidelle, la presence & le son de la voix agréables, la prononciation belle, le geste noble, une assûrance honnête, & une grande facilité de parler. Je conviens que les quatre dernieres qualitez se peuvent acquerir parles preceptes de l’art & par un long exercice ; mais il est constant que les autres sont de purs dons de la nature que l’art peut à la verité polir, mais qu’il ne peut jamais donner, & l’on doit être persuadé que ces talens qui embrassent beaucoup de choses, n’achevent pas neanmoins un Orateur. Le Pere Bourdalouë avant que d’entreprendre de parler en public, avoit nourri son esprit par une longue étude, & l’avoit formé par la lecture assiduë des Auteurs qui ont le plus de réputation. La conversation des Sçavans, & les conseils de ses amis lui enseignerent d’abord l’usage, & lui aprirent ensuite à le regler sur la pureté de l’Evangile. C’est par la pratique de ces maximes, & avec de tels secours qu’il étoit devenu un des plus celebres Orateurs qui ait jamais été. En effet, personne n’a jamais rendu toutes sortes de sujets plus susceptibles d’ornemens, & n’a répandu plus d’ordre dans son dessein, ni plus de liaison dans ses pensées. Sa diction étoit toûjours pure & propre à son sujet, riche & ornée sans fard, forte & serrée sans secheresse, & toûjours convenable à un Orateur Chrétien, au lieu, au temps, & aux Auditeurs. On remarquoit dans ses discours plus de soin de se rendre intelligible, que de paroître docte ; cependant, en se laissant entendre au peuple, il se faisoit toûjours loüer par les Sçavans. Il évitoit avec adresse les expressions que trop de sublimité rendent obscures, aussi bien que celles qui s’échapent jusqu’aux licences de la Poësie : il ne fuioit pas moins l’enflure, ennemie du bon sens & de la verité. On remarquoit dans sa narration un caractere singulier de desinteressement & de bonne foy : elle couloit majestueusement comme les grands fleuves, & non pas avec rapidité comme les torrens : la grandeur des choses qu’il traitoit, & non pas la grandeur des mots, faisoit l’élevation de ses discours ; il en bannissoit scrupuleusement tout ce qui pouvoit blesser même la vrai-semblance. S’il s’écartoit quelque fois de son sujet, il ne s’égaroit jamais, & il revenoit aussi tost avec plus de force & d’agrément : ses comparaisons étoient ostes & courtes, ses metaphores suivies & naturelles, ses citations choisies & peu frequentes. On ne remarquoit jamais dans ses discours ces endroits froids, ces proverbes, ces équivoques, ces fausses pointes, ces jeux de mots qui sont ordinairement le fruit d’une éducation basse, & un ornement indigne de la veritable éloquence. Les figures y estoient disposées avec beaucoup de délicatesse, & l’Art y estoit toûjours caché avec beaucoup de discretion."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Voilà une legere ébauche du portrait & du caractere d’un des plus grands hommes que nôtre siecle ait produit. Il a paru quelques recuëils des Sermons de ce Pere, mais fort imparfaits & fort mutilés : on espere que ses amis n’estans plus retenus par la modestie qui l’avoit empêché jusqu’à present de les faire imprimer lui même, en donneront une edition exacte. On y verra surtout de tres-beaux Panegyriques, & de tres-belles Oraisons funebres : c’est dans les discours de ce genre, qu’il faut proprement chercher les chefs-d’œuvres de ce Pere ; il avoit encore un grand talent pour la direction : l’onction qu’il repandoit dans les voyes spirituelles, où tant d’autres ne sément que des épines, lui attiroit la conduite des consciences d’une multitude extraordinaire de personnes de tout sexe & de tout etat."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Pere Bourdalouë estoit d’une famille considerable de la Ville de Bourges où son pere estoit Tresorier de France. On assure que le Pere de la Ruë reparera dignement la perte de ce Pere. Tout le monde convient qu’il est un des plus grands Predicateurs du siecle, & l’on sçait que le Pere Bourdalouë a dit mille fois lorsqu’on lui parloit des Sermons de ce Pere, qu’il Preschoit mieux que luy. Quoique la modestie le fit parler ainsi, on doit neanmoins estre persuadé qu’il n’auroit pas poussé les choses si loin s’il n’avoit regardé le Pere de la Ruë comme un tres grand Predicateur. On a toûjours remarqué beaucoup de rapport entre ces deux Peres, ils ont toûjours esté également honorez & aimez des grands & du peuple & quoique leur reputation & leur esprit les fit souhaiter par tout, & qu’ils eussent pû estre répandus dans le monde, ainsi que quantité d’autres Reguliers qui y font briller leur esprit ; ils n’ont jamais abandonné leur étude & le lieu de leur retraite que pour des choses qui pouvoient estre utiles à leur Ordre, ainsi qu’au salut des ames, & qui regardoient leur profession."}]}]}