{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-04_015", "resp": "mercure", "copyOf": "JLB-MG-1677-04_014"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort du Sieur Cambert, qui avoit étably les Opera en France & en Angleterre ; Mort du Sieur Le Camus, de la Musique du Roy]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1677 (tome II), p. 15-19."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Passons donc à d’autres Articles, & disons que la Musique est malheureuse cette année de toutes manieres, & que si quelques Musiciens ont perdu leur Procés, d’autres ont perdu la vie. Le Sieur Cambert, Maistre de Musique de la feuë Reyne Mere, est mort à Londres, où son génie estoit fort estimé. Il avoit reçeu force biens-faits du Roy d’Angleterre, & des plus grands Seigneurs de sa Cour, & tout ce qu’ils ont veu de ses Ouvrages, n’a point démenty ce qu’il a fait en France : c’est à luy que nous devons l’Etablissement des Opera que nous voyons aujourd’huy ; la Musique de ceux de Pomone, & des Peines & des Plaisirs de l’Amour, estoit de luy ; & depuis ce temps-là on n’a point veu de Recitatif en France qui ait paru nouveau. C’est ce mesme Cambert qui a fait chanter le premier les belles Voix que nous admirons tous les jours, & que la Gascogne luy avoit fournies ; c’est dans ses Airs que Mademoiselle Brigogne a paru avec le plus d’éclat, & c’est par eux qu’elle a tellement charmé tous ses Auditeurs, que le nom de la petite Climene luy en est demeuré. Toutes ces choses font connoistre le merite & le malheur du Sieur Cambert ; mais si le merite de tous ceux qui en ont estoit reconnu, la Fortune ne seroit plus adorée, ou pour mieux dire on ne croiroit plus qu’il y en eust ; mais nous sommes tous les jours convaincus du contraire par des Exemples trop éclatans. La mort a pris aussi le Sieur le Camus, qui estoit de la Musique du Roy. Il a composé un nombre infiny de beaux Airs, & s’ils estoient mis ensemble, il y en auroit dequoy former plusieurs Opera, dans lesquels on ne verroit pas toûjours la mesme chose."}]}]}