{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-01b_162", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Les Ambassadeurs sont invités après leur Voyage de Flandres à une Feste donnée par Monsieur à Saint-Cloud. Description de cette grande Feste]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1687 (seconde partie) [tome 2], p. 162-180"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Deux jours aprés que les Ambassadeurs furent de retour de leur Voyage de Flandre, ils furent invitez à une Feste que Monsieur donnoit dans sa Maison de S. Cloud. Comme cette Feste se faisoit au dedans du Château, le Premier Gentilhomme de la Chambre y commandoit, de mesme que le Capitaine des Gardes à tout ce qui se fait hors des Appartemens, & même aux Comédies & aux Balets qui se font dans les Sales destinées pour ces sortes de Spectacles ; car lors qu'on en donne dans les Appartemens, c'est toûjours du Premier Gentilhomme de la Chambre qu'on reçoit les ordres. Ainsi M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Tonnerre, l'un des Premiers Gentilshommes de la Chambre de Monsieur, & servant alors auprés de ce Prince, les donnoit dans cette Feste, pour empescher la confusion qui est inseparable des divertissemens de cette nature. Ils commencerent à trois heures aprés midy, & Monseigneur le Dauphin, Madame la Dauphine, Monsieur & Madame qui en faisoient les honneurs, & les personnes de la premiere qualité qui en avoient esté conviées, ayant traversé toutes les Sales des Gardes, Anti-Chambres & Cabinets qui estoient magnifiquement meublez de trés-belles Tapisseries & autres meubles nouvellement arrivez d'Alemagne, & dont Madame a hérité de feuë Madame l'Electrice Palatine sa Mere, ils passerent par le Salon, & par la Galerie, l'un & l'autre peints par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Mignard, & allerent dans le petit Salon de Diane, qui est à l'autre bout de la Galerie, où il y avoit un fort beau Concert composé de Clavessins, Violes, Tuorbes, & Dessus de Violon. On y demeura plus d'une heure, & pendant ce temps on servit une Collation magnifique des plus beaux fruits de la Saison, parmy lesquels il y en avoit de fort rares, parceque leur saison estoit passée. Le jour commençant à finir, on éclaira les Appartemens par lesquels on venoit de passer. Ils estoient tous garnis de Lustres, Girandoles, Chandeliers & Flambeaux d'argent, dont le nombre estoit fort grand. Au sortir du Concert, toute l'Assemblée se rendit dans le Salon où tout avoit esté disposé pour le Bal. Monseigneur le Dauphin & Madame la Dauphine, Monsieur & Madame le commencerent. Toutes les Princesses & Duchesses formoient un cercle, dans lequel on dança. Il y avoit aussi beaucoup de personnes de la premiere qualité. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " les Ambassadeurs de Siam estoient auprés des Duchesses, à main droite de Monseigneur le Dauphin. Ce Prince leur parla ; & comme pour luy marquer une plus profonde veneration, ils avoient les mains jointes, Monseigneur eut la bonté de leur dire "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "qu'ils pouvoient ne se point géner en les tenant en cet état, & que dans un temps de divertissement, ils pouvoient prendre un air plus libre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Ils répondirent par de profondes inclinations, puis ils dirent "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "que quoyqu'ils n'eussent pas apporté leurs Bonnets de ceremonie, qu'ils n'ostent jamais & qui sont mesme attachez, ceux qu'ils avoient apportez pouvoient leur en tenir lieu, & mesme qu'ils leur estoient tout-à-fait précieux, puisque c'estoit un Present du Roy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y eut beaucoup de personnes de distinction qui vinrent de Paris pour voir ce divertissement. M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l'Envoyé de Baviere, qui estoit venu en cette Court pour faire des Complimens sur l'heureux Accouchement de Madame la Dauphine, estoit aussi placé derrière les Duchesses. On dança au son des Violons & des Hauts-bois. Il y avoit environ deux heures que le Bal estoit commencé, lorsqu'on servit une Collation séche dans cinquante Corbeilles remplies de toutes sortes de Fruits, de Limes douces, d'Oranges de la Chine, de Confitures séches, de Massepains, & de toute sorte de petite Patisserie. Quand toute cette Collation eut passé devant Monseigneur le Dauphin, & Madame la Dauphine, elle fut presentée aux Duchesses, & fit le tour du Cercle ; aprés quoy chacun de ceux qui composoient l'Assemblée eut liberté d'en prendre. On apporta ensuite plus de trente petites Tables de la Chine, que l'on appelle "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Cabarets"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", chargées de huit ou dix porcelaines chacune, les unes remplies de Chocolat, & les autres de Thé & de Caffé, dont chacun choisit selon son goût. Toute cette Collation fut portée par les Officiers de la Chambre, & par ceux de la Garderobe de Monsieur. Aprés que chacun eut pris ce qu'il souhaitoit, on recommença à danser. Tant que le Bal dura les Officiers du Gobelet & d'Echançonnerie de Monsieur, se tinrent dans un vestibule qui est proche du Salon, & donnerent à boire à tous ceux qui en voulurent. Dans la Sale qui est au dessus de ce Vestibule, du côté de l'Orangerie, il y avoit des Tables pour toutes sortes de Jeux, & les personnes de la premiere qualité, qui ne vouloient pas dancer, s'y divertirent à joüer. Monseigneur y prit ce divertissement quelque temps avant la fin du Bal, & y joüa au Reversi. A costé du lieu où l'on joüoit, estoit une Chambre où l'on alloit boire toutes sortes de liqueurs, ainsi que du Chocolat, du Thé & du Caffé, que l'on offroit mesme à tout le monde ; de sorte que ceux qui n'estoient venus que pour voir la Feste, aussi bien que ceux qui en estoient, purent autant qu'ils le voulurent satisfaire leur soif, & leur goût."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Bal finit à sept heures & demie, & l'on passa du Salon où l'on avoit dancé, & de la Chambre où l'on avoit joüé, dans l'Orangerie, qui estoit éclairée par une infinité de Lustres & de Girandoles garnies de bougies ; & ces Lustres & ces Girandoles estant suspendus entre les Orangers, formoient une grande Allée toute brillante de Cristaux & de lumières, qui donnant un vif éclat à la verdure, produisaient un trés-agreable effet. Cependant ce lieu, quoyque si bien orné et si magnifique, ne servoit que de passage pour aller à la Sale de la Comedie, qui estoit encore toute éclatante de lumieres. On y representa Bajazet, de M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " Racine, Tresorier de France. Les Ambassadeurs eurent le mesme rang qu'ils avoient eu au Bal, & toûjours à la droite de Monseigneur le Dauphin. Ils comprirent si bien le noeud de la Piece, par les choses qu'on leur expliqua, qu'ils entrerent dans la beauté du sujet, dont ils parlerent juste aussi bien que du jeu des Acteurs ; ce qui fut plusieurs fois rapporté à Monseigneur le Dauphin, à Madame la Dauphine, à Monsieur & à Madame, pendant la Comedie. Cela leur fit donner beaucoup de loüanges & admirer la justesse de leur goût, & la penetration de leur esprit. La Comedie estant finie à dix heures & demie, on traversa l'Orangerie, le grand Salon & les Appartemens par où l'on estoit venu, & ensuite l'on entra dans le petit Appartement de Madame, & dans l'ancien Salon peint par feu M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " Noiret. Le Buffet qui estoit dressé en face, frapa d'abord les yeux. Il avoit 25 pieds de haut sur 30 de large, & estoit tout remply de trés-beaux Ouvrages d'Argenterie & de vermeil doré & il y en avoit mesme quelques-uns d'or. Parmy cette Argenterie on remarquoit beaucoup de grandes Cuvettes, de Vases, d'Urnes, de Girandoles & de Flambeaux d'argent, le tout d'un trés-beau travail & trés-bien cizelé. Il y avoit quatre Tables de pareille grandeur, dans les quatre coins du Salon. Elles estoient de 25 Couverts chacune, & furent toutes quatre servies à quatre Services, également beaux, & en mesme temps. Monseigneur le Dauphin mangea à la premiere, Madame la Dauphine à la seconde, Monsieur à la troisiéme, & Madame à la quatriéme ; de maniere que tous ceux qui furent placez à ces quatre Tables, eurent l'honneur de manger avec l'un de ces Princes, ou l'une de ces Princesses. Les Dames estoient magnifiquement parées, & elles avoient toutes ensemble pour plusieurs millions de Pierreries. Les Violons joüerent pendant le Repas. Les Ambassadeurs de Siam, aprés avoir vû la disposition du lieu, & le soupé, furent conduits par le Premier Maistre d'Hostel de Madame, dans un lieu où ils trouverent une Table servie aussi avec beaucoup de magnificence. On en servit en mesme temps dix ou douze autres, pour tous les Seigneurs de la Cour, pour les personnes les plus qualifiées, & pour les Officiers de la Maison Royale. Ainsi tous ceux qui estoient de la Feste, & ceux qui n'en estoient que spectateurs furent tous splendidement regalez, quoyque l'Assemblée fust trés-nombreuse. Monseigneur le Dauphin, Madame la Dauphine, Monsieur & Madame, avec toute leur Cour, retournerent à Versailles un peu avant minuit, & trouverent en sortant tous les dehors du Château éclairez par un nombre infiny de lumières, qui avoient esté posées en divers endroits, & particulièrement sur les Balustrades, sur les grilles, & sur tous les lieux élevez. Les Ambassadeurs, aprés avoir consideré cette illumination, prirent le chemin de Paris, pleins de la magnificence, des bontez & de la grandeur de Monsieur, qui soûtient avec tout l'éclat possible le rang glorieux où la naissance l'a mis."}]}]}