{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_91"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Au couvent des chanoines réguliers de l’abbaye de Sainte-Geneviève]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 91-93."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Chanoines Reguliers de l’Abbaye de Sainte Geneviéve choisirent pour rendre graces à Dieu de la naissance de Monseigneur le Duc de Bretagne, avec plus de solemnité, le 29. Juin, jour de la feste des Saints Apôtres S. Pierre & S. Paul, premiers Patrons de leur Eglise. Ils chanterent le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " sur les quatre heures aprés midi, le plus solemnellement qu’il leur fut possible. L’Abbé de Sainte Geneviéve y Officia Pontificalement ; on carillonna sur toutes les cloches devant & aprés la Ceremonie, jusque fort avant dans la nuit : comme ils avoient résolu de faire ce jour-là une aumône extraordinaire, pour attirer, par cette bonne œuvre, les benedictions du Ciel sur la Famille Royale, & que les Pauvres des environs en avoient esté avertis, il s’en presenta un tres grand nombre, ausquels on distribua, jusqu’au soir, une assez grosse somme d’argent. Sur les neuf heures, ils firent allumer un grand feu dans le Parvis de leur Eglise, & en même temps leur clocher parut tout en feu, comme il est le plus haut de Paris ; l’illumination qui dura toute la nuit, fut apperçûë de toute la Ville, & de plus de quatre lieuës aux environs."}]}]}