{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-01a_263", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail sur ce qui s'est passé touchant le secours que le Duc de Savoye vouloit donner à cette Place"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/text()[1]", "text": "Montmélian."}], "attributes": {"resp": "editor", "place": "buttom"}}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1692, p. 263-265."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Aprés vous avoir fait part de tout ce qui regarde le Siege de Monmelian, je croy vous devoir apprendre l'Histoire des mouvemens qui se sont faits pour secourir cette Place. Elle est fort curieuse & assez particuliere. Monsieur de Savoye ayant appris à Turin que Monmelian étoit assiegé, crut par des raisons politiques devoir feindre de l'ignorer, & se rendit à Milan, où il estoit attendu, & aprés son arrivée le Marquis de Leganez le pria à un grand Souper, & à un Bal avec Mr l'Electeur de Baviere. Ils s'y rendirent, & lors qu'aprés le Soupé on eut commencé le Bal, il arriva un Courier avec des nouvelles qui portoient que Monmellian estoit assiegé dans les formes, & que selon tous les preparatifs que l'on avoit faits, il y avoit apparence, que ce Siege seroit poussé vigoureusement. Ce Courier ayant rapporté ces nouvelles-là tout haut dans l'Assemblée, Monsieur le Duc de Savoye prit de là occasion de parler fortement à Mr le Leganez, pour avoir des Troupes Espagnoles, & tâcha d'engager Mr de Caraffa d'en donner d'Allemandes, afin de pouvoir secourir la Place."}]}]}