{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-08_153", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suites des réjoüissances faites pour les Victoires du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1690 [tome 9], p. 153-154, 163-166, 168-171, 173-177."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Broglio, Lieutenant General [des armées du roi], & Commandant en chef pour sa Majesté en Languedoc, envoya ses ordres dans toutes les Villes principales de cette Province, pour y faire faire des réjoüissances publiques, & choisit le Dimanche 30. du mois passé pour le Feu de joye qui devoit se faire à Montpellier. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "L'aprés-dinée du jour qu'on avoit choisy pour cette réjoüissance, les Compagnies de la Bourgeoisie de la Ville qui estoit sous les armes, & qui faisoient un corps de douze cens hommes, marcherent dans les ruës, & firent plusieurs décharges. Il y avoit aussi deux cens jeunes hommes à cheval tres-bien montez & tres-propres, avec des timbales & des trompettes de la livrée des Consuls de mer qui s'estoient mis à leur teste. Sur les cinq heures, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Comte de Broglio partit de son Hôtel avec M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Baville, Intendant de la Province, pour se rendre en l'Eglise Cathedrale. Il fut précédé de la Compagnie des Gardes, & accompagné des Officiers des Troupes, & des Gentilshommes de la Campagne & de la Ville, qui s'estoient rendus auprés de luy. La ruë qui conduit de son Hôtel à l'Eglise, où estoient déjà toutes les Dames, ainsi que la Cour des Aydes en robes rouges, les Tresoriers de France, le Presidial & les autres Corps de Justice avec les Conseuls, se trouva bordées des deux costez des Compagnies des Bourgeois. Il se plaça au milieu du Chœur sur un Prié-Dieu magnifique, & l'on commença le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " qui fut chanté en Musique avec beaucoup de solemnité. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Sur les neuf heures du soir, il sortit de son Hostel dans l'ordre suivant pour aller à la Place de Peyrou. Six Pertuisaniers habillez de la livrée de la Ville, avec leurs pertuisanes, & chacun un flambeau à la main, marchoient à la teste deux à deux, suivis de quatre Valets du Guet portant la mesme livrée. Aprés eux venoient les Tambours & les Hautbois de la Ville ; ensuite six Esoudiers ou Massiers, avec des robes de la même livrée, & chacun un flambeau de cire blanche. Ils precedoient le Capitaine du Guet, aprés lequel on voyoit paroistre la Compagnie des Gardes de M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Comte de Broglio, avec leurs Casaques, & leurs Carabines sur l'épaule, ayant à leur teste des Hautbois & d'excellens Violons. Douze Laquais chacun avec un flambeau de cire blanche à la main, precedoient ce Comte. Le lieutenant de Roy de la Ville estoit à sa gauche, & ensuite les Consuls avec leurs robes. Il y avoit un grand nombre d'Officiers & de Gentilshommes de la Province devant & derriere luy. En arrivant à la Place, il y trouva toutes les Compagnies de Bourgeoisie sous les armes bordant la haye de chaque costé, & un Escadron de la jeunesse de la Ville avec les Consuls de Mer à leur teste. Il fut receu au bruit des Timbales, des Trompettes, des Tambours, & de la Mousqueterie, & aprés qu'il eut mis le feu à un Bucher que l'on avoit élevé entre la porte de la Ville & le Feu d'artifice dans le milieu de la Place, il se rendit sur le rempart qui regne tout le long du Palais, où on luy avoit preparé une place, ainsi que pour toutes les Dames, les Officiers, & le Gentilshommes de sa Suite. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Aprés que l'on eut joüy de ce divertissement, toute la Compagnie se rendit à l'Hostel de M. le Comte de Broglio, où l'on trouva une Feste des plus magnifiques. Dans un Jardin qui regne le long d'une Salle basse, tout palissadé de Lauriers & de Grenadiers, & bordé tout autour de quantité d'Orangers, estoient disposées cinq grandes Tables, l'une au milieu, & les quatre autres dans les quatre coins. Toutes les palissades estoient garnies de lumieres avec des Devises à la loüange du Roy, & ces lumieres jointes à celle que rendoient un nombre infiny de Bougies qui estoient dans des Lustres attachez à une grande Tente qui couvroit tout le Jardin, faisoient une clarté extraordinaire. Au dessus des palissades on avoit dressé un Orchestre pour les Violons & les Hautbois, & des Amphitheatres pour le peuple, qui régnoient tout le long des palissades. Toutes les Dames qui estoient en fort grand nombre, & d'une parure magnifique, se placerent avec une partie des hommes aux tables qui estoient dans le Jardin, & qui furent servies de tout ce qu'on peut s'imaginer de plus exquis, avec une delicatesse & un ordre surprenant. Le reste des hommes alla dans une Salle separée du Jardin par une grande Galerie, aux deux bouts de laquelle on avoit placé un buffet magnifique, ce qui faisoit un tres-bel effet, & un grand dégagement. Cette Salle estoit aussi parfaitement bien éclairée, & il y avoit trois grandes tables servies avec la mesme abondance & la mesme propreté que les tables du Jardin. Le Bal succeda à ce superbe soupé, & il dura jusques à deux heures aprés minuit. Les Dames y parurent extremement par leur danse, leur ajustement & leur beauté, & pour satisfaire tout le monde, il y avoit des tables de Jeu dans plusieurs Chambres, afin que ceux qui se lasseroient du Bal, eussent moyen de se divertir d'une autre maniere. Tous ceux qui se sont trouvez à cette Feste demeurent d'accord qu'on n'en sçauroit faire une plus galante ny mieux entenduë."}]}]}