{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-09_190"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite en la maison de la Meutte, par M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " d’Armenonville, à Monseigneur le Duc, & à Madame la Duchesse de Bourgogne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1707 [tome 9], p. 190-196."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " d’Armenonville ayant fait de grands embellissemens au Bois de Boulogne, depuis qu’il en est Capitaine, & ayant aussi rendu le Chasteau de la Meutte, qui luy sert de logement en cette qualité, une des plus agreables Maisons des environs de Paris, & Monseigneur le Duc & Madame la Duchesse de Bourgogne en ayant ouï parler comme d’un lieu qui meritoit d’estre veu, resolurent d’y aller sans en avertir M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " d’Armenonville, qui de son costé se doutoit qu’il auroit un jour l’honneur de recevoir cette auguste Compagnie dans cette agreable Maison. Il ne se trompoit pas, & ayant sçû qu’elle estoit en chemin pour s’y rendre, il alla la recevoir à la porte du Parc, appellée la "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "porte verte"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Madame la Duchesse de Bourgogne se promena long-temps dans ce Parc, en habit d’Amazone, accompagnée d’une vingtaine de Dames, dont les plus jeunes estoient aussi vêtuës en Amazones, & l’on se rendit ensuite au Chasteau de la Meutte, d’assez bonne heure pour en voir les Apartemens. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " & M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " d’Armenonville, pour répondre à l’honneur qu’ils recevoient, trouverent le moyen, malgré la brieveté du temps, de faire preparer un magnifique Ambigu, dont la delicatesse des Mets, & la beauté des Fruits, repondoient à leurs soins, & à l’ardent desir qu’ils avoient que ce repas pust estre digne des augustes personnes, pour lesquelles ils l’avoient fait preparer. Comme ils n’avoient pas preveu que la Compagnie dust estre si nombreuse, la table n’estoit que de quinze couverts. Il y avoit une seconde table pour les Seigneurs qui accompagnoient Monseigneur le Duc de Bourgogne, & comme toutes les Dames ne purent trouver place à la premiere table, il y en eut plusieurs qui se placerent à la seconde, ce qui fut cause que beaucoup d’Officiers n’i purent avoir place, & M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " d’Armenonville s’en estant aperçu, il en fit servir une troisiéme dans son Cabinet. Comme il fallut employer un peu de temps à preparer ces tables, les hautbois jouerent pendant cet intervalle, durant lequel Madame la Duchesse de Bourgogne dansa avec les jeunes Dames de sa suite. On se mit à table à 8. heures ; Monseigneur & Madame la Duchesse de Bourgogne furent servis par M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " & par M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " d’Armenonville. Pendant le soupé, on illumina la Cour avec beaucoup de lamperons, afin que la Compagnie en fût éclairée lorsqu’elle sortiroit. Le repas fini, Madame la Duchesse de Bourgogne reprit la danse, afin de donner un air de feste à la reception qui luy avoit esté faite, & M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " d’Armenonville voulant marquer la joye qu’il ressentoit de ce que cette reception avoit esté agreable aux augustes personnes qui luy avoient fait l’honneur de venir chez luy, fit tirer de tres belles fusées volantes, dont il avoit fait provision, dans la pensée qu’il pourroit un jour recevoir l’honneur qu’il reçût ce jour-là. La danse finit à une heure aprés minuit, & toute la Compagnie retourna à Versailles, éclairée par un grand nombre de flambeaux."}]}]}