{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1672-01_000", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Le Libraire au lecteur"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", [janvier-avril] 1672 [tome I], p.  [I-VIII]."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Le Libraire"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/label[2]/text()[1]", "text": "Au Lecteur."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "CE Livre doit avoir dequoy plaire à tout le monde, à cause de la diversité des matieres dont il est remply : Ceux qui aiment que les Romans, y trouveront des Histoires divertissantes. Les Curieux des Nouvelles, & les Provinciaux & les Etrangers, qui n’ont aucune connoissance de plusieurs Personnes d’une grande naissance, ou d’un grand mérite, dont ils entendent souvent parler, apprendront dans ce Volume & dans les suivans, par où ils sont recommandables, & ce qui les fait estimer. Lors qu’on voudra connoître quelqu’un, on n’aura qu’à le chercher dans "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Le Mercure Galant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", si l’on veut estre bientost éclaircy de ce qu’on souhaitera d’apprendre. On en donnera tous les trois Mois un Volume, & dans le second on marquera les temps ausquels on les devra donner, afin que le Public les ait dorenavant à jour nommé. On y parlera à l’avenir des Provinces & des Cours Etrangères. L’Autheur ne commence qu’à établir des correspondances, & former des habitudes d’où qu’il puisse tirer des secours considérables, afin qu’il n’arrive rien de nouveau dans le Monde dont il ne parle dans ses Lettres. On ne doit regarder celles-cy que comme des Essays, & par ce qu’elles sont, on doit les juger de ce que celles qui les suivront pouront estre. Ainsi l’on ne doit considérer ce Volume que comme le dessein d’un Ouvrage auquel on peut adjouter beaucoup, & non comme un Ouvrage achevé. Ceux qui auront quelques Galanteries, & quelque chose de curieux, qui méritera d’estre sçeu, pourront me l’apporter, & je feray en sorte que l’Autheur en entretienne la Personne à qui il s’adresse dans ses Lettres. Je crois estre encor obligé de vous avertir que ce Livre n’a rien qui ressemble au "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Journal des Sçavans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " : Il ne parle que des Livres de Sciences qu’on imprime ; & l’on en parle icy que d’Histoires amoureuses, & que du mérite des Personnes qui en ont beaucoup, quand mesme leur plume ne produiroit aucun Ouvrage. Il n’est pas toûjours necessaire d’écrire pour avoir de l’esprit, & l’on a souvent veu des preuves du contraire. Je dois adjoûter à tout cela, que si l’on parle icy de quelques Livres, ce n’est que de Livres de Galanteries, dont le Journal ne dit jamais rien ; & qu’il n’y a pas dans ce Volume trente lignes sur cette matiere."}]}]}