{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-01_180"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mr de Bionville est nommé par le Roy, Maire Alternatif-Mi-Triennal de Mets, avec les Ceremonies qui ont esté observées en cette occasion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1708 [tome 1], p. 180-186."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy, ayant créé, il y a plusieurs années, des Maires, en titre d’Office, dans toutes les Villes du Royaume ; & le Public s’étant bien trouvé de cette Creation, Sa Majesté a jugé à propos de faire, par un Edit nouveau, ces Maires "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Anciens-Mi-Triennaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & d’en créer d’Alternatifs Mi-Triennaux. Il y a eu à Metz plusieurs Concurrens pour cet Office, nouvellement créé ; mais la preference a esté donnée à Mr de Bionville, fameux Avocat, à qui les belles Lettres ne sont pas moins connuës que la Jurisprudence, & dont l’éloquence naturelle égale la solidité & la vivacité de l’esprit ; de maniere que si ce choix avoit dépendu du Peuple, il luy auroit donné la preference, dont Sa Majesté l’a jugé digne."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le jour qui avoit esté marqué pour sa reception, il fut conduit de l’Hostel de Ville à la Cathedrale. La Garnison & la Bourgeoisie estoient sous les armes, & les tambours, les trompettes, les timbales, les haut-bois & les violons, se faisoient entendre par toute la Ville. Il estoit accompagné des Officiers de l’Etat-Major, & de tous les Officiers de Ville. Mr le Marquis de Refuge, Lieutenant General & Commandant en Chef dans la Province, se trouva aussi à cette ceremonie, tant pour recevoir le serment de Mr de Bionville, que pour luy mettre l’épée au costé, au nom de S.M. ce qui fut fait, aprés une Messe & un "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " en musique. Mr le Marquis de Refuge, qui n’est pas moins sçavant que brave, dit à ce nouveau Maire, en luy ceignant l’épée, ces paroles du Prophete Roy : "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Diffusa est gratia in labiis tuis, accingere gladio tuo, super femur tuum potentissime intende, prospere, procede & regna."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " L’annoblissement est une prerogative attachée de tout temps à la Dignité de "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Maître Echevin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", ou "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Maire de la ville de Metz"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ", qui est Colonel du Peuple, & qui le commande. Il est juste que ce Peuple ait un Noble à sa tête, puisqu’il est tres-aguerri & tres-fidelle, & reconnu pour tel, depuis plusieurs siecles. En 1552. il obligea Charles-Quint de s’éloigner, quoiqu’il eut assiegé la ville de Metz, avec trois Armées, & Sa Majesté, connoissant la valeur de ce Peuple, luy a souvent abandonné la garde de la Ville, quoique cette Place soit des plus importantes de l’Etat, & qu’il y eut des Armées ennemies, dans son voisinage. Le Comte de Souches, avec toutes les forces de l’Empereur, en 1674. le Duc de Lorraine, avec celles de l’Empereur, & de l’Empire en 1677. & le Duc de Marlborough, en 1705. avec les Troupes des Alliez, marcherent vers Metz, & quoiqu’il ne fût gardé que par ses Habitans, tous ces Generaux l’ont toujours respecté."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Plusieurs des Ancêtres de Mr de Bionville ont esté Maîtres Echevins, ou Maires de la Ville ; ainsi on peut dire qu’il est né dans le Commandement. La Ceremonie estant finie, on se rendit à l’Hostel de Ville, où l’on servit un repas magnifique, pour toutes les Puissances. Mr de Bionville leur donna à souper le même jour, & ce repas fut suivy d’un grand bal, dont Me de Valombre, sa fille, fit les honneurs."}]}]}