{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-01_184", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Angers pour la Naissance de Monseigneur le Duc d’Anjou]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1684 [tome 1], p. 184-191."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Ville d’Angers a marqué par des Rejoüissances extraordinaires, combien elle se sent honorée de la confiance que Sa Majesté continüe de luy témoigner, par le Titre de Duc d’Anjou, qu’il luy a plû donner au second Prince dont Madame la Dauphine est accouchée. Les Préparatifs nécessaires pour la magnificence de cette Feste ayant esté faits, on choisit le jour des Roys pour cette Cerémonie. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Charlot Maire en fit donner le Signal aux Habitans, dés le matin, par une décharge d’Artillerie. Toutes les Cloches de la Ville furent sonnées depuis midy jusques à une heure. Un Détachement de quinze cens Bourgeois tous fort lestes, commandez par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Neuville-Poisson, un des Capitaines, & cy-devant Maire, vint se poster en armes sur la Place publique, au-devant de l’Hôtel de Ville, dans lequel la demeure des Maires a esté établie depuis quelques mois, pendant que M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " d’Autichamp qui commande pour le Roy dans la Ville & Chasteau d’Angers, les Officiers du Présidial en Robe rouge (Privilége qui leur a esté accordé par nos Roys pour leur extréme fidélité) & toutes les autres Compagnies de Justice, & de Finance, avec les Communautez de la Ville, se rendirent à l’Eglise Cathédrale, où le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " fut chanté par une excellente Musique, en présence de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l’Evesque d’Angers. Apres cela les Compagnies vinrent au milieu d’une double Haye de la Milice rangée des deux costez des Rües, depuis la Cathédrale jusqu’à la Place publique, où M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " d’Autichamp, M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "su"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " Gohin Président du Présidial, & M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " Charlot Maire (ces deux derniers à la teste de leurs Compagnies) allumérent le feu au bruit des Canons, des Tambours, des Trompettes, & des acclamations publiques. La Soldatesque vint ensuite faire ses Décharges à diverses reprises. On avoit dressé dans cette Place un grand Arc de Triomphe à trois faces, orné d'Obélisques, de Festons, & d'Armoiries, accompagnées d'un meslange de Lettres lumineuses qui formoient des Chiffres & des Devises. Au-dessus s'élevoient deux Rochers, d'où découlèrent des Ruisseaux de Vin blanc & rouge pendant toute la Cerémonie. Cette Machine finissoit par une Figure de la Renommée preste à publier la grandeur de ce nouveau Prince dans toutes les parties du Monde, dont les Ducs d'Anjou ses Prédecesseurs se sont vûs les Maistres, & qu'ils ont remplies de la gloire de leurs Actions, & de la terreur de leurs Armes & du Nom Angevin. La nuit ne fut pas plûtost venüe, que la Ville parut en feu de toutes parts, tant par les grandes Illuminations, que par le nombre des Feux que les Habitans allumérent dans toutes les Rües. Le Canon de la Ville ayant recommencé à tirer, on répondit dans le Chasteau par une Salve de Mousqueterie. Le Peuple accourut de tous costez à la Place publique. Les Fanfares des Trompettes se meslérent au bruit des Tambours & des Fiffres, & toutes les Figures de l’Arc de Triomphe éclatérent en feux d’artifice de tant de sortes, & répandirent une si vive lumiere, qu’il sembloit qu’on eust voulu prolonger le jour qui avoit paru trop court à la joye publique. Ces réjoüissances furent suivies d’un magnifique Régale que donna M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " le Maire à plusieurs Personnes considérables. Le lendemain, le "}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " fut chanté dans toutes les Eglises de la Ville."}]}]}