{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-05_165", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite par les Habitans du Ponteaudemer à M. le Marquis de Beuvron, Lieutenant General pour le Roy en Normandie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1686 [tome 6], p. 165-169"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M. le Marquis de Beuvron, Lieutenant Général pour le Roy en Normandie, se rendit en la Ville du Ponteaudemer le 24 du dernier mois, accompagné de Madame la Marquise de Beuvron sa femme, & de Mademoiselle de Genlis sa Fille, pour visiter un nouveau Port de Mer que sa Majesté y fait faire dans le dessein de rendre cette Ville là une des plus maritimes de la Province. Elle est dans une situation tres commode pour cela, étant placée entre Roüen, Honfleur, & le Havre, & ayant de tous costez un grand nombre d'eaux & de fontaines. Le Magistrat ayant esté averty que ce Marquis arrivoit avec un ordre particulier du Roy pour cette visite, le fit sçavoir à la Noblesse & au Peuple. [A l'annonce de l'arrivée du marquis] la plupart des Gentilshommes & des jeunes Gens, montèrent à cheval avec des parures magnifiques, & tous les Bourgeois se mirent en armes. Surtout, deux Compagnies de Cuirassiers qui sont en Garnison dans les Faux-bourgs allèrent le recevoir le Sabre à la main, & il entra dans la Ville avec de Grandes Acclamations. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " d'Argences, Lieutenant Général [de] la Ville & du Vicomté du Ponteaudemer, le vint haranguer à la teste des Echevins, aussi bien que M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " du Bourg, premier Avocat du Roy dans la mesme Vicomté. Le premier presenta à Madame de Beuvron au nom de la Ville des Corbeilles de Confitures, & des rafraichissemens de toutes sortes. Il y eut deux jours de réjoüissances publiques, avec Cavalcades, grands festins, bruits de Canon & de Mousqueterie, Trompettes, Tambours, Illuminations, Feux de joye, & d'Artifice. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Beuvron visita ce Port de Mer, & partit ensuite au milieu des cris de Vive le Roy."}]}]}