{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-05_281", "resp": "mercure", "copyOf": "JLB_MG-1692-05-308__JLB_MG-1692-05-280"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal du Voyage du Roy, avec l’état de ses Armées]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1692 [tome 5], p. 281-308."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[...] Le Roy ayant convié les Dames à dîner le lendemain, les traita dans une Tente, & leur donna une musique guerriere, composée de six-vingt Tambours aux Gardes & de quarante Tambours des Gardes Suisses, avec des Trompettes & Timbales des Gardes du Corps, des Gendarmes & Chevaux-legers, au nombre de trente-cinq, & tous les Hautbois des Mousquetaires & du Regiment du Roy. Tout battit ensemble la marche Françoise, & ensuite la marche Suisse. Les Trompettes avec les Timbales donnerent separément le plaisir de la marche à cheval. Mr Philidor, à qui le Roy avoit laissé la conduite de ce Concert, avoit fait une finale pour les faire finir ensemble. Les Haut-bois joüerent les Airs de la Grotte de Versailles, & Mr Philidor joüa avec eux. Les Trompettes & les Timbales ensemble donnerent ensuite le divertissement des vieux Airs de guerre, ce qu’elle firent avec deux Choeurs, qui furent entremêlez de Menuets que joüerent les Hautbois. Toutes les Trompettes, tous les Tambours, & toutes les Timbales, battirent la charge dans le mesme temps, & le Roy la fit recommencer trois fois. Aprés cela on entendit les trois dernier Airs de l’Opera de Psiché. On battit ensuite la Generale, l’Assemblée, la Retraite Françoise, & les Dianes. Tous ces Airs estant beaux, bien concertez, & joüez par tout ce qu’il y a de plus excellens hommes chacun dans leur profession, firent plus de plaisir que la pluspart n’en donneront à la Garnison de Namur."}]}]}