{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-12_70"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faite par la Compagnie des Arquebusiers d’Etampes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1705 [tome 12], p. 70-79."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Monsieur le Duc de Vendosme s’estant acquis beaucoup de gloire par le gain du Combat de Cassano, les Chevaliers de la Compagnie Royale de l’Arquebuse d’Estampes, qui sont sous la protection de ce Prince, voulant luy donner des marques particulieres de leur reconnoissance, s’assemblerent dans l’Hostel de Vendosme, pour resoudre tous les préparatifs de cette Feste, & ils chargerent de l’execution Mr Rivet, leur Commandant, dont ils connoissent le zele & l’affection. Mr Rivet, écrivit aussitost à Mr l’Archevesque de Sens, pour obtenir la permission de faire chanter un "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ; ce qu’il parut accorder avec beaucoup de joye. Mr Crozat, Intendant du Conseil de Son Altesse, marqua aussi son zele, en permettant aux Chevaliers, la Chasse sur les plaisirs du Prince, la veille de cette réjoüissance."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On commença à trois heures aprés midy, par la publication de l’Ordonnance des Officiers ; & le soir l’on fit battre les Tambours & sonner toutes les Cloches de la Ville. L’on dressa un Feu à quatre faces, devant la porte de l’Hostel, où d’un costé Mr de Vendosme estoit representé poursuivant l’Armée des Alliez, avec ces mots : "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Fiat Angelus persequens & coarctans eos"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Ps. 34. On voyoit, d’un autre côté, ce Prince qui mettoit le feu dans les Montagnes du Piémont, en les touchant seulement avec une baguette ; & tous les peuples qui, pour éviter l’embrasement, montoient au sommet, & sembloient se précipiter, avec ces mots : "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Tange montes, & fumigabunt"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", Ps. 144. "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Quis se abscondet à calore ejus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", Ps. 18. On voyoit dans une autre face Monsieur de Vendosme presentant au Roy divers peuples enchaînez, avec ces mots : "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Non timebo millia populi circumdantis me"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ". Ps. 3. "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Omnia subjecisti sub pedibus ejus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ", Ps. 8. Et la quatriéme face representoit la Victoire, montrant au Roy les quatre Saisons, avec ces mots : "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Regnum tuum, regnum omnium sæculorum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", Ps. 144. Ce Feu estoit terminé par une Pyramide, aussi à quatre faces, où estoient representées toutes les Conquestes de Son Altesse en Italie, avec une Renommée au dessus."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tout l’Edifice du Feu estant ainsi en état, la Compagnie s’assembla à trois heures aprés midy à la porte de leur Commandant, au nombre de cinquante Chevaliers tous sous les armes, proprement vêtus, tous leurs chapeaux estant ornez de plumes blanches ; ils se rendirent à la porte de Mr Hochereau, Roy de l’Oiseau, qui se mit à leur teste, & qui les conduisit à la Butte, où il fut tiré pour Prix trois Eguierres. Ces Prix estant tirez, la Compagnie revint à l’Hostel pour disposer la marche. Mrs les Maire perpetuel & Lieutenant General de Police marchoient à la teste, suivis de tous les Officiers de Ville en robes noires, précedez de leurs Hallebardiers & de leurs Bedeaux en robes rouges. Ensuite dequoy, le Roy de la Compagnie richement vêtu, avec ses Officiers, l’Esponton à la main, le Drapeau déployé & suivi de tous les Chevaliers, chacun selon son rang, entra dans l’Eglise de Nostre-Dame, au bruit de toute l’Artillerie, qui avoit esté conduite à la place de l’Eglise, & de trois décharges de Mousqueterie. Le tour du Chœur estoit illuminé d’un tres-grand nombre de lamperons ; & le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " fut chanté en Musique par le Chapitre. Ce Cantique fini, les Tambours qui estoient au milieu du Chœur, donnerent le signal, & l’Artillerie fit encore une décharge. La Compagnie sortit dans le mesme ordre, & trouva les fenestres des Chevaliers & la porte de l’Hostel toutes remplies de lumieres, que la nuit faisoit briller. Mr Hochereau, Roy, à la teste de ses Officiers, alluma le feu, pendant que la Compagnie en faisoit le tour au son des Tambours, & au bruit des acclamations de "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Vive le Roy & Son Altesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", du Canon & des Fauconneaux qui estoient dans les tours de l’Hôtel, des Boëtes, & de toute la Mousqueterie. Cette décharge estant finie, on tira le Feu, dont l’artifice qui estoit nombreuse, fit tout l’effet qu’on en pouvoit attendre, & remplit toute la place où ce Feu estoit dressé. Aprés quoy, la Compagnie fit encore une décharge & entra dans l’Hostel, où un souper magnifique étoit préparé & où les santez du Roy, des Princes de sa Maison & de Son Altesse furent souvent réiterées, au son des Tambours. Le souper fini, on commença le Bal, où quantité de Dames parurent avec beaucoup d’éclat ; & ce Bal fut suivi d’une superbe collation : & l’on peut dire que cette réjoüissance a esté des mieux ordonnées & des mieux executées. Ces Chevaliers, en attendant quelques nouvelles actions de leur Prince, pour donner des marques plus éclatantes de leur zele, font faire des prieres continuelles pour la prosperité des Armes de Sa Majesté."}]}]}