{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-09_259", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé depuis le jour de la Cerémonie du Mariage de la Reyne d’Espagne, tant à Paris qu’à Fontainebleau, jusques à son départ de la Cour, avec les Harangues qui luy ont esté faites]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1679 [tome 9], p. 259-359."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce seroit icy le lieu, Madame, de vous faire la Relation des Cerémonies du Mariage de Mademoiselle, mais ma Lettre est déja si avançée que je ne pourrois l’y faire entrer sans estre obligé de remettre à une autre fois le récit de ce qui s’est passé au regard de cette nouvelle Reyne, depuis le jour de son Mariage, jusqu’à son départ de Fontainebleau, pour prendre le chemin d’Espagne. Dans cette necessité de vous faire attendre l’une ou l’autre Relation, j’ay crû que vous consentiriez avec d’autant moins de peine au retardement de la premiere, que je vous en ay déjà envoyé une du Bureau qui mérite toutes les loüanges que vous luy donnez. L’exactitude qui y paroist, & qui la fait rechercher de tout le monde avec beaucoup de justice, semble ne m’avoir rien laissé de nouveau à vous dire sur ce sujet. Cependant comme il échape toûjours mille choses aux yeux les plus clairvoyans & à la mémoire la plus heureuse, j’espere que ce que je vous ay promis, & que je vous promets encor de nouveau, sera tout diférent de ce que vous avez déjà veu, à la reserve du Corps qui ne sçauroit estre que le mesme. Tous ceux qui ont eu rang à la Cerémonie y seront nommez ; tous les Habits des Fiançailles, & du jour du Mariage, décrits ; quantité d’autres choses dépeintes ; & enfin tout dans l’ordre où il a esté, sans que la moindre particularité y soit oubliée. Je fais graver une Planche que j’y joindray, & qui vous fera connoistre les places de tous ceux qui estoient dans la Chapelle. Ce soin & ces diférentes recherches demandent du temps, & c’est par cette raison qu’il est impossible de ne se pas méprendre aux circonstances, si elles sont en grand nombre, ou de n’en laisser échaper aucune, quand on est obligé de donner des Relations dans le mesme temps que les choses se sont passées. Je ne remettray pourtant pas la mienne jusqu’au Mois prochain. Vous l’aurez dans le septiéme Extraordinaire que vous recevrez le 15. d’Octobre ; & afin que vous soyez persuadée que je ne pers pas un moment pour tenir les choses prestes, j’ay déjà fait graver le Portrait de la Reyne d’Espagne, sur le mesme dessein qui a servy à faire l’Habit qu’elle avoit le jour de son Mariage, & vous l’envoyeray dans le mesme temps."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je viens à ce qui se fit le soir de ce grand jour, qui fut le Jeudy 31. d’Aoust. La Troupe des Italiens représenta une de leurs plus plaisantes Comedies, qui a pour Titre "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "le Medecin du temps"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Apres ce divertissement, le Roy fit passer les Reynes, & toute la Cour, dans la Galerie d’Ulisse. On l’appelle ainsi, à cause que les Travaux d’Ulisse y sont dépeints en 58. Tableaux, dont les sujets sont tirez d’Homere. Leurs Majestez virent de là un Feu d’artifice, dressé dans la Court du Cheval blanc, par les soins des S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Gervais, Caresme, & Morel, qui y avoient tous trois travaillé. Comme y ils ont fait entrer des choses nouvelles que l'artifice n'avoit point encor fait voir, vous ne serez pas fâchée d'en avoir la description. Ce Feu contenoit vingt toises de face sur autant de profondeur. On fit douze lignes de quatre Quaisses de Fusées volantes de partement, qui font 48. Quaisses, dont il y en avoit 36. de cinq douzaines de Fusées chacune, & douze de huit. On appelle Fusées de partement les petites Fusées volantes. Entre ces quarante huit Quaisses, il y avoit trois cens douzaines de Pots-à-feu, sans compter les Balons d'air. Dans le milieu de la face du Feu, estoit une Gerbe de cent Trompes à feu, dont chacune jettoit des Serpenteaux par cinq reprises. Trois toises derriere estoit la Girande. C'est une espece de Tour, dans laquelle il y avoit cent grosses Fusées d'honneur, & tout autour huit Quaisses, chacune de douze douzaines de Fusées d'honneur doubles Marquises, qui sont Fusées de moyenne grosseur. À deux toises des deux costez de la Tour, on avoit dressé deux Bastions, composez chacun de cinq Quaisses. Autour du corps du Feu, on voyoit plusieurs Chevalets, sur lesquels il y avoit deux cens grosses Fusées d'honneur, & douze Fusées de gloire. Ces dernieres n'avoient point encor paru dans aucun Feu. Elles sont de l'invention du S"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Gervais, qui a fait seul le Feu de Sceaux dont je vous ay parlé dans cette Lettre. Ces Fusées de gloire pesent environ trente livres chacune, & portent sur leurs testes jusqu'à neuf cens Serpenteaux, ou mille Etoiles."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Toute la Cour estant arrivée, on commença à tirer le Feu, par les deux cens Fusées d'honneur. On les tira six à six, & ensuite les douze Fusées de gloire l'une apres l'autre. Cela estant fait, le Corps du Feu se fit entendre avec un bruit surprenant, par les cent Trompes dont la Gerbe estoit composée. On fit joüer en mesme temps les Quaisses & les Pots-à-feu des lignes. Tout fit son effet successivement, & ce fut par la Girande qu'on finit. Elle estoit de cent grosses Fusées d'honneur, comme je vous l'ay déja marqué, & de deux cens seize douzaines de Fusées doubles Marquises, qui partirent toutes ensemble."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Feu d’artifice ayant agreablement diverty Leurs Majestez, Elles vinrent souper dans l’Apartement de la Reyne. Celle d'Espagne estoit à table, ayant le Roy à sa droite, & la Reyne à sa gauche. La Serviete luy fut donnée par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Sanguin Premier Maistre d'Hôtel ; & M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " le Marquis de Livry son Fils reçeu en survivance, la donna au Roy. Apres le Soupé, la nouvelle Reyne se retira dans l’Apartement qui luy avoit esté preparé. C'estoit celuy qu'occupoit la feu Reyne Mere. Outre qu'il est tres beau de luy-mesme, il estoit orné de Meubles si riches, qu'il en prenoit un nouvel éclat. Ce fut là que pour luy faire honneur, le Major des Gardes luy vint demander le Mot par ordre du Roy. Vous sçavez, Madame, que c’est ce qu’on appelle le Mot du Guet. Les Commandans le reçoivent de Sa Majesté, & à l’Armée ils le prennent du General. Ils le donnent en suite aux Sentinelles qui ont ordre d’arrester tous ceux qui ne leur disent pas ce Mot. Ainsi le Guet & les Rondes qui se font la nuit ne pourroient passer s’ils ne le sçavoient. Le Reyne d’Espagne fut fort agreablement surprise de la déference que le Roy avoit pour Elle, & des honneurs qui luy faisoient rendre ; mais comme il estoit question d’une chose qu’elle ignoroit, elle demanda ce qu’il falloit faire. On luy répondit que l’usage le plus ordinaire en France, estoit de donner le nom d’un Saint. On luy entendit dire en mesme temps "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Charles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": ", & ce mot choisy marqua d’autant plus les sentimens de son cœur, que le Roy d’Espagne porte ce nom, & qu’elle l’avoit épousé ce même jour."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le lendemain qui estoit le premier de ce Mois, cette Princesse alla chez la Reyne le matin, & l’apresdîner elle reçeut les visites de Mademoiselle d’Orleans, de Madame la Grand’Duchesse de Toscane, & de Madame de Guise. Elle leur fit donner des Fauteüils, & les alla voir ensuite dans leurs Apartemens."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le soir il y eut Bal dans une grande Salle de l’Apartement de la Reyne d’Espagne. Cette Salle estoit tenduë des plus riches Tapisseries du Roy, & éclairée de trente-trois Lustres de Cristal, qui faisoient admirablement briller de tous costez le nombre presque incroyable de Pierreries, dont toutes les Dames avoient meslé l'ornement à leur parure. Sa Majesté s'y rendit avec un Habit à boutonnieres d'or trait, garnies par dessus de tres-petits Boutons faits d'or trait. Le fond en estoit d'un Droguet d'or tres beau. On avoit brodé le plein de ce mesme Habit d'une Lisiere d'or ; & une Cartisane aussi d'or, en marquoit les compartimens. Le Baudrier estoit d'une broderie de mesme, tout plein & tout à fait riche ; la Garniture, d'un tissu étroit or & vert, & le Chapeau garny d'un Bouquet de Plumes vertes, un peu meslé. Le Roy mena dancer la Reyne d’Espagne ; Monseigneur le Dauphin dança avec la Reyne ; Monsieur avec Madame, & ensuite les Princes & Princesses du Sang. La jeune Princesse d’Osnabrug ; Fille de la Duchesse de ce nom, parut beaucoup dans ce Bal, tant pour sa beauté, que pour son bon air & ses manieres aisées. Elle n’a que dix à onze ans, sçait déja les Langues, dance tres-bien, & touche le Clavessin avec une grace merveilleuse."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Samedy 2. de ce Mois, la Reyne d’Espagne reçeut les Complimens de tous les Ambassadeurs & Envoyez Extraordinaires. M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Comte de Vermandois, Mademoiselle de Blois, & Madame la Duchesse de Verneüil, allerent ensuite chez Elle. Elle leur fit donner des Chaises à dos. Monseigneur le Dauphin y alla à onze heures & demie. la Reyne entra un moment apres. Comme on n'avoit point averty la Reyne d'Espagne, elle ne put que la recevoir dans sa Chambre. Le Roy la vint voir presque dans le mesme temps. Elle en eut avis, & alla au devant de luy jusqu'à la Porte de son Antichambre. Il passa le premier, & un peu apres ils sortirent tous ensemble pour aller entendre la Messe. Elle y fut placée sur un Prie-Dieu entre Leurs Majestez, comme au jour du Mariage. L’apresdînée, le Roy alla chez Madame. Il y trouva la Reyne d’Espagne en Habit de Chasse, & estant monté dans une Calêche avec Elle & avec Madame, il les mena à la Chasse au Lievre. Ils vinrent de là se promener au bord du Canal. La Reyne y estoit avec Mademoiselle d’Orleans, & Madame la Grand’Duchesse. La Comedie Françoise succeda au plaisir de la Promenade. "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Crispin Musicien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " fut représenté ce soir-là, & divertit fort la Compagnie. Le Dimanche, M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " le prince de Conty, & M"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " le Prince de la Roche-sur-Yon, allerent voir le Reyne d’Espagne. Elle leur fit donner des Chaises à dos, ainsi qu’à M"}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[6]", "text": " les Cardinaux de Boüillon & de Bonzi, qui luy rendirent visite en Rochet & en Camail. Le Lundy, elle partit de Fontainebleau, & apres avoir dîné au Bouchet (c’est une Maison qui apartient à Madame la Marquise de Clairambaut, Dame d’Honneur de Madame) elle arriva à Paris. Elle estoit dans un Carrosse du Roy, avec Monsieur, Madame, & Mademoiselle, ayant pour escorte cent Gardes-du-Corps, commandez par M"}, {"id": "/div[1]/p[7]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[7]", "text": " du Repaire Lieutenant, & par deux Exempts. M"}, {"id": "/div[1]/p[7]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[8]", "text": " du Saussoy Ecuyer du Roy, nommé par sa Majesté pour la conduire jusque sur la Frontiere, estoit dans le second Carrosse. Celuy des Ecuyers est appellé second Carrosse, quoy qu'il précede toûjours. Les Gardes du Corps avoient l'Epée haute quand elle entra dans la Ville, comme quand ils sont à la suite de Sa Majesté. Le Peuple estoit en foule dans toutes les Ruës de son passage, & s’obstina à y demeurer, quoy qu’il fust fort tard, car à peine pouvoit-on distinguer les objets quand cette Reyne arriva. Elle trouva les Soldats des Gardes en haye devant le Palais Royal, leurs Officiers en teste, & des Sentinelles à la grande Porte en dehors ; & en dedans proche de la mesme Porte, des Gardes de la Porte rangez en haye. Dans la seconde Court au bas de l'Escalier, il y avoit des Archers de la Prevosté en haye, & des Cent Suisses le long du grand Degré, ainsi que des Gardes du Roy dans la Salle des Gardes de Monsieur, car ce Prince luy avoit cedé son Apartement. Des Huissiers du Cabinet & de la Chambre du Roy, s'estoient mis à toutes les Portes. Cet Apartement estoit magnifiquement meublé. Il y avoit dans une Antichambre une Tapisserie de Satin blanc de tres-grand prix, remplie de quantité de figures de la Chine, travaillées toutes avec de l'or, de l'argent, & de la soye. La Chambre qui suivoit estoit meublée d'un Brocard d'or. Il y avoit un Lit d'Ange de la mesme Etofe, dont le Ciel estoit à pans, un grand Miroir d'argent, des Bras tout autour en forme de Plaques, aussi d'argent ; quantité de Vases & de Bassins de vermeil doré dans la Cheminée, aussibien que sur deux Cabinets d'une tres-grande beauté. On passoit ensuite dans un petit Cabinet tout orné de Tableaux de prix, & l'on entroit de là dans le grand Cabinet des Audiences. Il est impossible de rien voir de plus magnifique. Il estoit meublé de Brocard d'or & d'argent, à fond blanc, les fleurs fort relevées. Au haut de la Tapisserie, tout autour de ce Cabinet, regnoit un Point d'Espagne d'or, d'environ un pied & demy. Le Dais estoit de la mesme Etofe, à la réserve qu'entre les lez du Brocard, il y avoit des bandes de Brocard tout or. Au dessous de ce Dais, presque de toute la hauteur, & la largeur de la queüe, estoit un Miroir orné de grandes figures d'argent d'un prix extraordinaire. À costé de ce Miroir on voyoit deux grands Guéridons qui portoient des Girandoles. Il y avoit douze grands Bras en forme de Plaques, un grand Lustre à double rang, quatre Miroirs moins grands que celuy dont je vous viens de parler, plusieurs Guéridons avec des Girandoles ; tout cela d'argent. Ce qui est ordinairement de bois aux Sieges en estoit aussi. Il y avoit encor quatre Cabinets garnis de Vermeil doré avec des Miniatures, tous chargez d'Argenterie. Ainsi on peut dire qu'on ne voyoit qu'or & argent dans ce Cabinet. Les deux grandes Galeries qui répondoient à ces deux Chambres, outre leurs Peintures & leurs Dorures, estoient ornées de quinze ou seize Cabinets tres-riches, & remplis de Miniatures. On voyoit tout le long de ces Galeries, plusieurs Lustres de Cristal, des Porcelaines, & des Cuvetes d'argent remplies de fleurs. Tout fut allumé au premier avis qu'on eut de l'arrivée de la Reyne. Ainsi en entrant au Palais Royal, elle trouva toutes les Chambres & les Galeries de l'Apartement qui luy avoit esté préparé, éclairées de plus de quatre cens lumieres. L'effet que produisoient ces lumieres estoit brillant, que toutes les Cours du Palais Royal paroissoient aussi éclairées que les Chambres mesmes. Tant qu'elle a demeuré à Paris, ce grand & superbe Apartement a tous les jours esté éclairé de la mesme sorte. Elle soupa en public dés le soir mesme de son arrivée, & elle y a presque toûjours mangé jusqu'à son départ, quoy que la confusion ait esté si grande, qu'à peine pouvoit-on respirer dans le lieu où on la servoit."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Mardy elle reçeut les visites de M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " le Prince, & de M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " le Duc, & leur fit donner des Chaises à dos. M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " le Cardinal d'Estrées la vint voir le mesme jour. Il estoit en Camail & en Rocher, & il eut pareillement une Chaise à dos. Cette Princesse alla ensuite aux Carmelites du Fauxbourg Saint Jacques, voir la Mere Marie-Loüise de la Miséricorde, autrefois Duchesse de la Valliere. Elle se rendit de là au Val de Grace, où repose le Cœur de la Reyne Mere, qui luy avoit donné de si obligeantes marques de tendresse dans son Testament. Au sortir de ce magnifique Monastere, elle voulut voir les Filles de Sainte Marie du Fauxbourg S. Germain, d'où elle revint au Palais Royal. Comme elle avoit esté en Des-habillé tout le jour, elle prit une Robe pour recevoir M"}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " de Ville. Voicy dans quel ordre se fit leur Marche. Cent cinquante Archers alloient les premiers, leurs Officiers en teste. En suite paroissoient douze Archers portant quatre grandes Manes couvertes de Taffetas blanc, dont il y en avoit deux remplies de six douzaines de Flambeaux de Cire blanche, & les deux autres de six douzaines de Boëtes de Confitures seches. Apres les Présens, venoient six Carrosses où estoient M"}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[6]", "text": " les Prevost des Marchands, & Echevins, revétus de leurs Robes de velours my-parties, quelques Conseillers, & le Procureur du Roy de la Ville. À costé de chacun de ces six Carrosses, marchoient quatre Archers, dont il y avoit encor grand nombre à leur suite. Pendant que tout ce grand Corps estoit en marche, la Reyne d'Espagne mit un Habit couleur de cheveux, brodé d'argent, avec une garniture de Topases & de Diamans, & vint se placer sur une Estrade qui estoit au dessous du Dais du grand Cabinet, où je vous ay marqué qu'elle devoit donner Audience. Elle estoit accompagnée de plus de soixante Femmes de la premiere qualité, toutes tres-magnifiquement parées. Apres qu'on eut fait paroistre les Manes que cette Princesse vit passer devant elle d'assez loin, Monsieur le Prevost des Marchands s'approcha pour luy faire son Compliment. La Reyne d'Espagne l'écouta assise, mais il parla debout, & non à genoux comme il a accoûtumé de faire devant le Roy. Il luy dit, "}, {"id": "/div[1]/p[8]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[6]/text()[1]", "text": "Que ce seroit avec beaucoup de plaisir qu'ils luy témoigneroient la joye qu'ils ressentoient tous de la voir Reyne, si cette joye n'estoit moderée par le chagrin qu'ils avoient de perdre une des plus grandes Princesses du Monde ; Que tout ce qui les pouvoit consoler dans cette perte, c'estoit de voir qu'elle alloit servir de lien pour unir plus étoitement les deux plus puissantes Monarchies de la Terre ; Qu'elles avoient disputé quelque temps ensemble l'avantage de la posseder ; Que si l'Espagne l'avoit demandée avec grand empressement, la France ne s'estoit pas résoluë à s'en priver sans beaucoup de peine, mais qu'enfin l'interest de toute l'Europe l'avoit emporté ; Que ces deux puissantes Nations avoient fait pour elle tout ce qui se pouvoit faire, l'une luy ayant donné la Naissance, & l'autre luy ayant donné une Couronne ; Que la Ville de Paris esperoit que quand elle seroit à Madrid, elle tourneroit quelquefois les yeux du costé des Montagnes ; qu'elle se souviendroit de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[7]", "text": " "}, {"id": "/div[1]/p[8]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[7]/text()[1]", "text": "Loüis le Grand,"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[8]/text()[8]", "text": " "}, {"id": "/div[1]/p[8]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[8]/text()[1]", "text": "qui luy avoit procuré l'avantage d'estre Reyne, & qu'elle penseroit à un Pere dont elle avoit toûjours reçeu de fort grandes marques de tendresse, & qui n'estoit pas moins recommandable par sa valeur & par le mérite de sa Personne, que par la gloire de sa Naissance."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[9]", "text": " Il finit en disant, "}, {"id": "/div[1]/p[8]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[9]/text()[1]", "text": "que c'estoit par le commandement du Roy, & au nom de tous les François, qu'il luy venoit offrir ses respects."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[10]", "text": " Ce Discours attira de grands aplaudissemens. La Reyne en remercia M"}, {"id": "/div[1]/p[8]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[11]", "text": " de Pommereüil Prevost des Marchands, d'un air qui luy fit connoistre qu'elle en estoit extrémement satisfaite. Il luy presenta en suite les Echevins, qui en reçeurent un tres-favorable accueil."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le mesme jour M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Duc de Pastrane luy donna le Présent de Nôces du Roy d'Espagne. C'est une Boëte de Diamans de la grandeur de la main, faite en lozange, soûtenuë d'un nœud de Diamans qui a sept ou huit branches. Le Portait du Roy d'Espagne est dessous. Cette Boëte est estimée deux cens mille écus."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Mercredy cette mesme Reyne alla à l’Abbaye S. Antoine, & entendit la Messe dans l’Eglise de la Maison Professe des Jesuites. Elle avoit ce jour-là une Robe violete & or, toute garnie de Point d'Espagne, & estoit parée des Présens du Roy, & de la Boëte de Diamans dont je vous viens de parler."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Monsieur l'Archevesque de Paris, conduit par M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " de Rhodes & par M"}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[3]", "text": " de Saintot, la complimenta ce mesme jour à la teste de son Chapitre. M"}, {"id": "/div[1]/p[11]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[4]", "text": " Joly Chantre, & M"}, {"id": "/div[1]/p[11]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[5]", "text": " l'Abbé de la Motte Archidiacre de l'Eglise de Paris, estoient derriere luy, & les Chanoines en suite. La Reyne d'Espagne l'écouta debout. Il tourna son Compliment sur ce "}, {"id": "/div[1]/p[11]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[5]/text()[1]", "text": "qu'il estoit juste que la voyant assise sur un des plus grands Trônes de l'Univers, apres une Céremonie des plus éclatantes & des plus augustes, l'Eglise de Paris dont elle estoit Fille par le Baptesme, & qui l'avoit fait Chrestienne, luy vint témoigner sa joye par sa bouche."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[6]", "text": " Il fit en suite une courte description de tout ce qui brille dans la personne de cette Princesse, & dit, "}, {"id": "/div[1]/p[11]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[6]/text()[1]", "text": "Qu'il s'en falloit peu que par un sentiment superstitieux, il ne crust que tant de perfections luy auroient fait mériter une Couronne, quand mesme elle n'auroit pas esté deuë à sa naissance ; mais que lors qu'il venoit à examiner son esprit, sa pieté, & sa prudence prématurée, il ne luy estoit plus permis de douter qu'elle ne le méritast par de si grands avantages."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[7]", "text": " Il parla en suite de l'impatience avec laquelle le Roy d'Espagne l'attendoit, de ce que le Roy avoit fait pour elle, de la tendresse de Monsieur, & marqua que c'estoit par l'ordre de Sa Majesté qu'il venoit."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Ce Compliment fut reçeu avec de grands témoignages de satisfaction & d’estime ; apres quoy cet illustre Prélat remonta en Carrosse dans la grande Court du Palais Royal, ainsi que tous ceux qui l’avoient accompagné, & qui estoient venus dans quatre Carrosses de ses armes. La Reyne alla voir en suite l’Opéra de "}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "Bellérophon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[2]", "text": ", qu’on joüoit extraordinairement par son ordre."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Jeudy elle reçeut les Complimens du Parlement, de la Chambre des Comptes, de la Cour des Aydes, de la Cour des Monnoyes, de l’Université, des deux Chastelets, & de l’Election. Toutes ces Compagnies furent conduites à l'Audience par le Grand Maistre & le Maistre des Cerémonies, & comme elles avoient ordre d'y venir en Corps, & non par Députez, elles montoient à un nombre presque infiny. Il y avoit plus de deux cens Personnes du Parlement seul. Il estoit en Robes rouges, & chaque Corps avoit ses Habits de cerémonie. Le Parlement estant au haut du grand Escalier, on le fit passer par l'Apartement de Madame. Il traversa en suite la grande Terrasse & la grande Galerie, & entra dans le grand Cabinet de la Reyne d'Espagne. On n’a jamais rien veu de si magnifique qu’estoient les Dames qui l’environnoient. Il y en avoit quatre Rangs sur l’Estrade à chaque costé de cette Princesse, & elles estoient toutes couvertes de Pierreries, parce qu’apres les Audiences elles devoient aller au Bal chez M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " de los Balbases. Le Lieutenant des Gardes estoit derriere le Fauteüil de la Reyne"}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Monsieur le Premier Président, dont le stile est si serré, qui ne dit pas un mot inutile, & qui faisant toûjours entendre beaucoup de choses en peu de paroles, ne parle jamais sans charmer, dit, "}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Que le Roy n'avoit pas voulu pacifier seul toute la Terre d'Espagne en partageast la gloire avec luy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " Il adjoûta, "}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "Qu'on voyoit en Elle les sentimens d'Anne d'Autriche, & la vertu d'Henriete d'Angleterre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " Et après s'estre étendu sur les grandes qualitez de cette Princesse que nous estions sur le point de perdre, il loüa le Roy d'Espagne d'une maniere fort ingénieuse, & qui luy attira beaucoup d'applaudissemens. Il fit voir "}, {"id": "/div[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[3]/text()[1]", "text": "que la premiere Conqueste de ce Monarque estoit grande ; qu'il commençoit à triompher avec beaucoup d'avantage pour luy ; que ce jeune Prince plaçoit si bien ses premieres inclinations, qu'on avoit lieu d'espérer que les suites de son Regne seroient heureuses, & qu'on devoit tout attendre de luy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": " Monsieur Nicolaï Premier Président de la Chambre des Comptes, fit rouler son Discours sur deux choses. Apres avoir donné quelques loüanges à la Reyne d'Espagne, & parlé à l'avantage de la France, il dit, "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "Que les Princes de ce Royaume n'avoient qu'à combatre pour triompher, & les Princesses qu'à paroistre pour faire des Esclaves."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " Il prit de là occasion de donner de nouvelles loüanges à cette Reyne, & dit, "}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "Qu'elle avoit assujetty une fiere Nation qu'aucune Puissance n'avoit jamais pû abatre, & que l'Espagne pourroit par son moyen avoir un jour des Conquérans d'un Sang que l'on venoit de voir vainqueur de plusieurs Nation, & l'Arbitre de toute la Terre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Monsieur le Camus Premier Président de la Cour des Aydes, s'étendit sur la jalousie que les autres Nations auront à l'avenir de l'Espagne, ce qu'il fit d'une maniere toute ingénieuse, marquant fortement pour sa Compagnie, qu'elle se souviendroit toûjours du mérite de cette nouvelle Reyne."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Il n'est pas besoin, Madame, de vous dire beaucoup de choses touchant le Compliment de ce Président, pour vous persuader qu'il fut beau. Je vous ay entretenue plus au long de ceux qu'il a faits au Roy, & vous sçavez qu'au jugement mseme de toute la Cour, peu d'autres les ont égalez par leur solidité & par leur bon goust."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Monsieur Chauvry Premier Président de la Cour des Monnoyes, parla apres Monsieur le Camus, & s'étendit sur les Alliances que les Enfans de la Reyne d'Espagne seroient quelque jour avec la France. Ce Président réussit à son ordinaire."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Monsieur de Lais Recteur de l'Université de Paris, fit son Compliment en suite. Il passe pour un tres-sçavant Homme, & c'est une qualité que personne ne luy dispute. Si-tost qu'il eut cessé de parler, Monsieur le Camus Lieutenant Civil, parut. Il y avoit eu quelque diférent entre les Officiers des deux Chastelets à qui présideroit en cette rencontre, à cause que Monsieur le Camus servoit au nouveau Chastelet ; mais on fit voir qu'il avoit esté décidé qu'en toutes sortes de Cerémonies les deux Corps se joindroient, & qu'il porteroit toûjours la parole. Voicy les mesmes termes dont il se servit. Son Compliment fut si court, qu'on n'eut pas de peine à le retenir."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "Madame"}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "Régner avec plus d'éclat par ses perfections que par le brillant de sa Couronne ; joindre aux graces de la Nature toutes les beautez de la Vertu, & toutes les divines qualitez dont une grande Ame puisse estre remplie ; se servir de sa toute-puissance pour se faire aimer, plutost que pour se faire craindre ; charmer également les Cœurs & les Esprits ; surpasser la grandeur de sa Naissance par son propre mérite."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "C'est, Madame, le Portrait le plus fidelle que nous puissions faire de Vostre Majesté, & que nous puissions conserver en la perdant."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Toute l'Assemblée qui avoit esté tres-attentive, se récria en mesme temps, qu'on ne pouvoit rien entendre de plus galant, ny de mieux imaginé. Vous demeurerez d'accord, Madame, qu'outre qu'il y a de la beauté dans ce Compliment, il a l'avantage d'estre original en sa maniere, & vous sçavez de quel prix sont les Originaux. Il s'en trouve peu, & ils méritent d'autant plus d'estre estimez, qu'il y a longtemps qu'on nous veut persuader qu'on ne sçauroit plus rien dire de nouveau."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Monsieur de Baussan, Président des Elûs, parla en suite, & dit, "}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "Que bien qu'ils fussent des derniers à venir rendre leurs hommages à la Reyne d'Espagne, ils auroient peut-estre esté les premiers à luy témoigner la joye qu'ils avoient de la voir Reyne, s'ils avoient pû se laisser conduire par la seule ardeur de leur zele ; Qu'ils avoient sujet de se réjoüir de ce Mariage avec toute la France, & mesme avec toute l'Europe, puis que s'il survenoit quelques diférens entre les deux plus puissantes Couronnes de la Terre, elle seroit une habile & agreable Médiatrice ; qu'elle sçavoit de quelle maniere il faloit toucher le cœur du Roy & qu'elle en connoissoit les endroits sensibles ; qu'on n'ignoroit pas le pouvoir qu'elle avoit sur celuy du Roy d'Angleterre ; & qu'ayant autant d'esprit, de mérite, & de beauté qu'elle en avoit, elle ne manqueroit par de crédit sur le cœur du Roy son Epoux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Les Complimens finirent ce jour là par celuy de M"}, {"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[2]", "text": " de Baussan. Il faut remarquer que tous ceux qui parlerent pour les Cours Souveraines, monterent sur l’Estrade où estoit la Reyne, & que les autres ne parlerent qu’au bas de l’Estrade. Une demy-heure apres que toutes ces Audiences furent finies, la Reyne d’Espagne, Monsieur, Madame, Mademoiselle, & toute leur Cour, allerent chez M"}, {"id": "/div[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[3]", "text": " le Marquis de los Balbases, qui leur avoit préparé une grande Feste. L'Habit de la Reyne d'Espagne estoit violet, avec une Broderie or & argent fort délicate. Elle avoit une Jupe jaune toute brodée d'argent. Ce n'estoient que Diamans sur cet Habit. Il y en avoit de fort gros aux Poinçons de sa Coifure. Monsieur avoit un Habit de Brocard or & argent. Toutes les Boutonnieres de son Juste-à-corps estoient de Diamans, & de perles ; & les Boutons, de Diamans. L'Habit de Madame estoit gris, tout garny de Rubis & de Diamans. Mademoiselle estoit aussi fort parée, & il n'y avoit aucune des Filles d'Honneur de Madame qui n'eust quantité de Pierreries. Toute cette brillante Cour partit du Palais Royal, dans plusieurs Carrosses magnifiques. Celuy de la Reyne d'Espagne estoit précedé de son Carrosse des Ecuyers, des Archers de la Prevosté, & des Cent Suisses que Sa Majesté luy avoit donnez. Les Valets de pied du Roy, & les Gardes du Corps l'environnoient ; leurs Officiers estoient à cheval derriere. Madame la Comtesse de Soissons, Madame la Princesse de Bade, Mesdames les Duchesses de Bracciano, de Foix, de Sully, de la Ferté, & plusieurs autres Dames de la premiere qualité, s’estoient renduës en mesme temps chez M"}, {"id": "/div[1]/p[25]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[4]", "text": " l’Ambassadeur. Il reçeut la Reyne d’Espagne accompagné de Madame l’Ambassadrice, de M"}, {"id": "/div[1]/p[25]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[5]", "text": " le Duc de Sesto, & de Madame la Duchesse de S. Pierre, qui la conduisirent dans le Jardin, où elle entendit un Concert de Voix, & d’Instrumens. Ce Concert finy, toute la Compagnie passa dans un Sallon où l’on avoit fait dresser un Théatre. La Troupe du Roy, appellée de Guenégaud, y représenta "}, {"id": "/div[1]/p[25]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[5]/text()[1]", "text": "Phedre & Hipolite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/text()[6]", "text": " de M"}, {"id": "/div[1]/p[25]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[7]", "text": " Racine. Quelques Airs Italiens servirent à distinguer les Actes. Pendant la Comédie, on donna la Colation dans des Corbeilles fort galantes qui demeurerent aux Dames. M"}, {"id": "/div[1]/p[25]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[8]", "text": " l’Ambassadeur en présenta à genoux à la Reyne. La représentation du "}, {"id": "/div[1]/p[25]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[8]/text()[1]", "text": "Sicilien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/text()[9]", "text": " ayant finy les Divertissemens du Théatre, on monta dans l’Apartement d’enhaut. Le grand nombre de lumieres qui l'éclairoient, répandoit une tres grande clarté dans la Court & dans le Jardin. On admira en passant la magnificence d'un Buffet qui occupoit tout le Pourtour du Sallon où il avoit esté dressé. La Reyne d'Espagne se mit à table dans une Salle où répondoit ce Sallon, & se plaça entre Monsieur & Madame. La Table estoit de vingt cinq Couverts. Sa Majesté fut servie par M"}, {"id": "/div[1]/p[25]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[10]", "text": " l'Ambassadeur ; Monsieur, par M"}, {"id": "/div[1]/p[25]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[11]", "text": " le Marquis Impériale ; Madame, par M"}, {"id": "/div[1]/p[25]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[12]", "text": " le Duc de S. Pierre ; & Mademoiselle, par M"}, {"id": "/div[1]/p[25]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[13]", "text": " le Marquis Spinola. Il y eut une telle profusion de Viandes, qu'on fait monter le seul article des Ortolans à mille Ecus. On servit en mesme temps une autre Table pour les Seigneurs qui avoient suivy la Reyne. Au sortir de ce magnifique Repas, elle passa dans l’Apartement de Madame l’Ambassadrice, qu’elle admira pour la richesse & la somptuosité de ses Meubles ; apres quoy elle se rendit dans la Salle qu’on avoit préparée pour le Bal. La Tapisserie estoit d’un Velours vert, tout couvert de Broderie or & argent. La Reyne fut menée par Monsieur ; Madame, par M"}, {"id": "/div[1]/p[25]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[14]", "text": " le Grand ; & Mademoiselle, par M"}, {"id": "/div[1]/p[25]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[15]", "text": " le Duc de S. Pierre. On dança pendant deux heures, & la Reyne en se retirant, témoigna beaucoup de satisfaction à M"}, {"id": "/div[1]/p[25]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[16]", "text": " l’Ambassadeur. Le Vendredy elle alla à la Messe à Nostre-Dame, & fut reçeuë par M"}, {"id": "/div[1]/p[25]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[17]", "text": " l’Archevesque, en Chape & en Mitre. Il luy donna l'Eau-beniste, luy présenta la Croix à baiser, & luy fit un Compliment fort court sur sa piété. Il le tourna sur ce qu'elle ne seroit pas seulement dans les Annales, mais que sa vertu luy feroit avoir place au Livre de Vie. Il la conduisit jusqu'à son Prie-Dieu, où il luy donna la benédiction, & se retira. Elle fut reconduite apres la Messe par M"}, {"id": "/div[1]/p[25]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[18]", "text": " l'Abbé de la Motte Archidiacre, qui l'entretint jusqu'à son Carrosse. Elle ne pouvoit assez s'étonner de la foule incroyable du Peuple qu'elle découvroit de tous costez. En montant en Carrosse elle dit à M"}, {"id": "/div[1]/p[25]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[19]", "text": " l'Abbé de la Motte, qu'elle se recommandoit aux Prieres du Chapitre. L’apresdînée elle alla à S. Cloud, avec Monsieur & Madame, & y demeura jusqu‘au Dimanche 10. de ce Mois qu’elle en partit pour aller à Versailles, apres avoir esté haranguée par le Chapitre de S. Cloud. M"}, {"id": "/div[1]/p[25]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[20]", "text": " Bontemps la traita de la part du Roy, comme il avoit fait quelques-jours auparavant M"}, {"id": "/div[1]/p[25]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[20]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[21]", "text": " la Duchesse d'Osnabrug, & M"}, {"id": "/div[1]/p[25]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[22]", "text": " le Duc de Pastrane. Je vous parlay le Mois passé de M"}, {"id": "/div[1]/p[25]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[23]", "text": " Bontemps, & vous appris de quelle maniere se font ces Régals. Le soir de ce mesme jour la Reyne d'Espagne revint à Paris, & trouva tous les Meubles de son Apartement, qui estoient d'Eté quand elle arriva de Fontainebleau, changez en Meubles d'Hiver d'une magnificence extraordinaire. Le Lundy au matin elle alla voir Madame l'Abbesse de Montmartre ; & l'apresdînée M"}, {"id": "/div[1]/p[25]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[23]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[24]", "text": " le Président Barantin la complimenta à la teste du Grand Conseil. Voicy de quelle maniere il luy parla."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/hi[1]/text()[1]", "text": "Madame,"}], "attributes": {"rend": "sc"}}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "Je ne sçay de quelle maniere l'Espagne pourra reconnoître les deux bienfaits qu'elle reçoit en si peu de temps de la liberalité du Roy. Le seul présent de la Paix doit épuiser toute sa reconnoissance. Quels seront ses sentimens, Madame, à la veuë de Vostre Majesté, qui est le second présent infiniment plus estimable que le premier ? Quoy que l'Espagne se vante que le Soleil éclaire toûjours quelque partie de ses Etats, elle ne trouvera jamais dans cette vaste étenduë dequoy payer le prix d'un si riche Trésor. Mais si son Trône dans sa plus haute élevation semble au dessous du mérite de V.M. le Roy qui l'occupe, Madame, est digne d'elle par la grandeur de son amour. Quelle impression ne fera pas la présence de V.M. sur un cœur déja si vivement touché du seul recit de vos grandes qualitez ? Il n'est pas facile de s'imaginer la joye & les agrémens qui accompagneront la premiere entreveuë de deux Personnes également dignes d'estre aimées. Il ne nous reste, Madame, qu'à joindre nos vœux à ceux de vos Sujets, pour demander au Ciel qu'il répande ses faveurs sur un Mariage aussi auguste ; & nous espérons que les fruits glorieux qui en doivent naître, mettront un jour l'Espagne en état de s'acquiter envers la France, & nous feront reparer la grandeur de la perte que nous cause aujourd'huy l'éloignement de Vostre Majesté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "On donna à ce Compliment les applaudissemens qu’il méritoit. Le Grand Conseil s’estant retiré, Messieurs de l’Académie Françoise eurent leur tour, & furent écoutez comme les Compagnies Souveraines. M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " Boyer Chancelier de la Compagnie, porta la parole, & dit,"}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/hi[1]/text()[1]", "text": "Madame"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[29]/text()[1]", "text": ","}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "L'Académie Françoise, qui s’est toute consacrée à la gloire du Roy son auguste Protecteur, doit prendre part à celle de Vostre Majesté. Comme il y a entre vos deux Personnes sacrées une étroite liaison, & une communication mutuelle de grandeur, nous ne pouvons pas ignorer quels sont les respects et les hommages que nous sommes obligez de vous rendre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Tout cet éclat qui environne nostre Grand Monarque, rejallit sur vostre Personne par le privilege de vostre Naissance, qui vous rend la premiere Princesse de son Sang, la Fille d’un Prince tres-accomply, d’un Prince l’unique & digne Frere de "}, {"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[31]/text()[2]", "text": ", d’un Prince admirable dans tous les temps, intrépide dans la Guerre, aimable dans la Paix ; & aujourd’hui V. M. fait rejallir sur la Personne du Roy les honneurs que vous recevez en devenant la Reyne d’une des plus belles Parties de l’Europe, & la glorieuse Epouse d’un des plus grands Roys de la Terre."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Mais il ne faut pas s’arrester à ce titre de Reyne, tout éclatant & tout auguste qu’il est. Nous contemplons V. M. sous une idée plus avantageuse. Nous la regardons comme le prétieux lien des deux premieres Couronnes du Monde, comme la Dépositaire du grand Trésor de la tranquillité publique. C'est Vous, Madame, qui devez contribuer plus que tout autre à la conservation de cette Paix achetée par tant de larmes & par tant de sang ; de cette Paix qui est le chef-d’œuvre de notre invincible Monarque, le plus grand miracle de son Regne, la felicité de tant de Peuples, & l’étonnement de toutes les Nations."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Apres cela, Madame, que nous reste-t-il à vous dire ? Pourra-t-on se l’imaginer ? & V. M. Elle-mesme le pourra-t-elle croire, qu’il y a dans son destin quelque chose encor de plus grand & de plus admirable ? Niéce du plus Grand Roy du Monde, Reyne d’un des plus vastes Empires de la Terre, & le gage le plus assuré de la réünion de deux Couronnes, ces titres ne suffisent pas pour remplir vostre Eloge. Il faut vous regarder, Madame, comme le prix dont la France veut récompenser l’Espagne du présent qu’elle nous a fait de la Mere & de l’Epouse de nostre Grand Roy."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "L'Espagne nous a presté le Sang d’Austriche, pour avec le Sang de Bourbon former nostre Héros ; la France preste à l’Espagne le Sang de Bourbon, pour donner des Héros à la Maison d’Austriche. "}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "Loüis le Grand, Loüis le Magnifique"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[34]/text()[2]", "text": " ; ne se contente pas de donner la Paix à la Terre, & de donner en mesme temps à la Hollande, à l’Allemagne, & à toutes les Parties de l’Europe, la seûreté, la liberté, & l’abondance ; il a voulu, Madame, vous donner à l’Espagne, comme un présent plus grand que la Paix mesme, & comme le dernier effort de sa magnificence."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "Que d’honneurs, que de grandeurs répanduës & ramassées sur Vostre Majesté ! C'est ce que l’Académie Françoise n’oubliera jamais. C'est sous ces traits admirables, Madame, qu’elle vous fera voir à toute la Terre dans une des premieres places de ce Temple auguste, de ce Monument eternel que nos Poëtes, nos Historiens, & nos Orateurs, éleveront à la gloire immortelle de nostre Protecteur."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "Ce Compliment fut trouvé digne de l’Académie Françoise. C'est beaucoup de gloire pour M. Boyer, d’avoir si bien soûtenu l’honneur d’un Corps qui ne doit rien produire que d’achevé."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "Apres avoir reçeu ces deux Complimens, la Reyne alla rendre visite à Mademoiselle d’Orleans. Ensuite elle passa aux P. de l’Oratoire, où le P. Carmagnole Supérieur de cette Maison, la complimenta à la teste de toute la Communauté. Elle vit encor l’Opéra de "}, {"id": "/div[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[37]/hi[1]/text()[1]", "text": "Bellérophon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[37]/text()[2]", "text": " dans une seconde Représentation extraordinaire qu’elle en demanda. Le Mardy, qui estoit le jour de son départ, le Corps de Ville se rendit au Palais Royal. Elle en sortit toute en larmes sur les onze heures & dit à Monsieur le Duc de Chartres, en l’embrassant, "}, {"id": "/div[1]/p[37]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[37]/hi[2]/text()[1]", "text": "qu’elle ne le reverroit jamais"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[37]/text()[3]", "text": ". Mademoiselle s’évanoüit presque dans cet adieu. Tout estoit en pleurs ; & quand la Reyne parut dans la Place, les cris du Peuple furent si grands, qu’elle ne put s’empescher d’en estre touchée. Elle abatit sa Coife pour cacher ses larmes, & en fit verser à tous ceux qui la virent dans cet état. Elle traversa ainsi Paris, précedée de la Marche dont je vay vous dire l’ordre."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "Trois Clercs du Guet des Compagnies des trois cens Archers de la Ville, parurent d’abord à cheval avec leurs Casaques de Clercs, & une Baguete à la main. Ils estoient suivis de trois Trompetes sonnant de leurs Cloches d’armes, qui précedoient vingt-cinq rangs d’Archers par quatre de front. Le S"}, {"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[38]/text()[2]", "text": " Droüard leur Colonel estoit à leur teste, & faisoit mener devant luy deux Chevaux de main, ayant des Fourreaux de Pistolets & des Housses d'une tres-belle broderie. Dans le troisiéme des rangs estoient les trois Cornetes des Compagnies, & sur les aisles, six Mareschaux des Logis. En suite marchoient les Huissiers de la Ville aussi à cheval & en housses, revestus de leurs Robes my-parties de drap, puis le Greffier, & derriere luy, Messieurs les Prevost des Marchands, Echevins, & Procureur du Roy, avec leurs Robes my-parties de velours, Conseillers en Robes noires, Quarteniers & Dizeniers en Manteau noir, tous à cheval & en housses. Sur chaque aisle, à costé du Corps de Ville, estoient vingt-quatre Archers. Tout le reste marchoit à la queuë par quatre de rang, & formoit l'Arrieregarde, avec deux Officiers à la teste. Les trois Guidons des trois Compagnies marchoient au troisiéme de ces rangs, ayant deux Trompetes devant eux, qui sonnoient aussi de leurs Cloches d’armes. Il y avoit six autres Mareschaux des Logis sur les aisles de l'Arrieregarde, & deux Officiers à la queuë. Tous ces Archers avoient une Plume blanche, & leurs Cravates renoüées d'un Ruban couleur de feu. Cette Marche précedoit le Carrosse des Ecuyers, apres lequel venoit celuy de la Reyne, environné de Valets de pied, & d'Officiers des Gardes à costé. Les Gardes du Corps tenoient l'Epée haute derriere le Carrosse, qui estoit accompagné de plusieurs autres à six Chevaux. Messieurs de Ville avoient fait mener à la Porte par où la Reyne sortit, quantité de Boëtes, & vingt Pieces de Canon qui la salüerent quand elle passa. Elle eut cette mesme Escorte jusqu'au bas de la Montagne de Villejuif, où ayant fait arrester, elle pria M"}, {"id": "/div[1]/p[38]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[38]/text()[3]", "text": " le Prevost des Marchands de ne la pas conduire plus loin. Il descendit alors de cheval, ainsi que tous les Officers de Ville, & il luy fit son dernier Compliment, pendant lequel les trois cens Archers se mirent en haye. Cette Princesse, qui n’avoit point levé ses Coifes dans tout le chemin, les leva pour remercier M"}, {"id": "/div[1]/p[38]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[38]/text()[4]", "text": " le Prevost des Marchands, & arriva le soir à Fontainebleau. Le Roy n’a rien oublié pendant le sejour qu’elle y a fait, pour luy adoucir le chagrin de son départ. Il y a eu tous les jours des Parties de Chasse & de Promenade, & Comédie tous les soirs, sçavoir une Italienne entre deux Françoises. Trois jours apres le retour de cette Princesse à Fontainebleau, M"}, {"id": "/div[1]/p[38]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[38]/text()[5]", "text": " le Duc de Pastrane y fit son Entrée publique en qualité d'Ambassadeur Extraordinaire. Il avoit quatre Carrosses de parade, dont il y en avoit un de Brocard d'or, avec des Crêpines de mesme. Tous les harnois des Chevaux, & tout ce qui est ordinairement de cuir, estoit de velours cramoisy, avec des Chifres de vermeil. Ses Livrées estoient d'écarlate, & pour ornement, un Galon aurore & vert, meslé d'un autre or & argent. Il fut reçeu comme tous les Ambassadeurs Extraordinaires des Couronnes, & logé dans l'Apartement de M"}, {"id": "/div[1]/p[38]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[38]/text()[6]", "text": " de Louvoys, à qui son indisposition n'a pas permis de se trouver à Fontainebleau. Cet Ambassadeur y fut traité pendant trois jours, non pas par présens, comme c'est la coûtume d'en user pour ceux qui font leur Entrée dans une Ville, mais comme il se pratique lors qu'on est à la Campagne, c'est à dire, que les Officiers du Roy apprêterent tout, & le servirent. Il eut le lendemain Audience de S.M., avec les cerémonies accoûtumées, & alla en suite chez la Reyne, chez Monseigneur le Dauphin, chez Monsieur, & chez Madame. L'apresdînée il alla chez la Reyne d'Espagne, non pas en qualité d'Ambassadeur, mais comme son Sujet, & il n'y fut point conduit par cette raison. Il luy donna une Lettre du Roy son Maistre, mit un genoüil en terre, luy baisa la main, luy parla couvert comme Grand d'Espagne, & luy présenta D. Gaspard & D. Joseph ses Freres, avec plusieurs Gentilhommes Espagnols. Il se mirent à genoux, & elle leur fit l'honneur de leur donner sa main à baiser. Le 17. ce mesme Ambassadeur eut son Audience de congé du Roy, & de toute la Maison Royale. Il partit avec le mesme éclat qui avoit accompagné son Entrée, & alla prendre la Poste à deux lieuës de Fontainebleau. Quant à M"}, {"id": "/div[1]/p[38]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[38]/text()[7]", "text": " de los Balbases, il n'eut son Audience de congé que deux jours apres ; & comme ses soins ont beaucoup contribué au Mariage du Roy son Maistre, ce Prince l'a nommé pour conduire la Reyne en Espagne. Sa Majesté a fait présent à chacun de ces deux Ambassadeurs, de son Portrait dans une Boëte enrichie de Diamans. Chaque Boëte est estimée plus de trois mille Loüis."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Le 16. on alla à la Chasse au Sanglier. La Reyne d'Espagne & Madame, accompagnées de toute la Cour, se trouverent à cheval dans les Toiles, & c'est ce qui rendit cette Chasse plus considérable que toutes les autres qui s'estoient déja faites de cette nature. Le Roy & Monseigneur le Dauphin blesserent plusieurs Sangliers à coups d'Epée, & attirerent les yeux & l'admiration de tout le monde."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "Le 17. la Reyne d'Espagne reçeut les Complimens de plusieurs Résidens, Envoyez Extraordinaires, & Ambassadeurs, qui furent conduits chez Elle par M. de Bonneuïl."}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "Le 18. elle essaya des Chevaux & courut dans le Pars avec la belle Mademoiselle de Vaillac, qu'elle honore de sa bienveillance tres-particuliere."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "Le 19. cette Princesse alla courre un Cerf, qui fut pris apres avoir donné tout le plaisir qu’on peut recevoir de cette sorte de Chasse. Elle n'en attendit pas la fin. Le Soleil fut si ardent ce jour-là, qu'il la contraignit de se retirer. Elle vint manger chez elle, & ayant reçeu plusieurs Dames à qui elle fut bien-aise de dire adieu, elle leur parla d'une maniere si touchante, qu'elle tira des larmes de toutes. En suite elle fit habiller Mesdemoiselles de Piennes, pour monter à cheval avec elle & Mademoiselle de Vaillac. Elle se promena le reste du jour autour du Parc. Toutes ces Courses n'estoient que pour promener son inquiétude. Les refléxions continuelles qu'elle faisoit sur ce qu'elle se voyoit prête à s'éloigner du Roy pour toûjours, la mettoient dans une agitation qui ne se peut concevoir. Elle vit le soir la Comédie. On joüoit "}, {"id": "/div[1]/p[42]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[42]/hi[1]/text()[1]", "text": "Sertorius"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[42]/text()[2]", "text": ". Ainsi c’est par une Piece du grand Corneille qu’elle a pris pour la derniere fois ce divertissement en France. Quoy qu'elle l'ait toûjours fort aimé, le trouble de son esprit ne luy laissa pas prêter grande attention. On la vit presque toûjours pleurer, & elle s'abandonna tellement à sa douleur, que si on ne l'eust extraordinairement pressée, elle ne se fust pas mise au Lit de toute la nuit. Elle tint Mademoiselle de Vaillac embrassée longtemps ; & comme elle luy a toûjours fait l'honneur de luy marquer beaucoup de tendresse, elle a voulu qu'elle l'ait accompagnée jusqu'à Orleans. Mademoiselle de Vaillac a tant de belles qualitez pour se faire aimer, qu'on ne doit pas moins loüer le juste choix de cette Princesse, que la constance qu'elle a fait paroistre dans cette amitié. Vous jugez bien, Madame, qu'elle ne passa pas la nuit sans soufrir beaucoup. Elle ne pouvoit se résoudre à quiter le Roy, ny Monsieur, & l'inévitable necessité qu'elle en voyoit, la mettoit dans un état digne de compassion."}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "Le lendemain 20. jour du départ, ses inquiétudes & ses agitations continuelles, l’obligerent à se lever dés sept heures du matin. Monseigneur le Dauphin, Monsieur, & Madame, furent longtemps avec Elle dans la Galerie de son Apartement, pour tâcher à la consoler. Elle fit un leger repas un peu avant dix heures qu'elle alla à la Messe, où elle fut placée à son ordinaire entre le Roy & la Reyne sur le mesme Prie-Dieu. Son déplaisir redoubla pendant la Messe, & elle en sortit toute en pleurs. Les Carrosses du Roy l'attendoient au pied de l'Escalier appellé du Fer à Cheval. La Court du Cheval blanc où donne cet Escalier, estoit remplie de quantité de Carrosses à six Chevaux, & d'une partie des Troupes de la Maison du Roy. Les Gardes Françoises & Suisses en bordoient les passages des deux costez, & avoient derriere elles cent Gardes du Corps, les Gendarmes, les Chevaux-Legers, & les deux Compagnies des Mousquetaires. Toutes ces Troupes estoient d'une magnificence extraordinaire. Ce n'estoit qu'or & argent de toutes parts, & cela faisoit le plus bel effet du monde sur les diverses couleurs des Etofes des Juste-au-Corps, des Casaques, & des Housses. Quand Leurs Majestez parurent, un triste silence commença à régner dans toutes ces Troupes. La douleur paroissoit sur tous les visages, & tous les yeux estoient tournez du costé du Carrosse où la Reyne d'Espagne alloit monter pour dire un eternel adieu à la France. Elle n'y monta pas sans faire connoistre ce qu'elle soufroit. Elle fut placée dans le fonds entre le Roy & la Reyne ; & Monseigneur le Dauphin se mit dans l'autre fonds entre Monsieur & Madame. Les deux Portieres furent remplies, l'une par Madame de Montespan, & l'autre par Madame la Duchesse de Richelieu. Quand le Carrosse fut sur le point de marcher, le grand silence qui avoit regné, cessa tout d’un coup. Les Tambours, les Trompetes, les Timbales, les Fifres, & les Hautbois des Mousquetaires, se firent entendre, & l’on ne peut rien s’imaginer de plus beau que ce qu’on vit quand toutes ces Troupes commencerent à se mouvoir. La Reyne d'Espagne estant sortie avec cette pompe, tous ceux qui remplissoient la Court, l'Escalier, & les Fenestres, demeurerent comme immobiles en la perdant de veuë, & le silence reprit la place du bruit qu'on venoit d'entendre. On entra dans la Forest, & le Roy & les Reynes furent surpris de la trouver bordée des deux costez, deux lieuës durant, de Carrosses que l'envie de voir encor une fois la Reyne d'Espagne avoit attirez. Pendant ces deux lieuës, le Roy fit ce qu'il pût pour la consoler. On arresta par son ordre en un endroit appellé la Chapelle à la Reyne, & aussitost toutes les Troupes se rangerent en haye des deux costez, laissant une espace vuide au milieu. Dés qu'on eut fait alte, le Roy embrassa la Reyne d'Espagne, & luy dit adieu ; apres quoy il sortit du Carrosse, afin de luy donner lieu de prendre congé de la Reyne & de Monseigneur le Dauphin ; mais elle embrassa la Reyne avec tant de tendresse & tant de larmes, que le Roy voyant qu'elle ne la pouvoit quitter, fut obligé d'interrompre ses adieux pour luy dire qu'il estoit temps de partir, que ce retardement ne servoit qu'à luy faire mieux sentir son chagrin, & qu'elle devoit moins s'affliger, puis qu'elle alloit estre heureuse en Espagne. Cette Princesse sortit enfin du Carrosse toute en larmes. Le Roy luy donna la main, & la conduisit jusqu'à celuy dont il luy a fait présent. Ce Prince l'embrassa encor une fois, & fut si touché de sa douleur, qu'il donna de visibles marques de la sienne. Ceux qui estoient les plus proches, ne pûrent retenir leurs larmes, & ce fut un spéctacle assez nouveau de voir pleurer tant de Braves. Le Roy ayant mis la Reyne d'Espagne dans son Carrosse, où Monsieur & Madame n'entrerent qu'apres Elle, revint à Fontainebleau avec la Reyne & Monseigneur le Dauphin. Cette Princesse continua sa route vers Orleans, escortée d'une Brigade de Gardes du Corps, & servie par les Officiers de sa Majesté. Elle a pour Dame d'honneur Madame la Mareschale de Clerambaut, & pour Dame d'atour Mademoiselle de Grancé, qui, quoy que Fille, a présentement le nom de Madame, à cause de cette qualité de Dame d'Atour. M"}, {"id": "/div[1]/p[43]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[43]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[43]/text()[2]", "text": " le Prince d'Harcourt, & Madame la Princesse sa Femme, ont l'honneur de conduire cette Reyne. Leur Equipage est fort magnifique. Il est composé de quatre Carrosses, les deux premiers tres-riches, & traînez chacun par huit Chevaux ; le troisiéme, de campagne ; & le quatriéme, une Caleche, tous deux à six Chevaux. Ils ont trois Ecuyers, douze Pages, 24. Valets de pied, des Chevaux de main, des Mulets, & tout cela d'une propreté & d'un brillant qui répond admirablement à l'éclat de leur naissance. La Reyne d'Espagne emporte avec elle pour de tres-grandes sommes de Pierreries & d'Argenterie. Je ne vous dis rien du Présent du Roy, parce que j'en dois parler dans ma Relation de la Cerémonie du Mariage. Celuy de Monsieur consiste en une Boëte de Diamans, composée de cinq grosses Perles & de cinq gros Diamans, en deux Crochets faits en nœuds de tres-grand prix, en un Colier d'une fort grande beauté, & en plusieurs Ouvrages de vermeil doré, aussi curieux que bien travaillez. Elle emporte outre cela, six Robes à corps, dont la plûpart sont en broderie, huit Manteaux, vingt Jupes de dessous, plusieurs Habits de Chasse, des Pieces entieres de Brocard or & argent, & une Toilete admirable, avec quantité de tres-beau Linge, sans compter les Dentelles & cent autres choses. Je ne finirois point, si je voulois vous dire tout ce qui regarde ce Mariage. Cet Article seul auroit pû remplir ma Lettre, & je croy, Madame, que vous conviendrez que j’ay eu raison de remettre à l’Extraordinaire du 15. Octobre, la Relation des Cerémonies qui s’y sont faites."}]}]}