{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-09_np", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Au lecteur"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1683 [tome 10], p. I-II."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "AU LECTEUR."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Rien ne peut mieux estre reçeu du Public, que l’a esté le dernier Mercure. Ce n’est pas que ce Livre ne soit toûjours également travaillé, mais la matiere ne se trouve pas toûjours égale. Les Habits qui sortent de la main des bons Ouvriers, sont aussi bien faits avec de la Serge, qu’avec du Brocard d’or, mais les uns brillent moins aux yeux que les autres. On voit dans les Mercures ce que l’Histoire n’apprendra point, & qui demeureroit ensevely dans un oubly eternel. Si du temps des Romains on avoit écrit un pareil détail, nous en sçaurions mille choses à fond, que leurs Histoires n’ont pû faire deviner qu’à ceux qui vivoient de ce temps-là, & qui connoissoient leurs Loix, leurs Coûtumes, leurs Festes, & leurs manieres d’agir en toutes choses. Cela ne suffit pas mesme encore ; car ceux qui auront leu les Gazetes & nostre Histoire, ne pourront par le gros de la Nouvelle, deviner le détail qui est dans les Mercures. On a traité trois matieres à fond le mois passé. C’est ce qui avoit obligé de réserver plusieurs Articles ausquels il a falu donner place dans ce Volume. Cela n’a pas empesché que l’on n’ait fait une Relation tres-curieuse de tout ce qui s’est passé à S. Denys le jour de l’Inhumation du Corps de la Reyne. Jamais en pareille occasion on n’a descendu dans un détail si exact. On y voit des choses qui n’ont point encore esté imprimées, ny peut-estre remarquées. Un si long Article ayant pris beaucoup de place, on n’a pû rien mettre dans ce Volume touchant l’Affaire d’Alger. On en donnera la suite le mois prochain avec la mesme exactitude qu’on a déja fait le commencement. Quant à l’Article de la Conspiration d’Angleterre qu’on avoit promis, & que plusieurs ont demandé, on ne le donnera point que tout ce qui la regarde ne soit finy. Quoy qu’on ait reçeu un grand nombre de Mémoires touchant les Services qui ont esté faits pour la Reyne dans les Provinces, on n’a pû parler que de ceux de S. Denys & de N. Dame, qui n’ont point laissé de place pour les autres. On a crû d’ailleurs qu’il n’en falloit pas tant mettre dans le mesme Volume, parce que la diversité plaist, & que la mesme matiere ennuye, quelque belle qu’elle puisse estre. On en remet donc beaucoup pour le mois prochain, mais on ne parlera que de ceux qui ont eu quelque chose de singulier dans leur Pompe, & l’on en retranchera toutes les choses que l’on sçait qui sont communes à toutes les Cerémonies de cette nature."}], "attributes": {"rend": "i"}}]}]}]}