{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-11_146", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Eloge de Monseigneur le Dauphin par Madame de Pringy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1690 [tome 12], p. 146-157."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay déja envoyé divers Ouvrages de Madame de Pringy, qui vous ont fait voir que non seulement elle a de l’esprit brillant, comme il s’en rencontre en beaucoup de Dames qui sçavent se distinguer de leur Sexe, mais que l’Eloquence est un talent qu’on ne peut luy contester. Le Discours que vous allez lire, & qui est encore de sa façon, n’affoiblira pas l’opinion avantageuse que vous avez conceuë d’elle. Il est du temps, & la matiere n’en sçauroit estre plus noble."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A LA GLOIRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE MONSEIGNEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "LE DAUPHIN."}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "Sur son retour d’Allemagne."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Enfin le plus grand des Rois voit tous ses Ennemis défaits, soumis & vaincus. Le Lion est terrassé, & l’Aigle abbatuë, L’envie vient d’enchaîner ceux qu’elle avoit seduits, & tous les efforts de ces Princes injustes n’ont servy qu’à les couvrir de honte & de confusion. LOUIS seul victorieux, sage & paisible, se voit couronné de gloire & de bonheur, & dans le sein de ses Etats, il s’occupe à contempler le Ciel qui le benit. Il voit du haut de sa grandeur, l’abbaissement inoüy de ceux qui le vouloient outrager, & il offre toutes ses victoires à Dieu seul qui les luy procure. Toute l’Europe liguée pour attaquer la France, la guerre universelle qui la menaçoit, ce gros d’Ennemis assemblez pour resoudre sa perte, tout est accablé. La puissance de nostre Monarque a dissipé en un moment tous ces projets, depuis si longtemps concertez, & son Auguste Fils qui a fait éclater sa valeur par ses victoires, a dans cette occasion moderé son courage par sa soumission, & n’a voulu donner la mort à aucun de ceux à qui sa presence donnoit du repentir. Il revient, ce Heros redoutable, goûter dans ce sejour de paix, le repos de l’admiration. Admiration qu’il donne & qu’il ressent ; qu’il donne à tout le monde, & qu’il ressent pour nostre Auguste Monarque. L’on ne sçauroit trop admirer ce jeune Prince, qui sçait vaincre & charmer l’Univers. Il vient d’accabler par sa prudence, par son courage & par sa force, & il charme par sa vertu, par sa bonté, & par ses dons. Il a porté la terreur aux cœurs troublez par l’injustice, & il rapporte la joye aux cœurs charmez de ses vertus. Il sçait plaire & étonner. Il est tout ensemble un Heros redoutable & un Prince charmant, & l’on ne sçait si l’on doit s’écrier sur sa valeur, ou s’applaudir sur sa bonté. Rien de si haut que son courage, rien de plus beau que sa soumission, rien de si éclatant que ses victoires, rien de plus charmant que sa douceur ; enfin rien de plus digne d’admiration que sa personne. Mais comment pouvoir décrire les effets d’une si noble cause ? Toutes ces impressions de crainte & d’amour qu’il fait naistre dans les cœurs, ces troubles, ces agitations, ces terreurs que les Ennemis ont ressenties, & ces joyes, ces desirs, ces respects, ces transports que les Peuples François ressentent, sont des merveilles qui charment tout le monde, mais que l’on ne peut dépeindre, & c’est l’effet de la valeur & de la bonté de ce Prince admirable. L’admiration est un étonnement de l’ame qui l’arrête, & luy fait contempler l’objet qui l’a surprise. Quand de grandes vertus se presentent en foule pour l’ébloüir, elle fixe son regard sur cette masse d’objets qui luy plaisent, & la grandeur de leur beauté luy fait marquer avec plaisir ce qu’elle ne peut exprimer qu’avec peine. Voila ce que nous sentons pour ce jeune Heros que la France admire. On est surpris de sa valeur & de sa bonté, on le contemple, on l’aime, & nos marques d’affection sont autant de voix qui l’applaudissent & le loüent, au deffaut de nos expressions. Qui peut mieux meriter l’admiration que celuy qui la cause dans un âge où d’autres à peine la connoissent, & qui la peut mieux concevoir que ceux qui ressentent les bontez qu’ils admirent ? Dans les siecles passez les Princes les plus admirables n’ont eu que des vertus militaires ; pour les vertus douces & insinuantes, on les ignoroit ; mais aujourd’huy la clemence n’est point separée de la valeur, & nôtre Auguste Dauphin nous fait voir l’assemblage de mille vertus opposées, & nous aprend en cent manieres qu’il est l’admirable Copie de Louis le Grand, de ce Prince qui fait éclater par puissance un regne merveilleux par bonté, qui abat l’orguëil par la honte, qui est toujours prest d’accorder le repos par misericorde, & de confondre par bonté ceux qu’il vient d’accabler par justice, qui est remply de sagesse & de vertus, & qui rend sa gloire éclatante & éternelle. Vous, Prince Auguste, qui admirez sans cesse nôtre parfait Monarque, ses faits inoüis vous charment & vous enlevent. Vous regardez sa vie comme le modele le plus beau, le plus surprenant, le plus achevé, & vous l’imitez cependant, comme l’exemple le plus aisé à suivre. Vous louez sans cesse ses actions merveilleuses par l’application que vous apportez à vous y conformer, & vous faites sa joye par vos vertus, comme il fait vos vertus par son exemple. Que ne puis-je icy, en dépeignant vostre admiration, en décrire la cause ! Mais toute l’éloquence des hommes ne suffiroit pas pour en venir à bout. Le Portrait de Louis le Grand est une entreprise qui surpasse les forces des plus habiles. L’assemblage des vertus & des grandes qualitez qu’il renferme dans son Auguste Personne, est un objet que l’on imagine, que l’on conçoit, que l’on admire, mais que l’on ne peut comprendre. Vous, grand Prince, qui avez receu de ce Heros le noble Sang qui vous anime, vous qui suivez les traces éclatantes dans lesquelles il marche, vous qui admirez par effet la brillante gloire qui le couvre, calmez vostre ardeur guerriere, & joüissez un moment du glorieux repos où sa presence vous attire, avant que d’accabler ceux que vos vertus épouvantent, & protegez les heureux Peuples qui vous admirent."}], "attributes": {"rend": "i"}}]}]}]}