{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09a_177"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dialogue sur la Naissance de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Duc de Bourgogne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (première partie) [tome 9], p. 177-191."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’heureuse naissance de Monseigneur le Duc de Bourgogne a donné à tout le monde un empressement extraordinaire de marquer sa joye. L’Ouvrage qui suit a esté un des premiers qu’on ait présentez au Roy. C’est un Impromptu que l’impatience de montrer son zele n’a pû donner le temps de polir. Vous m’en manderez vostre sentiment. L’Autheur est de vos Amis. C’est tout ce que je vous en diray pour vous le faire connoistre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "SUR LA NAISSANCE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " LE DUC"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "DE BOURGOGNE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La Gloire qui n’abandonne jamais le Roy, ayant accompagné ce Monarque dans la Chambre de Madame la Dauphine, pendant que cette Princesse estoit dans les douleurs de l’enfantement, voulut voir des premieres l’auguste Enfant qui faisoit l’attente de tous les François, afin qu’au premier instant de sa naissance elle pust faire passer dans son cœur tous les sentimens de grandeur & de justice qui ont rendu LOUIS LE GRAND l’admiration & l’étonnement de toutes les Nations. Monseigneur le Duc de Bourgogne eut à peine vû le jour, que la Gloire ayant executé ce qu’elle avoit résolu, demanda où estoit la Renommée. Elle s’étonna de son absence, & s’en plaignit assez hautement pour estre entenduë. Le monde fournit-il à present, dit-elle, quelque nouvelle assez grande pour donner de l’employ à la Renommée ? Est-il une Cour sur la Terre, qu’elle doive préferer à celle du Monarque des François, & n’y trouve-t-elle pas d’assez illustres Matieres pour l’occuper entierement ? Elle n’eut pas sitost achevé ces mots, qu’elle vit paroître la Renommée, mais toute lasse & toute abatuë. D’où vous vient cette paresse, luy dit-elle, & pourquoy cet air remply de langueur, quand vous ne devez avoir que de la joye ? La Renommée ne demeura pas sans réponse, & voicy de quelle façon elles se parlerent."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "LA RENOMMÉE."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "J’ay fait tant de fois le tour du Monde depuis quelque années, & ces longs voyage m’ont tellement fatiguée que la joye de mon cœur ne peut passer jusqu’à mon visage. Je ne me sens plus assez de force pour supporte de si grandes peines, & je crains d’estre bien-tost obligée d’abandonner mon employ. Les plus fameux Héros de l’Antiquité ne m’ont pas ensemble donné tant d’occupation pendant leurs plus rudes Guerres, qu’a fait le Grand Roy qui nous attire icy l’une & l’autre, depuis la Paix qu’il a bien voulu donner à l’Europe. J’avois crû d’abord que ce devoit estre un temps de repos pour moy. Cependant depuis cette Paix qui n’a point d’exemple dans les Siecles précedens, ce Monarque n’a pas laissé de marquer ses jours par des actions si dignes d’estre admirées, que les moins brillantes ont merité que je fisse le tour de la Terre pour les annoncer. On diroit qu’il s’étudie tous les jours à chercher quelque moyen de répandre de nouvelles graces sur ses Sujets, puis qu’il en a trouvé qui ne sont jamais entrées dans l’esprit des Hommes. Les Académies que ce modelle des Roys vient d’établir à Metz, & à Tournay, en faveur de la Noblesse, justifient ce que je dis, aussi-bien que tout ce qu’on luy voit faire chaque jour pour la véritable Religion. Je dis chaque jour, & je parle instruite, parce que j’en ay de fidelles Mémoires, & que je viens de faire connoistre dans les Climats les plus éloignez toutes les Actions de cette nature que ce Prince a faites, & beaucoup d’autres encor, dont la moindre pourroit suffire à faire un Héros."}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "LA GLOIRE."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Pouvez-vous, ayant une si parfaite connoissance de tant de merveilles, vous empescher de retourner aux deux bouts du Monde, pour y publier qu’il est né un Prince de l’auguste Sang de ce Monarque ?"}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "LA RENOMMÉE."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "On y sçait déja cette nouvelle, parce qu’on y sçait dans quel temps la France attendoit un Gage de l’amour de son Dauphin, & d’une des plus accomplies Princesses de la Terre. Ainsi j’ay vû les Peuples persuadez en tous lieux, qu’un Prince seroit le premier fruit de leur Mariage. Il vous est aisé de concevoir ce qui leur a fait tenir pour infaillible une chose qui sembloit estre incertaine. L’Empereur des François souhaitoit d’avoir un Petit-Fils, & ils n’ont point douté que ses vœux ne dûssent estre exaucez, sçachant que ses vertus luy ont rendu le Ciel favorable, & qu’un Prince qui soûtient si dignement le glorieux Titre de Fils Aîné de l’Eglise, ne manque jamais de voir ses souhaits remplis, quand il n’en forme que pour le bonheur de ses Etats."}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/text()[1]", "text": "LA GLOIRE."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Je croy comme vous, que tous les Peuples de la Terre estant convaincus que le Ciel exauceroit les vœux d’un Monarque avec lequel il semble estre d’intelligence, ils ne doutent point que la France n’ait présentement un nouveau Prince ; mais vous devez vous donner le plaisir de leur aller confirmer vous-mesme ce qu’ils ont pensé. La connoissance qu’ils ont de tout ce qui a fait mériter le surnom de Grand à l’Invincible Souverain dont nous parlons, leur doit faire esperer beaucoup de son Petit-Fils. Mais afin qu’ils soient pleinement persuadez de ce qu’on en doit attendre, entretenez-les de l’auguste Dauphin de France. Parlez-leur de son adresse admirable à manier un Cheval. Dites-leur qu’il est infatigable dans tous les exercices du Corps. Instruisez-les de la connoissance qu’il a des beaux Arts. Apprenez-leur que son Cabinet est remply d’un nombre infiny de Raretez, qui sont autant de chef d’œuvres, dont il connoist toutes les beautez, & dont il peut juger encor plus en Maistre de l’Art qu’en Prince, puis qu’il dessigne parfaitement bien, & qu’il a mesme gravé quelques Planches. Ne manquez pas à leur faire connoistre que les Sciences les plus relevées luy sont familieres, & qu’il possede les Poëtes & les Historiens d’une maniere qui cause autant d’admiration que de surprise, puis qu’il les cite souvent fort à propos, quoy qu’il ne les ait point lûs depuis plusieurs années. Enfin pour mettre la derniere main à vostre Eloge, & le comble à sa gloire, faites-leur bien remarquer qu’il est l’exemple des Princes de son âge, qu’il est d’une sagesse éprouvée, & qu’il paroist Fils de "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": " par ses vertus, comme il l’est par sa naissance."}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/text()[1]", "text": "LA RENOMMÉE."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Tout ce que vous venez de me dire, me donne tant de joye, & m’anime de telle maniere, que je sens renaître mes forces pour en aller porter les nouvelles aux deux bouts du Monde. Adieu, je parts, & prétens devancer tous les Courriers qui sont partis avant moy."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "La Renommée s’envola apres ces paroles, & la Gloire suivit le Roy."}], "attributes": {"rend": "i"}}]}]}]}