{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_232", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XXX"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 232-235."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XXX."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "De l’Isle de Ré. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "ENtre une infinité de choses qui m’ont plû en lisant (pour ne pas dire en devorant) vostre Extraordinaire du Quartier de Janvier, je me suis attaché particulierement à l’Histoire Enigmatique. Je ne sçay si le bonheur que j’ay eu de trouver les Mots de plusieurs Enigmes de vostre ordinaire, a eu autant de part à mon choix que la beauté de l’Ouvrage ; mais je sçay bien que j’y ay pris un fort grand plaisir, & que peu de choses me paroissent mieux imaginées. Aussi convenoit-il à la merveille qui en fait le sujet d’estre traitée d’une maniere aussi peu commune. Cependant quelque insensibilité que l’on donne aux Parties qui contractent dans cette Histoire un Mariage si extraordinaire, pourquoy veut-on que l’Amour dont la pusisance est infinie, & qui fait sentir ses jeux jusques dans l’onde dans les climats les plus glacez, n’y ait point de part ? Ne sçait-on pas que sa Mere a pris naissance dans le sein de l’une de ces deux Parties, & qu’elles ont chacune leur panchant comme toutes les autres choses ? C’est par ce panchant mesme que leur Mariage s’accomplira dés qu’on aura levé toutes les difficultez qui traversent leur union, qui fait une des Merveilles de nostre Auguste Monarque, de ce Prince né pour la gloire & pour la félicité des Peuples. À peine est-il hors du Champ de Mars, qu’on le voit s’Inquiéter avec une bonté surprenante du soin de leur soulagement. Il prévient leurs souhaits. Sa gloire qui a fait taire l’Envie, cette gloire qui efface toutes celles des Siecles passez, & qui servira de modelle aux Héros qui viendront apres luy, semble luy devenir insuportable, si elle ne procure à ses Sujets un parfait repos. Il ne peut estre heureux en un mot, qu’ils ne le soient avec luy. Aussi est-on embarassé à trouver des termes qui puissent exprimer leur admiration, leur amour, & leur gratitude, comme à discerner laquelle de ces choses tient la premiere place dans leurs esprits. "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le Mariage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", ou "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "la jonction des deux Mers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", qui fait à mon sens le sujet de l’Histoire Enigmatique, n’a jamais esté si difficile, qu’il l’est de donner aux vertus de "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " les loüanges qu’elles méritent."}]}]}]}