{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-09_402"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Convoy funebre fait au milieu de Constantinople]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1704 [tome 10], p. 402-404."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Princesse Tekeli estant morte à Nicomedie, on a apporté son corps à Constantinople ; il a esté enterré dans l’Eglise des Jesuites avec tant de pompe, qu’on n’en avoit point vû de pareille pour une Chrestienne depuis que les Turcs sont maistres de Constantinople. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Archevêque revestu de ses habits Pontificaux, tous les Prestres avec le Surplis & l’Etole, & tous les Religieux allerent recevoir le corps à l’Echelle, qui est à mille pas de l’Eglise. On porta la Croix & les Bannieres ; toute la maison de l’Ambassadeur de France y estoit avec la Nation ; les Hongrois & les Hongroises portans de gros flambeaux de cire blanche estoient autour du cercüeil ; on chanta d’abord que le Convoy partit. Les ruës, les fenestres & les Places estoient remplies d’une infinité de peuple Turc & d’Etrangers. La Ceremonie se passa avec beaucoup d’ordre & personne ne perdit le respect. On avoit dressé dans l’Eglise une Chapelle ardente où l’on voyoit les Armes de cette Princesse, ainsi qu’en divers endroits de l’Eglise. Deux jours aprés on fit le Service, où le concours de monde fut tres-grand. Sa naissance, sa pieté & ses autres vertus la rendoient digne de ces honneurs. Elle est morte comme une sainte ; elle étoit fille du fameux Comte de Serin. Elle avoit épousé en premieres noces le Prince Ragotki & ensuite le Comte Tekeli ; elle avoit défendu, en Heroïne, Montgatz dont la Principauté luy appartenoit ; elle avoit esté conduite prisonniere à Vienne, & avoit esté ensuite échangée avec le General Heusler, qui étoit prisonnier du Comte Tekeli."}]}]}