{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09b_275"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage à l’hôtel de Saint-Aignan.]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (seconde partie) [tome 10], p. 275-279."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[...] M le Duc de S. Aignan, qui s’est toûjours distingué en tout, n’a pû recevoir ceux-cy, & ne luy faire connoistre le cas qu’il en fait, que par des loüanges. Il luy a voulu marquer plus solidement combien il estime son mérite, en le priant d’accepter une Médaille d’or, & de prix. Le Roy est à la face droite de cette Médaille, & le Passage du Rhin au revers. Ainsi ce jeune Etranger, qui se prépare à s’en retourner en son Païs, y remportera de nobles preuves de l’esprit qu’on luy a trouvé en France, & aura sujet de faire valoir la magnificence des grands Seigneurs de la Cour, qui pour de simples Sonnets donnent dequoy immortaliser leur Nom dans une Famille."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Duc, qui cherche toûjours à obliger, & qui oblige toûjours doublement par la maniere dont il fait les choses, a donné des marques de son ordinaire genérosité, dans l’occasion du Mariage de Mademoiselle de Morizel, qui s’est fait depuis deux mois à l’Hostel de S. Aignan. C’est une Personne de beaucoup de mérite, qui a demeuré plus de vingt ans aupres de feuë Madame la Duchesse de S. Aignan, & depuis toûjours aupres de Madame la Duchesse d’aujourd’huy. Elle est de la Maison du Bellay, & a épousé M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Viviers, qui a servy longtemps en qualité de Capitaine dans le Regiment de la Marine, & de Major dans Tréves, & qui est d’une des plus considérables Maisons du Dunois. Sa Majesté, dont la bonté & la justice se signalent tous les jours, l’a nommé pour son Lieutenant au Havre de Grace, & pour Survivant de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de la Vaissiere, Lieutenant de Roy en ce Gouvernement, que son grand âge, & l’incommodité d’une Paralysie du costé droit, en suite de plusieurs blessures, empeschent d’agir suivant toute l’étenduë de son zele. Quoy que M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Viviers ait ses Provisions, & fasse toutes les fonctions de cet Employ, Sa Majesté satisfaite des grands services de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de la Vaissiere, luy a fait aussi renouveler ses Provisions."}]}]}