{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_015", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Officiers du Siege General de la Table de Marbre du Palais à Roüen]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 15-27"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Samedy premier jour de Fevrier, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " les Officiers du Siege General de la Table de Marbre du Palais à Roüen, firent une Feste des plus singulieres. L'Eglise des Cordeliers fut choisie pour les Prieres, & la Riviere & le Port pour le regale qu'ils donnerent au Public. Le jour qui preceda cette Feste, tous les Vaisseaux se rangerent par leur ordre au milieu de la Riviere. De plus de 150. qui estoient alors dans le Port, on en choisit sept, qui formerent une espece de demy-lune. Les autres se mirent sur deux Lignes, les uns à la droite & les autres à la gauche. Le premier des sept estoit "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "le Chasseur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", monté seulement de dix pieces de Canon. On en fit l'Amiral de la Flote, & rien ne fut épargné pour le parer richement. Il estoit commandé par le S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Jean le Comte. Les deux autres qui suivoient à l'aisle droite, & à l'aisle gauche, estoient "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "l'Invincible"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", & "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "la Marie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " ; l'un commandé par le S"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Pierre le Comte, & l'autre par le S"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " Loüis Serain, montez chacun de dix pieces de Canon. Les deux autres qui les suivoient estoient "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": " la Couronne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " & "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "la Marguerite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", montez chacun de douze pieces de Canon, & commandez par les S"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " Georges Hais, & Jacques Durand. Il y en avoit deux autres pour l'arriere-garde. L'un estoit "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "le S"}, {"id": "/div[1]/p[1]/hi[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[11]/text()[2]", "text": " François"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " commandé par le S"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " François d'Olonne, & armé de huit pieces de Canon. L'autre estoit une Tartane, montée de douze pieces de Canon, & commandée par le S"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " Bernard Cassier. Il y avoit encore plusieurs Pierriers et Boëtes sur ces Vaisseaux, ainsi que sur ceux des Lignes qui pour la pluspart avoient du Canon. On en avoit placé sur le bord l'eau douze pieces qui devoient répondre incessamment à ceux des Vaisseaux."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le jour marqué, les Officiers se rendirent sur les onze heures à l'Eglise des Cordeliers au bruit des Tambours & des Trompetes. Le Lieutenant General de l'Amirauté avoit la droite le Lieutenant General des Eaux & Forests la gauche, & ils estoient precedez de leurs Greffiers, & d'une partie de leurs Huissiers, & suivis des Lieutenants Particuliers, & des Conseillers de chaque Siege. Le Procureur du Roy fermoit cette marche, suivy de l'autre partie des Huissiers, des Interpretes & des Facteurs de Maistres de Navires. Je ne vous dis point que l'Eglise estoit ornée de riches Tapisseries, & tres-bien illuminée. C'est ce qui s'est veu par tout, & que je ne repeteray point si quelque circonstance particuliere ne m'y oblige. Le Portrait du Roy estoit sous un Dais au dessus de la principale Porte de l'Eglise, avec cette Inscription dans un Cartouche. "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Sanitatis restitutae gratiarum action,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " & au dessus du Portrait on lisoit un autre Cartouche, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Admirilitatis unâ & aquarum sylvarumque primi à supremis Judices."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Au haut du Clocher estoit un Pavillon blanc & bleu, avec une flâme d'une prodigieuse longueur, & plusieurs Falots autours qui portoient pour Inscription "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Sanitatirestitute"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Cette mesme Inscription se lisoit au Pavillon de l'Amiral & de tous les autres Vaisseaux. La Messe fut celebrée avec beaucoup de solemnité, & à l'Elevation le Canon qui estoit sur les Vaisseaux & sur le Port fit sa premiere décharge au signal qui en fut donné par une cloche. Il en fit une seconde lors que l'on chanta le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ". Les Prieres achevées, les Officiers se rendirent sur le port, où plusieurs petits Bateaux plats, ornez de Pavillons & de Flâmes, les attendoient pour les porter à l'Amiral, dans lequel ils entrerent tous en Robe. Ce fut alors que les Canonniers au bruit des Tambours & des Trompettes firent les décharges, qui attirent un nombre infiny de Peuple. Le Pont de Bateaux qui passe pour un Ouvrage des plus merveilleux, se trouva si chargé de Spectateurs, qu'on eut peur qu'il ne rompist. On servit le disné sur les trois heures. Les Chambres qu'on avoit preparées dans le Vaisseau, furent le lieu où l'on donna ce Repas, & pendant ce temps, on entendit alternativement la Symphonie des Hautbois, des Violons & des Trompettes marines. On but à la Santé du Roy, & chaque fois qu'on y but, elle fut saluée de cent coups de Canon, qui furent toûjours suivis des cris & des acclamations du Peuple. On ne voyoit que de la fumée & du feu, & pendant trois heures on tira plus de deux mille coups. Le soir, on mit le feu au bucher. On l'avoit dressé sur un Bateau préparé exprés au milieu des sept Vaisseaux qui formoient la Demy-lune, & autour de ce Bateau, qui estoit des plus grands de la Riviere, il y avoit une infinité de Falots de fer, dont chaque pointe estoit garnie de cordons gaudronnez. Ces Falots estoient tous placez sur les bords du Bateau, à la hauteur du bucher, ave un nombre encore infiny d'autres Falots, dans lesquels on avoit mis des lumieres. Les deux Lieutenans Generaux accompagnez de Tambours & de Trompettes, descendirent dans le petit Bateau qui les avoit portez à l'Amiral, & après qu'ils eurent fait le tour du bucher, l'un & l'autre y mit le feu. Le Canon tira aussi-tost comme il avoit fait auparavant, & les acclamations du peuple recommencerent. Le bucher parut tout en feu presque en un instant. Les Falots qui estoient autour jettoient une clarté surprenante, & l'on eust dit d'une Isle embrasée qui flotoit sur l'eau. Les autres Vaisseaux se trouverent garnis aussi de lumieres depuis le haut jusqu'en bas. Ce Spectacle estoit accompagné de la lueur qui sortoit des Canons. C'estoit comme autant d'éclairs qui se mesloient au bruit du Tonnerre, & la Ville estant environnée de rochers & de montagnes, pour cent coups de Canon que l'on tiroit, les Echos en rendoient souvent plus de cinq cens. Le Bal se donna sur la Riviere dans les chambres de l'Amiral. Plusieurs Dames se hazarderent à monter dedans, & y prirent le divertissement de la Danse, tandis qu'un tres grand nombre de petits Bateaux, chargez de personnes de toutes sortes de conditions, & tres-bien illuminez, en venoient faire le tour, chacun voulant voir de prés ce qu'il avoit admiré de loin. Le bruit du Canon ne cessa point, & il y en eut plus de trois mille coups tirez pendant la nuit."}]}]}