{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-05_284", "resp": "NBB"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[La Matrone d’Ephese, Comedie representée par la troupe Italienne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1682 [tome 5], p. 284-290."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Italiens nous ont donné depuis quinze jours une Nouveauté, qui attire tout Paris. Elle a pour titre "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "la Matrone d’Ephese."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Ce sujet, traité plaisamment à leur maniere, pouvoit de luy-mesme avoir un fort grand succés. Jugez de l’effet qu’il doit produire, par l’embellissement qu’ils luy ont donné d’un Personnage de Procureur que jouë Arlequin. C’est une Satyre qui remplit entierement le dernier Acte, & cet Acte est représenté tout en nostre Langue. Il fait voir les injustices dont les Procureurs sont capables, & met dans leur jour tous les tours d’adresse que quelques-uns sçavent employer pour tirer de l’argent des Patties. Cela paroîtra choquant pour ce nombreux Corps, à ceux qui ne feront pas d’abord les refléxions que l’on doit faire. Quoy que dans tous les employs qui font les divers états des Hommes, on découvre tous les jours des tromperies & des malversations ; on peut pourtant assurer qu’il n’y a point de Profession, qui en elle-mesme ait aucun défaut. Jamais on n’en a veu d’établies sur le pied d’en avoir ; autrement les Etats où l’on permettroit des Professions, necessairement accompagnées de défauts, seroient des Etats mal policez. Tout est bon de soy-mesme. Rien n’est plus saint que la Religion ; rien de meilleur qu’un veritable Dévot ; & cependant la Dévotion fait des Hypocrites. Rien n’est plus utile qu’un Procureur qui fait son devoir, & rien de plus ruineux pour les Parties qu’un Procureur, qui n’a que ses intérests en veuë. Ainsi les défauts estant des Hommes & non des Professions ; ceux qui sont naturellement portez au mal, rafinent, chacun selon son employ, sur les moyens d’en commettre, & voila ce qui fait injustement imputer aux Professions, ce qui ne vient que de la mauvaise inclination des Particuliers qui les exercent. On peut connoistre par là, que la Comédie Italienne ne jouë point la Profession de Procureur, mais ceux d’entr’eux qui se distinguent par l’avidité du gain, & à qui cette basse avidité fait faire des choses qui ne sont de leur employ que par usurpation, pour ne pas dire friponnerie. Ainsi cette Satyre produit plusieurs effets fort avantageux. Elle fait que les Procureurs qui se servoient de mille moyens injustes pour attraper de l’argent, changent de conduite, ou parce qu’ils reconnoissent leur faute, ou parce que la connoissance que la Comédie a donnée de leurs tours d’adresse, leur faisant appréhender d’estre surpris, ils n’osent plus les commettre si souvent. D’un autre costé, les Auditeurs qui ont des Procés, profitent beaucoup à la Matrone d’Ephese. L’Acte qui en fait la conclusion, leur apprenant la maniere dont ils peuvent estre trompez, ils prennent garde à s’en garantir. Ceux d’entre les Procureurs à qui l’on ne peut rien reprocher, ont veu cette Comédie avec plaisir, & quelques-uns mesme ont donné des Mémoires contre ceux qu’ils jugent indignes d’estre leurs Confreres. Cela fait connoistre leur intégrité & leur prudence."}]}]}