{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-01_103"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Services solemnels faits à Lyon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1709 [tome 1], p. 103-114."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay déja parlé du Service fait à Lyon pour le repos de l’ame de Madame la Maréchale de Villeroy, fait par Messieurs les Comtes de S. Jean. On a rendu les mêmes honneurs funebres à cette Dame, dans toutes les Eglises Collégiales de la même Ville, chacune selon leur rang. Tous ces Services ont esté faits de suite, & le premier fut celebré le lendemain que Messieurs les Comtes de S. Jean se furent acquittez de ce devoir, par Messieurs les Barons de S. Just, dont l’Eglise est la premiere Collégiale de Lyon. Ce Service se fit avec toute la magnificence convenable en pareille occasion."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Monsieur Blauf Obéancier de cette Eglise, & qui en cette qualité est Orateur né du Clergé de Lyon, officia. Tout le quartier de S. Just composé d’une brillante Compagnie, assista à ce Service."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le lendemain Jeudy 29. Novembre, Messieurs de S. Paul firent aussi un trés beau Service. Mr l’Abbé de Vernaux-Varissant, Chamarier de cette Eglise, Docteur de Sorbonne, & Conseiller-Clerc de la Cour des Monnoyes, & Siége Présidial de Lyon, officia. La Compagnie fut aussi belle que nombreuse, & la representation toute brillante de lumiere, fut magnifique."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le lendemain jour de S. André, on ne fit point de Service funebre ; ainsi Mrs de S. Nisier, troisiéme Collégiale, ne pûrent faire le leur, que le Samedy 1. Decembre. Mr l’Abbé de Mayoles, Bachelier de Sorbonne, Prieur consistorial de Beaulieu, & Sacristain de S. Nisier, qui en est la premiere dignité, & qui en cette qualité est aussi Curé de cette Paroisse, l’une des plus grandes du Royaume, officia avec un grand appareil funebre. Mrs de l’Hôtel de Ville & du Consulat y assisterent, S. Nisier étant leur Paroisse ; quoique l’Hôtel de Ville soit à present dans la Paroisse de S. Pierre : mais comme l’ancien Hôtel de Ville étoit dans la Paroisse de S. Nisier, ils ne l’ont point quittée. La presence de ces Corps rendit cette ceremonie plus auguste, & Mrs de S. Nisier se distinguerent beaucoup ; Mais le Chapitre de S. Thomas de Forvieres, qui est aussi une Collégiale, ne le voulant pas ceder à S. Nisier, & qu’il prétend estre plus ancien : il fit son Service le même jour, & Mr l’Abbé de la Forest, Sacristain, qui est la premiere dignité de ce Chapitre, y officia. Les Habitans du quartier de Forvieres, qui sont tous fort considerables, y assisterent."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Mecredy suivant 5. Decembre, Mrs du Chapitre de S. Martin d’Esnay, Abbaye secularisée depuis 25 à 30 ans, & qui ne roule point avec le Clergé de Lyon, firent aussi un trés beau Service. Mr l’Abbé de Rochefort, neveu du P. la Chaize, & Prevost de ce Chapitre, officia ; ayant Mrs de Saconay & Bartholi, Chanoines de cette Eglise, pour Diacre & Soûdiacre. La magnificence de l’appareil funebre de cette ceremonie attira les yeux de tous ceux dont cette Eglise estoit remplie. Mr de Valorges, Major de la Ville, & d’une famille attachée à la Maison de Villeroy, fit les honneurs de cette ceremonie, qui fut precedée d’un autre Service, que l’on fait tous les ans le même jour dans cette Eglise, pour la Maison de Villeroy ; & que Mrs de Ville ont fondé, sous l’administration de feu Mr de Charrier, Comte de la Barge, Prevost des Marchands, & de Mrs Philibert & de la Vaure. Mrs Ourselle & Estival assisterent à ce Service, où Mr Loubat Chanoine de cette Eglise, & neveu du celebre Mr Carles, officia."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Pere Dom Bronod Chartreux, Visiteur de l’Ordre, & Prieur de la Chartreuse de Pierre Châtel en Bugey, est mort dans un âge assez avancé, à la Chartreuse de Lyon, où il avoit fait profession. Il est mort dans de grands sentimens de Religion. Il estoit de Lyon, & d’une famille assez considerable. Il estoit frere de Mr Bronod Superieur du Seminaire de Grenoble, Ecclesiastique d’une vertu connuë, & d’une reputation bien établie. Il estoit fort estimé de feu Mr le Cardinal le Camus. Ils estoient neveux de feu Mr Batteo, l’un des plus considerables Magistrats de Lyon. Celuy dont je vous apprens la mort, avoit esté fort employé dans son Ordre, par le feu Pere le Masson General, & par celui qui gouverne aussi si dignement aujourd’huy cet Ordre ; & il avoit visité les Chartreuses de Rome, de Pavie, de Naples, les principales Chartreuses d’Espagne & d’Allemagne ; & il avoit esté designé en dernier lieu par le P. General, pour succeder à Dom Maurin Prieur de Paris, en cas que ce dernier mourut de la maladie dangereuse, qui fit apprehender pour sa vie, il y a quelques mois. Dom Bronod fut aussi un de ceux qui furent proposés à la mort du dernier General, pour luy succeder. Il étoit trés habile ; & il avoit une parfaite connoissance des hautes Sciences & des belles Lettres ; & il avoit toûjours esté trés attaché à la saine Doctrine : il en donna un témoignage éclatant à la Communauté de Lyon, lorsqu’on luy administra l’Extrême-Onction ; il declara "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "que quoiqu’il eut marqué en divers temps de la curiosité pour les ouvrages de ceux qui prennent mal-à-propos le nom de veritables Disciples de S. Augustin, il avoit toûjours esté infiniment éloigné de leur Doctrine ; qu’il la detestoit avec l’Eglise, & qu’il souscrivoit de bon cœur à tous les foudres, dont les Papes ont frappé ces nouveautez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " ; & il ajoûta que "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "ce n’avoit jamais esté que la pureté du stile dans lequel ces ouvrages sont écrits, qui l’avoit engagé à les lire, & nullement le penchant pour la Doctrine, qui y estoit contenuë"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": ". Ce sont ses dernieres paroles, étant tombé peu aprés dans l’agonie."}]}]}