{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-02_036"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort d’Henry de Bancalis]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1681 [tome 2], p. 36-42."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Cette mort a esté précedée de celle de Henry de Bancalis, S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Pruines, qui est mort d’apopléxie le 15. de Janvier, dans sa soixantiéme année. C’estoit un Gentilhomme des plus anciennes Maisons de Roüergue. On ne peut rien adjoûter à l’exactitude avec laquelle il s’est acquité des divers Emplois qui luy ont esté donnez. Il fut d’abord Capitaine de Chevaux Legers dans le Regiment de S. Simon, & en suite Capitaine-Exempt des Gardes du Corps du Roy. Il avoit l’esprit vif, le jugement tres-solide, & s’estoit acquis par ses longs services l’estime particuliere de Sa Majesté. La confiance qu’Elle eut en luy en fut une preuve, quand Elle le choisit entre tous les Officiers de sa Maison pour l’honorer de la Charge de Commandant des Gardes de la Reyne, qu’il a exercée plusieurs années pendant l’absence du Roy, qui estoit alors à la teste de ses Troupes. La Reyne le considéroit, & il s’estoit fait aimer de toute la Cour. Pour récompense de sa fidelité & de son zele, Sa Majesté luy donna la Majorité de Senlis, avec la Lieutenance des Chasses de la Capitainerie Royale de la mesme Ville, dont Monsieur le Prince est Capitaine ; & à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Pruines son Frere, l’Abbaye de Nostre-Dame d’Ardores au Diocese de Castres. Cet Abbé qui a porté autrefois les armes avec beaucoup de succés, donne tous les jours des exemples de pieté & de vertu qui le font estimer de tout le monde. Celuy dont je vous apprens la mort, a laissé deux Garçons & une Fille. L’Ainé a esté nourry Page de la Grande Ecurie, & ne fut pas plutost sorty de ce poste, qu’il entra dans les Gardes du Corps, où il se fit distinguer dés sa premiere Campagne par une action de bravoure qui eut d’illustres Témoins. Ce fut à la fameuse Bataille de Senef. Un Officier Ennemy sortit de ses Rangs, & s’avança vers nos Troupes pour faire le coup de Pistolet. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Pruines se détacha aussitost de son Escadron, courut vers cet Officier, essuya ses deux coups de Pistolet, luy appuya le sien dans les reins, & le tua sur la place. La mort de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Pruines son Pere l’a mis en possession de la Charge de Capitaine-Exempt, dont le Roy luy avoit donné la survivance. C’est particulierement dans la perte qu’il vient de faire, que Leurs Altesses Serénissimes luy ont marqué l’estime qu’Elles font de sa Personne par le Présent de la Lieutenance des Chasses de Senlis. Comme la Charge de Capitaine-Exempt des Gardes du Corps l’oblige d’estre souvent à la Cour, & d’aller à l’Armée, Monsieur le Prince a donné un Brevet honoraire de Lieutenant des Chasses à M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Pruines son Oncle, afin qu’il puisse exercer cette Charge en son absence. Le Cadet dont je ne vous ay encor rien dit, a esté pourveu par le Roy depuis trois ans de l’Abbaye de Boisaubry au Diocese de Tours. Ce jeune Abbé se fait voir le digne Heritier des belles qualitez de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " son Pere. Il a l’esprit aussi fin, les manieres aussi délicates, beaucoup de facilité pour les belles Lettres, la mémoire heureuse, & enfin tout ce qu’on peut souhaiter pour faire un tres-honneste Homme."}]}]}