{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-01_273"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Translation d’une Relique de S. Hilaire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1706 [tome 1], p. 273-280."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On fit le 12"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Janvier la Translation d’une Relique de Saint Hilaire, Evesque de Poitiers, avec autant de magnificence que de pieté. L’honneur que ce saint Docteur a fait à la France, & les grands services qu’il a rendu à toute l’Eglise, ont fait garder ses Reliques avec un respect particulier. Elles furent honorées à Poitiers dans son Tombeau, incontinent aprés sa mort, qui arriva vers l’an 364. On les leva de terre quelque temps aprés, & cette Translation fut accompagnée de plusieurs prodiges. L’Eglise de Poitiers conserva ce precieux Tresor jusqu’en l’an 900. (auquel temps, pour dérober ces Saintes Reliques à la fureur des Normands qui ravageoient le Poitou) on les transporta dans l’Eglise de Saint Georges, au Puy, en Vellay, dont l’Evêque estoit frere du Comte de Poitou. On fit l’ouverture du Tombeau, dans lequel on avoit placé ces saintes Reliques l’an 1162. & il paroist par le procés verbal que l’on dressa, qu’elles furent trouvées entieres avec un Marbre sur lequel estoient ces mots, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Hic requiescunt membra Sancti ac Gloriosissimi Hilarii, Pictaviensis Episcopi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Elles furent tirées de ce Tombeau en 1655. & mises dans une Chasse que l’on plaça derriere le grand Autel. Les Chanoines de saint Hilaire de Poitiers, députerent au Puy, & obtinrent quelques Reliques de leur saint Patron, qu’ils apporterent avec beaucoup de solemnité. Ils font la Feste de leur Susception au mois de Décembre."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Monsieur de la Chetardie, Curé de saint Sulpice, cy-devant nommé par le Roy à l’Evêché de Poitiers, en ayant demandé pour sa dévotion particuliere à Messieurs du Puy, & en ayant obtenu une portion considerable en 1705. a bien voulu en faire present à l’Eglise Paroissiale de S. Hilaire du Mont de Paris. C’est une petite Eglise qui a besoin des réparations que l’on y fait depuis long-temps."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monsieur Jollain, Docteur en Theologie de la Faculté de Paris, Curé de cette Eglise, se rendit processionellement à S. Sulpice, à la tête de deux cent Ecclesiastiques tous en Chappe & en Tunique, & il fut reçu par le Clergé de S. Sulpice, encore plus nombreux, & qui estoit presque tout en Chappes & en Tuniques. Les deux Processions se joignirent, & marcherent sur deux lignes, chacune ayant sa Croix. La Relique marcha au milieu de la Procession, portée sous un riche Dais, par des Prêtres de distinction de la Paroisse de S. Sulpice, vêtus d’Ornemens magnifiques, & environné de Flambeaux & d’Encensoirs."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Monsieur l’Abbé Pirot, Chanoine & Chancelier de l’Eglise de Paris, & Vicaire general de Monsieur l’Archevêque, accompagna cette Relique jusque dans l’Eglise de S. Hilaire, où elle fut déposée pour y estre conservée."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "L’ordre & la modestie du Clergé, inspira au peuple une dévotion extraordinaire, que la foule ne fut pas capable de troubler."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Cette Relique a esté exposée à la veneration des Fideles pendant l’Octave, qui fut terminée le 20. de Janvier 1706. par un Salut en musique."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Toutes ces Ceremonies se sont faites avec la permission de son Eminence, qu’il n’a accordée qu’aprés avoir vû les Autentiques & les procés verbaux necessaires."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Cette Relique a esté envoyée à Mr le Curé de S. Sulpice, par Mr l’Evesque du Puy, qui a esté élevé dans le Seminaire de cette Paroisse, & par M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " du Chapitre de S. George du Puy. C’est l’os du coude de S. Hilaire."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Mr l’Abbé Thavenet, Predicateur ordinaire du Roy, prescha le Dimanche de l’Octave dans l’Eglise de S. Hilaire, & son discours fut fort aplaudi."}]}]}