{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-08_234"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la naissance du duc de Bourgogne à Strasbourg]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1682 [tome 8], p. 234-238."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "J'avois résolu de ne vous parler dans cette Lettre que de Paris, & de la Province de Bourgogne, dont le Prince nouvellement né porte le nom ; mais il y a quelque chose de si nouveau dans ce qui s'est passé à Strasbourg, que je ne puis diférer à vous l'apprendre. Le zele de ses Habitans n'a pas seulement paru dans la promptitude qu'ils ont apportée à montrer leur joye, mais encor dans la maniere dont ils ont marqué qu'ils la ressentoient. Quoy qu'ils soient fort éloignez, leurs Réjoüissances ont esté faites aussitost que celles de beaucoup de Villes, qui sont en deça, & il a esté aisé de voir par l'éclat qu'elles ont eu, qu'ils ne se repentent point des soûmissions qu'ils ont renduës au Roy comme à leur Maistre. Leur repos n'est plus troublé, & comme c'est vivre heureux que de n'avoir point d'inquiétude, ils ont lieu de se vanter d'un parfait bonheur. Le Jeudy 13. dés six heures du matin, le Magistrat fit sonner toutes les Cloches de la Ville, pour faire connoistre au Peuple qu'il estoit né un Prince à la France. Une heure apres on en rendit graces à Dieu solemnellement dans la Cathédrale, & dans toutes les Eglises Protestantes ; apres quoy les Trompetes, les Hautbois & les Timbales, se firent entendre du haut de la Tour de la grande Eglise. Il y eut devant la Maison de Ville plusieurs Fontaines de Vin. On tira au Blanc & à l'Oyseau, & un fort grand nombre de Personnes de qualité disputa les Prix. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Chamilly Gouverneur de la Ville, gagna le premier. Le Magistrat, apres avoir donné le Jeu de l'Oyseau, régala les Dames d'un tres-beau Concert de toute sorte d'Instrumens. Il fut suivy d'une magnifique Collation, à laquelle succeda un Feu d'artifice qui dura deux heures. [...]"}]}]}