{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-04_346", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Rédacteur du Mercure Galant sur sa manière de rédiger]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1691 [tome 4], p. 346-348."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Au reste, Madame, je ne suis point étonné que l’Article des Conferences de la Haye qui estoit dans ma derniere Lettre, ait fait tant d’impression sur vous. Cela vient sans doute de ce que les veritez ont toujours je ne sçay quoy qui touche plus, que les railleries piquantes qui divertissent pendant qu’on les lit, & qui ne laissent rien dans l’esprit, parce que la verité s’y trouve envelopée de mille mensonges, dont on remplit ces sortes d’écrits, afin d’avoir lieu d’y mettre un sel dont l’acreté dégenere en injures, & que les injures ne découvrent rien autre chose, que le caractere de ceux qui les écrivent. Chacun à le sien. Le mien est de me faire voir Historien, en ne rapportant que des Pieces veritables, comme j’ay fait dans mes dix Volumes des Affaires du Temps, & non pas de faire rire. Je laisse aux autres la gloire qu’ils s’acquierent en remplissant leurs Ouvrages de Pieces fausses de leur composition. Leur esprit inventif, & leur genie y paroissent, mais la verité ne s’y trouve pas. Cependant chacun a sujet d’estre content. L’un veut estre plaisant & divertir, il y réussit ; l’autre veut estre sincere & n’aime pas les faussetez, & il se tire là-dessus d’affaire autant qu’il luy est possible, la verité ne se montrant pas toujours toute nuë ; mais du moins, s’il peche contre elle, c’est sans avoir dessein de le faire."}]}]}