{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-04_220", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M. le Comte de Gondrin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1683 [tome 4], p. 220-225"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a eu avis que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Gondrin épousa Mademoiselle de Pochonne sur la fin du Carnaval. Le Mariage s'est fait dans la Ville d'Aqs, dont M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis de Pochonne, Frere de la Mariée, est Gouverneur, aussi-bien que du Chasteau. Ils sont si connus l'un & l'autre, tant par leur naissance que par les divers employs dont nos Roys ont honoré leurs Ancestres, que ce seroit inutilement que je parlerois de leurs services. L'Histoire de France en rend de glorieux témoignages. La Cerémonie des Fiançailles fut faite dans l'Eglise Cathédrale le Dimanche-gras à dix heures du soir, par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Bergoing, Vicaire General de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l'Evesque d'Aqs. Le Discours qu'il fit aux Fiancez sur l'état qu'ils alloient prendre, charma toute l'Assemblée, qui se rendit en suite au Chasteau, où il y eut Bal jusqu'au jour. M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Comte de Gondrin, & Mademoiselle de Pochonne, ne s'y firent pas moins admirer par leur bon air à la Dance, que par la magnificence de leurs Habits. Ils allerent recevoir le lendemain la Benédiction Nuptiale, & eurent la satisfaction de voir les Ruës pleines de Peuple, qui leur souhaitoit toutes sortes de félicitez dans leur mariage. La foule avoit esté si grande le soir precédent dans la Cathédrale, que M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Marquis de Pochonne fit mettre des Gardes aux Portes de l'Eglise. Ils trouverent au retour, dans la Place de Pochonne, divers Détachemens des Compagnies de la Ville, leurs Officiers à la teste, qui leur marquerent leur joye par plusieurs décharges de Mousqueterie ; à quoy la Garnison du Chasteau, qui en bordoit les Remparts, ne manqua pas de répondre. Le bruit du Canon se fit en suite entendre fort loin. Lors qu'on fut rentré dans le Chasteau, on trouva un magnifique Dîné, où tout ce que l'on pouvoit donner dans la Saison fut servy en abondance. L'apresdînée les Mariez reçeurent les Complimens de tous les Corps de la Ville, & des plus considérables de l'un & de l'autre Sexe, qui s'empresserent, chacun en particulier, à leur venir témoigner leur joye. Le Soupé suivit avec autant de magnificence & de propreté qu'on en avoit veu au premier Repas. Il y eut un second Bal dans le mesme Sallon où l'on avoit déja dancé. Il estoit éclairé de quantité de beaux Lustres, & orné de plusieurs grands Miroirs, dont la reverbération faisoit un effet tres-agreable. On avoit illuminé les Fenestres en dehors, & ces Lumieres sembloient inviter tous les Habitans à prendre part à la joye qui régnoit dans le Sallon. Aussi leur vit-on donner toutes les marques possibles de celle qu'ils ressentoient. Ces réjoüissances durerent plusieurs autres jours avec le mesme ordre, & une tres-bonne Symphonie."}]}]}