{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-08_141", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des Conversions faites dans le Bearn, pendant le mois de Juin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1685 [tome 8], p. 141-150, 157-159"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Devant le nombre croissant des conversions en Béarn, notamment dans la ville de Salies dont il est fait mention au début de cet article,] M. Foucault a fait deux choses. La premiere, a esté d'engager les Seigneurs Catholiques qui ont des terres où il y avoit des Religionnaires, d'aller incessamment travailler à leur Conversion, en quoy ils ont agy si efficacement, qu'ils les ont presque tous ramenez à l'Eglise. M. le Président de Gassion, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Dorogne, de Candau, de S. Macary, & Senay, Conseillers du Parlement de Navarre, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " les Marquis de Moneins, Senéchal du Pays de Soulle, de la Taulade, Lieutenant de Roy, de Navarreux, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " les Barons de Bœil & d'Assat, & beaucoup d'autres Officiers & Gentilshommes, ont utilement employé le credit qu'ils ont dans leurs Paroisses, pour seconder les intentions du Roy. Sur tout la Famille de M. le Baron Darbomave, n'a rien épargné dans une occasion si importante de ce qui pouvoit signaler son zele pour la Religion Catholique, & pour le service de Sa Majesté. La seconde chose que M. Foucault a faite, a esté de se rendre incontinent dans les Villes & les Paroisses qui appartiennent au Roy, comme aussi dans celles dont les Seigneurs font profession de la Religion Prétenduë Reformée, & pendant trois semaines qu'il a employées à visiter, à exhorter, & à faire instruire les Religionnaires, il s'est fait des Conversions sans nombre dans tous les lieux où il a esté. Mais ce qu'il y a de bien glorieux pour le Roy dans ce grand mouvement de Religion, c'est la soumission que les Habitans d'Oleron, qui est la plus grande Ville de la Province, ont témoignée à ses Ordres, faisant voir par là qu'ils estoient persuadez qu'ils ne pouvoient manquer en suivant les volontez d'un Prince, dont toutes les entreprises paroissent visiblement soûtenuës du Ciel. Ce sage & zelé Commissaire qui les fit assembler en sa presence, ne leur eut pas plûtost fait connoistre que l'intention de Sa Majesté estoit qu'ils se fissent instruire des Principes de l'Eglise Romaine, qu'ils demanderent quinze jours pour le faire, & ce terme estant expiré, ils députerent vers luy M. Colomits, l'un d'entr'eux, pour luy dire qu'ils estoient résolus d'embrasser la Religion de leur Souverain. C'est ce qu'ils firent tous avec leurs Femmes & leurs Enfans, entre les mains de M. l'Evesque d'Oleron, & le premier Juillet ils assisterent tous à la Messe pontificalement celebrée par ce Prelat, & entendirent la Prédication du Pere Carriere Jesuite, ayant à leur teste M. Goulard Ministre, qui s'estoit converty quinze jours auparavant, & qui leur avoit rendu raison des Motifs de son Abjuration. Ils vinrent aussi le soir à l'Eglise, où l'on chanta le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", en Action de graces de cette importante Conversion. M. l'Evesque y porta le Saint Sacrement en Procession, & y donna la Benédiction aux nouveaux Convertis, & aux autres Catholiques, dont l'Eglise se trouva pleine, & pour mieux solemniser le jour heureux de la réünion de tous les Habitans d'Oleron sous une mesme Communion, les Jurats firent faire des Feux de joye, & M. Foucault alluma le Bucher de celuy qui élevé à la Place publique, au bruit du Canon & de la Mousqueterie, & aux acclamations de "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ". Huit jours avant le retour des Prétendus Réformez d'Oleron à l'Eglise, M. Foucault retourna à Pau, où dans une Assemblée des Principaux de la Ville, il leur fit connoistre les Motifs pressans qu'ils avoient de suivre au plûtost l'exemple de ceux d'Oleron. Ils luy demanderent quinze jours pour achever de se faire instruire. Je n'ay pas bien sceu quels moyens il employa pour réüssir dans cette derniere entreprise ; mais il est certain que dés l'onzième jour, les Habitans de Pau luy envoyerent quatre Députez d'entr'eux. M. Vidal ancien Avocat porta la parole, & luy dit "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Que leur Eglise, si on pouvoit encore luy donner ce nom, venoit de les députer pour luy faire connoistre, qu'aprés avoir meurement examiné les Poincts qui les avoient tenus si long-temps separez de la Communion Romaine, ils avoient ouvert les yeux à la vérité ; qu'ils estoient resolus de donner au Roy, la satisfaction de les voir rentrer en son Auguste Regne dans le sein de l'Eglise Catholique, Apostolique & Romaine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Cet Acte de Déliberation si solemnel, fut suivy le Dimanche 15. Juillet, de leur Abjuration, auquel on fit une Procession, où le Parlement & tous les Corps de la Ville assisterent. Le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " y fut chanté, & les acclamations de "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", furent accompagnées du bruit du Canon du Château, & suivies d'un Feu d'artifice, & de la décharge de la Mousqueterie. On peut dire que la Conversion des Pretendus Reformez de la Ville de Pau a esté generale, puis qu'il n'y reste presentement que deux Familles de Gentilshommes, & une d'un Marchand, qui témoignent vouloir perserverer dans la Religion Pretenduë Reformée, avec les Femmes de trois Officiers du Parlement, & de quatre autres Bourgeois. [...]"}]}]}