{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-02a_240", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Actions de grâces rendues à Dieu, à Corbie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1686 (première partie) [tome 2], p. 240-243"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La destruction de l'Hérésie est un si grand sujet de joye pour l'Eglise, qu'on a commencé dans plusieurs Villes du Royaume à rendre des grâces solemnelles à Dieu pour l'entière Conversion des Protestans de ces mesmes Villes. En attendant que j'aye receu les Memoires que l'on m'en promet, je vous diray que Le Dimanche 17 de ce mois, on fit pour cela une Cérémonie éclatante dans l'Abbaye Royale de Saint Pierre de Corbie. Le jour precedent l'on descendit avec beaucoup de solmnité [sic] la Chasse de l'Abbé Paschase, qui a tant écrit contre les Hérétiques, & on la posa entre plusieurs Cierges toûjours allumez sur une Table richement parée au milieu du Choeur, pour estre portée à la Procession Générale, qui fut annoncée pour le lendemain par toutes les Cloches du gros clocher quoy qu'elle l'eust déjà ésté deux jours auparavant au son des Tambours par ordre des M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Ville, afin que les ruës se trouvassent nettes & tendues de Tapisseries. Ce jour là un tres-habile Predicateur fit un excellent Discours sur le sujet de cette Ceremonie, & aprés les Vespres la Procession sortit de l'Eglise. Quatre Diacres en Tuniques porterent la Chasse, & le grand Prieur de l'Abbaye porta le Saint Sacrement sous un magnifique Dais, dont les bâtons furent soûtenus par quatre Echevins. Il estoit accompagné d'un Diacre & d'un Sous-Diacre, & quatre Chantres estoient au milieu du Choeur. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Ville y assisterent en Corps, & l'on y vit toute la jeunesse sous les Armes. Les Tambours la precedoient, & les Violons marcherent avec les Chantres. A chaque Reposoir où l'on s'arresta, il y eut plusieurs décharges de coups de Mousquet. Le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " fut chanté solemnellment [sic] au retour de la Procession, pendant laquelle toutes les Cloches sonnèrent."}]}]}