{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-02_215", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Bal donné à Madame la Duchesse de Bourgogne par M. le Marquis d'Antin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1700 [tome 2], p.215-221."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le lendemain 15. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le marquis d'Antin eut l'honneur de donner le Bal à Madame la Duchesse de Bourgogne, où Monseigneur le Dauphin, & Messeigneurs les Princes se trouverent masquez. Cette feste répondit à ce qu'on attendoit de son bon goust & du zele qui le portoit à la donner. Il y avoit sept chambres toutes brillantes de lumieres, tant le nombre en estoit grand. Elles estoient richement meublées. On avoit placé des Violons & des Hautsbois dans trois pieces. Les autres servoient à se reposer. Celles où l'on dansoit n'estoient pas de suite, & il y avoit entre chaque Salle du Bal, une autre Salle pour se délasser. La principale estoit fort grande. Des gradins étoient tout autour, & un grand Portrait du Roy en pied à l'un des deux bouts. On avoit osté toutes les portes, ce qui empêchoit la confusion. Toutes les Chambres estoient de plein pied avec des dégagemens dans lesquels on pouvoit aussi se reposer. Il y eut de si bons ordres donnez pour l'entrée qu'il n'y eut point d'embarras à la porte de la ruë ny sur l'escalier, quoy que le nombre des Masques fust grand. Deux heures après l'ouverture de ce Bal M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis d'Antin conduisit Madame la Duchesse de Bourgogne, Monsieur & Madame, & les Princes & Princesses, dans le lieu destiné pour la Collation. [...] On ne sçauroit trop vanter la propreté des lieux. La richesse des tapisseries, & sur tout la quantité de lumieres, qui alloit au delà de tout ce que l'on a encore vû en ces sortes d'occasions. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis d'Antin voulant faire connoistre que ce Bal n'estoit que pour Madame la Duchesse de Bourgogne, le fit cesser dés que cette Princesse fut sortie. Ce Bal se passa dans l'Hôtel de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " d'Antin qui estoit autrefois l'Hôtel de Soissons."}]}]}