{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_138"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Angers]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 138-144."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Arnaud, Evesque d'Angers, fit chanter le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " dans son Eglise Cathédrale de Saint Maurice, le Dimanche 23. Aoust. Le Présidial, le Corps de Ville, la Prevosté, l'Election, & le Corps des Marchands, y assisterent, le Présidial en Robes rouges, & les autres dans leurs Habits de cerémonie. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " d'Autichamp Gouverneur du Château, estoit à leur teste. Tout le Clergé s'y trouva aussi, composé de huit ou neuf Chapitres d'Eglises Collégiales, & des Communautez des Mandians. Apres le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " on se rendit en la Place publique des Hales, où le Feu fut allumé au bruit des Boëtes & du Canon. On choisit pour les Feux du soir la Place qui est devant les Minimes, appellée le Champ de Foire, l'une des plus belles du Royaume. Elle est bornée d'un costé d'un grand Fossé revestu, & des Murs de la Ville, qui sont fort élevez en cet endroit. La Contrescarpe de ce Fossé fait une espece d'Amphithéatre, qui rend ce Lieu tres-propre aux Spéctacles. On fit une grande Illumination le long des Murs de la Ville, & l'on éleva dans le milieu de la Place la figure d'un gros Rocher, environné de feüillages éclairez de toutes parts. Dans l'enfoncement de ce Rocher estoit un tres-bel Enfant, à demy couvert des Armes de France. Il carressoit des Syrenes & des Dauphins, qui faisoient couler du Vin de diférentes couleurs. Les Fifres & les Tambours furent mis dans un costé de la Place, des Trompetes dans un autre, & l'on avoit dressé un Theatre pour les Violons, proche l'entrée de l'Avant-Mail, qui paroissoit toute en feu. Les Piliers de cet Avant-Mail, qui sont d'une belle Architecture, estoient couverts en quelques endroits de Feston de Pampre, & de Fanaux et de Vases pleins de feu, & l'espace qui est entre ces Piliers estoit couronnés d'Illuminations, qui faisoient briller des Chifres & des Devises. A costé de ces Piliers on en avoit élevé douze autres entourez de feuillages, & ornez aussi de Festons de Pampre. Chaque Pilier portoit un Vase de Feu, & tous ensemble formoient une chaîne fort agreable. Tous les Clochers, qui sont en grand nombre & fort élevez, principalement ceux de Saint Maurice & de Saint Aubin, estoient tous remplis de feux jusques à leurs pointes. Un peu avant huit heures du soir, la Musique de la Cathédrale, accompagnée d'Instrumens, & placée sur un Balcon du Clocher, fit retentir un Motet qui fut entendu de loin. A huit heures, la fameuse Cloche du gros Guillaume ayant donné le signal, toutes celles de la Ville commencerent leur Carillon, qui dura une heure. Pendant ce temps on alluma les Feux qui avoient esté dressez sur les bords de la Place. Les Trompetes, les Fifres, & les Tambours, firent leurs fanfares. Les Canons & les Boëtes les suivirent, & tout d'un coup il partit du haut d'une des Tours des Murs quantité de Feux d'artifice, qui firent paroistre en l'air plusieurs Figures en feu. Les Habitans s'en retournant de ce Champ par la Porte de Saint Michel, furent agreablement surpris des magnifiques Illuminations qui leur parurent au dela de leur Riviere, au Convent des Capucins, situé à l'Orient de la Ville. Ces Peres avoient disposé un nombre infiny de Lampes en pyramides & autres figures d'Architecture sur la Terrasse de leur Jardin, ce qui de loin fit un effet merveilleux, avec des Feux d'artifice tres-bien entendus. Les Trompetes & les Tambours reconduisirent M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Charlet, Maire de la Ville, dans sa Maison, avec les Officiers du Corps de Ville qui l'avoient accompagné. Les plus considérables de l'un & de l'autre Sexe s'y estant rendus, trouverent les Violons, & l'on passa dans ce Lieu une grande partie de la nuit avec beaucoup de plaisir. Le lendemain jour de la S. Barthelemy, la Feste publique fut suivie d'une Feste particuliere en chaque Paroisse & Communauté Religieuse. Les Paroissiens de Sainte Croix se signalerent entre les autres, ayant dressé des Tables autour de la Place qui est devant leur Eglise, & régalé les Passans. Le mesme jour, le Corps des Marchands, qui est tres-nombreux, fit chanter un "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " dans la Chapelle de leur Palais, & donna le soir un fort grand Repas."}]}]}