{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-06_12"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste donnée à la Reine Doüairiere d’Espagne au Chasteau neuf de Bayonne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1708 [tome 6], p. 12-17."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Reine d’Espagne, qui depuis qu’elle est à Bayonne n’avoit point esté voir le Chasteau neuf de cette Ville, où commande Mr de Framboisiere, s’y rendit le mois dernier avec toute sa Cour ; & aprés en avoir visité à pied toutes les Fortifications, Sa Majesté alla se promener dans les Jardins. Mr le Duc & Me la Duchesse de Gramont y allerent trouver S.M. avec une grande suite d’Officiers & de Dames. Cette Princesse alla voir aussi la Chapelle de ce Chasteau, & lors qu’elle en sortit Mr le Duc de Gramont eu l’honneur de luy donner la main pour la conduire à l’Appartement qui avoit esté preparé pour la recevoir, où elle joüa avec les principales Dames qui l’accompagnoient. Le jeu ayant fini sur les sept heures du soir, S.M. visita tous les Appartemens du Chasteau. Cette Princesse à qui Mr le Commandant avoit fait preparer un grand souper, se mit à table sur les huit heures du soir, & elle fut servie à genoux par ce Commandant & par Me son épouse : Personne n’eut l’honneur de la voir souper. Dans la salle qui est à costé de la chambre où S.M. mangea, on avoit preparé un ambigu magnifique pour les personnes les plus distinguées qui avoient accompagné la Reine. Il y eut aussi une autre table qui fut servie de la deserte de la table de la Reine ; ainsi quoiqu’il y eut plus de cent cinquante personnes, elles furent toutes regalées ; la santé de la Reine fut buë au bruit d’une decharge du canon. Cette santé fut commencée par Mr de Gibaudiere Lieutenant pour le Roy des Villes, Chasteaux & Citadelle de Bayonne. On sortit de table aprés avoir bû cette santé, & l’on dança devant la Reine qui estoit sortie de l’Appartement où elle avoit soupé pour prendre le plaisir de ce divertissement qui dura jusqu’à onze heures du soir. La Reine trouva en sortant du Chasteau toutes les cours & les pont-levis remplis de pots à feu qui produisoient un tres-bel effet. Toute la garnison du Chasteau estoit sous les armes, & S.M. fut saluée du canon en sortant de ce Chasteau de la même maniere qu’elle l’avoit esté en entrant, & au bruit de plus de cinquante boëttes. On doit remarquer que Mr le Duc de Gramont s’estant trouvé indisposé, estoit sorti sur les sept heures du soir ; tous ceux qui se trouverent à cette feste, en sortirent tres-satisfaits. Le lendemain la Reine envoya chercher Me de Framboisiere, & lors qu’elle fut au Palais, S.M. luy fit present de son portrait enrichi de diamans. La mere de cette Dame a esté élevée Dame d’honneur de la mere de la Reine."}]}]}