{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_305", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Reponse à la Question Galante, Lettre XXVI"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 305-308."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Reponse à la Question Galante, "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "LETTRE XXVI."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "LA fuite peut estre d’un grand secours contre les atteintes & les progrés de l’Amour, s’il est vray qu’il soit aussi funeste à un Cœur qui s’en laisse surprendre, que tous les Amans le publient par leurs plaintes. Mais comme ce n’est pas à cette belle Passion qu’il s’en faut prendre, & qu’au contraire c’est à ceux qui ne la sçavent pas ménager avec l’adresse qu’elle demande, on doit croire que la Dame dont il s’agit en aura assez pour n’en gouster que les douceurs. Il faut convenir que le Mariage a ses loix, & qu’il est dangereux à ceux qui y sont engagez, de ne les pas suivre. Mais elle ne risquera guére en ne s’en éloignant pas. Elle a de la vertu, & j’ay trop bonne opinion du beau Sexe, pour croire que celles qui en ont, fassent rien qui les en détourne. Sa passion n’ira pas jusqu’à l’excés, puis qu’elle sera partagée avec son Mary, pour lequel elle a toute l’estime possible par son merite. Ce seroit à mon sens une espece de perfidie contre son cœur & contre son Amant malheureux, de se hazarder à une confidence qui pourroit l’exposer, & peut-estre elle-mesme, aux emportemens de la jalousie. On ne voit pas qu’elle avançast beaucoup par la retraite. Souvent elle fortifie plutost l’amour qu’elle ne l’affoiblit. On dit qu’il est extrémement ingénieux à trouver des moyens. Si cet Amant sçait faire son devoir, il n’en manquera pas assurément pour voir ce qu’il aime, & pour en estre veu, & alors le remede deviendroit un poison."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Point de retraite, & encor moins de confidence. Je décide comme vous voyez, Monsieur, sans guére hésiter. Mais je ne sçauroit faire autrement ; Je suis un des Partisans du Mercure Galant, & je ne veux rien luy répondre qui déroge à ses qualitez. Rien de moins galant que le procedé d’une Dame qui fait confidence à son Mary de sa passion & de celle de son Amant, pour ne s’occuper qu’à son ménage. Mais rien de plus galant & de plus agreable pour elle, que de soûtenir adroitement & avec mystere une belle Passion, qui ne souffre jamais d’autre déclaration que celle qu’une tendresse toûjours respectueuses peut faire. Je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Bouchet"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": ", "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "de Grenoble."}], "attributes": {"rend": "i"}}]}]}]}