{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_87"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Au monastères des Feuillants de la rue Saint-Honoré]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 87-91."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les PP. Fueillans du Monastere Royal, de la ruë S. Honoré, aprés avoir fait des feux ordinaires dans leur cour les soirs du 26. 27. & 28. de Juin, ainsi que l’on en faisoit dans toute la Ville ; voulant rendre graces à Dieu de l’heureuse naissance de Monseigneur le Duc de Bretagne, & joindre leurs Prieres à la joye du Peuple, choisirent pour cet effet le Dimanche 29. du même mois."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ils annoncerent leur feste, le matin, par une décharge d’artillerie, & aprés midi, par le son de leurs cloches qui carillonnerent jusqu’à minuit, l’Eglise estoit ornée de belles Tapisserie, & l’Autel richement paré. Ces Religieux se rendirent à l’issuë de Vêpres, en Procession dans la Nef de leur Eglise, où leur Pere General revestu, avec ses Officiers, des magnifiques Ornemens qui leur ont été donnez par le Roy, entonna le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", qui fut chanté solemnellement avec les Prieres ordinaires, pour Sa Majesté, & pour la Famille Royale. Cette Ceremonie fut precedée & suivie par des décharges d’artillerie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le soir sur les 7. heures, les trompettes & les timbales placées sur un balcon dans le Chœur de ces Peres, se firent entendre ; les haut-bois qui estoient sur un autre balcon, continuërent : on battit ensuite les tambours avec lesquels les trompettes & haut-bois se firent entendre alternativement ; ce qui dura fort long-temps, durant lequel il y avoit en un endroit de la cour, une fontaine qui jetta du vin pendant deux heures, & dans un autre endroit auprés, on distribua du pain à tous venants."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y avoit au milieu de la cour, un échafaut, élevé de deux pieds & demi de terre, d’environ douze pieds en carré, sur lequel on avoit dressé un grand bucher de 15 pieds de haut. Sur les 9. heures du soir, les Religieux vinrent en Procession, chantans l’"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " au tour du bucher : là leur General revestu, ainsi que ses Officiers, des mêmes Ornemens qui avoient servi au "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", chanta les Oraisons pour le Roy, benît l’encens & le bucher & y mit le feu, le bruit de l’artillerie preceda, & suivit encore cette Ceremonie."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Lorsque le grand feu fut un peu éteint, on vit paroître sur le second & troisiéme ordre d’architecture du Portail de l’Eglise, qui est un des plus beaux de Paris, une tres grande & tres-belle illumination ; il y en avoit une autre des deux costez de la Porte de la ruë, & le haut du clocher parût comme un grand globe de feu."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Il y eut encore deux décharges d’artillerie & quantité de fusées volantes."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le concours du Peuple y fut prodigieux, & l’air retentissoit à tous momens des cris de "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ", la fontaine de vin ayant cessé de couler un peu trop-tôt, les Religieux y suppleérent par une distribution de plusieurs brocs de vin, ce qui dura jusqu’à minuit."}]}]}