{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-07_265"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de Nostre-Dame du Mont Carmel celebrée à Lille]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1682 [tome 7], p. 265-268."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Feste de Nostre-Dame du Mont-Carmel fut celebrée solemnellement le Jeudy seiziéme de ce mois, dans l'Eglise des Peres Carmes de Lille, par les soins de Messire François de Breucq, Seigneur de la Rabliere, Maréchal de Camp és Armées du Roy, Mestre de Camp d'un Régiment de Cavalerie, Commandant pour Sa Majesté dans Lille, & Grand Prieur des Ordres Militaires de Nostre-Dame du Mont-Carmel & de Saint Lazare. Il n'a épargné aucune dépense pour rendre la Feste plus magnifique. Les premieres Vespres furent chantées avec grande pompe dés le Mercredy 15. du mois. Le lendemain il y eut grande Messe & Sermon ; apres quoy Mr le Grand Prieur suivy des Chevaliers, qui composoient un Cortege de douze à treize Carrosses, alla prier Mr le Maréchal de Humieres de venir dîner chez luy avec les Chevaliers. Il y vint accompagné des Gouverneurs de Valenciennes & de Bouchain, & de plusieurs autres Officiers de marque. Le Festin fut somptueux. Apres le Dîner, toute la Compagnie alla entendre les secondes Vespres, qui furent chantées avec la mesme solemnité, tant pour la Musique, que pour la décharge des Boëtes qui se fit toûjours à la fin de chaque Office. Le soir on jetta sur l'Esplanade, où est la Maison des Carmes, une infinité de Fusées volantes, de Serpenteaux, & d'autres Feux d'artifice. [...]"}]}]}