{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09b_142"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances à Grenoble pour la naissance du duc de Bourgogne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (seconde partie) [tome 10], p. 142-143, 145-152."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Réjoüissances qui se sont faites dans le Dauphiné, ont peut estre plus de droit que toutes les autres d'avoir icy un Article à part, puis que le Fils Aîné de France porte le nom de cette Province, depuis la Donation que Humbert en fit à la Couronne environ l'an 1340. Ce Prince joüoit à une Fenestre avec son Fils qui estoit encor Enfant. Il le laissa tomber par malheur, & le déplaisir qu'il eut de sa mort, le poussa à se dépoüiller de la Domination de Daufiné; mais il voulu éterniser le nom de Dauphin, dans la personne des Fils aînez de nos Roys. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le douziéme du mois d'Aoust, le son des Trompetes & des Tambours, & le carillon des Cloches, annoncerent à la Ville de Grenoble, que Monseigneur le Duc de Bourgogne estoit né. Les Feux qu'on alluma dans toutes les Ruës, & les Lumieres dont les Fenestres furent éclairées, dissiperent les tenebres de la nuit ; mais ces premieres marques d'une joye publique, ne furent que les préludes de ce qui se fit le 16. & le 17. du mesme mois. Le Lundy qui fut le 16. ce ne furent toute la matinée, que pluyes & vents ; mais aussi-tost qu'à deux heures apres midy les Crieurs publics eurent averty le Peuple, que le lendemain on solemniseroit cette heureuse Naissance, & que toute la Milice eust à se préparer pour paroistre en armes, les orages cesserent, & le plus beau temps du monde leur succeda. Aussi les Consuls en voulurent profiter ; & à leur sollicitation, cette mesme Milice qui n'estoit ordonnée que pour le lendemain, alla trouver M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Premier Président, qui commande en Dauphiné en l'absence de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Maréchal Duc de la Feüillade Gouverneur, & de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Comte Tallard Lieutenant de Roy, & obtint de luy la permission de prendre les armes dés ce jour. Jamais en si peu de temps on ne vit tant de monde armé. Les Compagnies se rangerent à leurs Postes en bon ordre, & se rendirent le soir sur le Pont de pierre, qui est à un bout de la Ville sur la Riviere de Lisere. Les Consuls y avoient fait préparer avec assez de promptitude quelques Feux d'artifice, qui furent poussez dans les airs, tandis que l'on entendoit un Concert de Fifres, de Tambours, de Hautbois, & de Musetes. Il sembloit mesme qu'il y eust encor de l'autre costé de l'eau un autre Concert des mesmes Instrumens, à cause d'un fort bel Echo qui en repétoit le son plusieurs fois, & qui est formé par les concavitez d'un Rocher qui avance en cet endroit. Ainsi finirent les plaisirs de cette nuit. Le lendemain les Tambours & les Trompetes furent plûtost oüies, qu'on ne vit le jour. C'en estoit un de Foire. Cependant les plus intéressez & les plus apres au trafic, les Etrangeres mesme, ne songerent qu'aux plaisirs de cette Feste ; & si l'on vendit quelque chose, ce ne fut que ce qui pouvoit y estre propre. C'est ainsi qu'on celébroit les jeux publics chez les Romains, qui auroient puny celuy qu'on auroit trouvé occupé à ce qui ne regardoit pas ces Jeux. A midy toute la Milice de Grenoble fut sous les Drapeaux dans une propreté extraordinaire, tant Officiers que Soldats. Elle se posta depuis la Place de S. André jusqu'à l'Eglise de Nostre-Dame, & occupa les lieux par où devoient passer le Parlement & la Chambre des Comptes. Les Consuls & les autres Officiers de l'Hostel de Ville, en Habits de cerémonie, se rendirent les premiers à la Cathédrale, escortez de leur Huissier, de six Valets de Ville, & de quatre Consignateurs armez de leurs Pertuisannes. Ensuite parurent ces deux Corps si considérables, par les grands Personnages qui les composent, le Parlement & la Chambre des Comptes. On chanta le "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ", auquel assista M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " l'Evesque, qui estoit revenu le jour précedent de la Grande Chartreuse, où il avoit rendu à Dieu en solitude, les mesmes graces pour le bonheur de la France, qu'il luy rendoit alors en public. Le "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " estant finy, au bruit des décharges continuelles qui faisoit la Milice, sur une Place qui est devant l'Eglise, les Consuls & le reste de l'Hôtel de Ville sortirent pour voir allumer le Feu. [...]"}]}]}