{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-03_295", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M. le Duc du Maine, & de Mademoiselle de Charolois]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1692 [tome 3], p. 295-297."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Aprés vous avoir parlé il y a un mois"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/p[1]/note[1]/ref[1]/text()[1]", "text": "Référence au mariage du Duc de Chartres"}], "attributes": {"target": "MG-1692-02a_307"}}, {"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " d'un des plus grands Mariages qui se pust faire en France, je vais vous entretenir d'un autre dont vous devez souhaiter d'apprendre des nouvelles, à cause de la haute naissance des Mariez, & de leur merite personnel. Quoy que Mademoiselle de Charolois, Fille de Monsieur le Prince, n'ait que quatorze ans, & qu'elle ait l'humeur gaye que cet âge inspire ordinairement, elle ne laisse pas de faire remarquer un esprit au-delà de ses années. En pouvoit-elle manquer, estant du sang dont elles est sortie ? Cette Princesse a mille bonnes qualitez. Elle danse bien & joüe parfaitement bien du Clavessin. Quant à Monsieur le Duc du Maine, vous devez vous souvenir que plus de cent de mes Lettres sont remplies de ses éloges ; & comme ils sont sur des faits dont je vous ay rendu compte de temps en temps, ils n'ont point esté regardez comme ces loüanges vagues qui ayant tout pour objet, ne parlent de rien qui soit positif. On doit demeurer d'accord que l'esprit de Monsieur le Duc du Maine a toujours brillé, dans quelque bas âge qu'on l'ait vû, & qu'il a connu & chery l'intrepidité & la valeur dés sa plus tendre jeunesse."}]}]}