{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-09_61"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[À saint Sernin de Toulouse, idem]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1704 [tome 10], p. 61-71."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Eglise de saint Sernin de Toulouse est une des plus anciennes, & des plus saintes Eglises du monde Chrêtien : elle a esté consacrée au commencement du "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "ii"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " siécle par le Pape Urbain II. & non seulement ce Pape, mais ses predecesseurs luy avoient déja accordé de tres-grands privileges ; mais ce qui la rend encore plus recommandable, est le grand nombre de Corps saints qui y reposent, entre lesquels on compte huit Apôtres."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Et comme elle doit ce precieux dépôt à la pieté de l’Empereur Charlemagne, & de plusieurs Rois de France ses successeurs, qui ont fait eux-mêmes des vœux dans cette Eglise, & l’ont enrichie de magnifiques presens ; il étoit juste que dans la joye publique, que toutes les Communautez seculieres & regulieres de cette Ville ont témoignée pour l’heureuse naissance de Monseigneur le Duc de Bretagne, le Chapitre de saint Sernin se distinguast par des marques extraordinaires de son zele ; pour cet effet le 22. Juillet le Chapitre ayant ordonné des Prieres dans son Eglise pour remercier Dieu de l’heureuse naissance de ce Prince, & fait un vœu particulier pour sa conservation, un peuple infini accourut à cette Eglise pour joindre ses prieres à celles du Chapitre ; & pendant ce jour, toutes les Reliques des Saints furent exposées, ce qui augmenta la pieté des fidelles."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La veille du jour marqué pour chanter le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", on entendit pendant toute la nuit, le bruit de la Mousqueterie, & de plusieurs pieces de Campagne qu’on avoit fait ranger sur les grandes voutes de l’Eglise, ce qui annonçoit à la Ville & aux Campagnes voisines l’excés de la joye de ce Chapitre."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le lendemain à dix heures du matin un grand nombre d’Officiers du Parlement, les Capitouls & le Corps de Ville se rendirent à cette Eglise, & aprés la grande Messe celebrée par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Abbé de Burta, grand Vicaire de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l’Abbé de saint Sernin, on chanta le "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " en musique de la composition du S"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " Aphrodise, Maistre de Musique de ce Chapitre que les Connoisseurs ont trouvé excellent, & ont avoüé n’avoir rien entendu de si beau & de si harmonieux."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "À l’entrée de la nuit, le clocher de cette Eglise qui est percé à six ceintures, & un des plus élevez qui soient dans Toulouse fut éclairé depuis le bas jusques à la pointe."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Tout le Frontispice de cette Eglise qui est une des plus grandes du Royaume n’estoit pas moins illuminé que le clocher, & toutes les murailles & les Pilastres étoient également éclairez, en sorte que ce vaste Edifice paroissoit tout brillant de lumieres, on y en compta jusqu’à six mille de cire blanche, qui n’étoient separez que par des ornemens aux Armes de France, de Bourgogne & de Bretagne. Les deux grands Portails de cette Eglise, qui se trouvent enrichis de plusieurs ornemens d’Architecture étoient remplis aussi d’un grand nombre de lumieres, & formoient un spectacle merveilleux. Celui qui fait face à la grande ruë au dessus duquel étoit placé le Portrait du Roy, bordé de trois rangs de bougies, se découvroit le long de cette grande ruë dans la distance de plus de cinq cens toises, ce qui fit dire à plusieurs Etrangers que la curiosité y avoit attirez, "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "qu’un pareil spectacle auroit esté trouvé tres-beau, même dans la Ville de Rome."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Au milieu de la Place qui est au devant de cette Eglise, on avoit dressé un beau feu d’artifice. Il y eut un si grand concours de monde, que les avenuës étoient inaccessibles ; les fenestres des maisons voisines estoient remplies jusques sur les toits."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Deux heures avant qu’on tirast ce feu, on tira un grand nombre de tres belles fusées volantes, tandis que les trompettes, les hautbois & les violons qui étoient placez sur une maniere d’amphiteatre joüoient alternativement, & n’étoient interrompus que par les salves de mousqueterie, par le son des cloches & par les acclamations du peuple qui crioit "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "vive le Roy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "La nuit venuë qui fut une des plus obscures & des plus tranquilles de cette année, on mit le feu à la machine qui eût tout le succés qu’on s’en étoit promis. Une infinité de lances à feu rangées fort prés l’une de l’autre s’allumerent en un instant, en éclairerent tous les costez, & un nombre infini de fusées remplirent l’air de feu, & retombant en étoiles & en fleur de Lys, firent un effet merveilleux. Un Soleil élevé sur le haut de la machine & éclairé de toutes parts, parut tout en feu, & ne fut point consumé."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le feu étant fini, les salves de mousqueterie & des pieces de campagne qui étoient placées sur les voutes de cette Eglise, continuerent."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "On peut dire que dans cette occasion M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " les Chanoines de Saint Sernin n’ont épargné ny soin, ny dépense pour répondre à la dignité de leur Eglise & au zele qu’ils ont toûjours eû pour le Roy & pour l’accroissement de la famille Royale, pour laquelle ils ne cessent point de renouveller à Dieu leurs vœux & leurs prieres, par l’intercession des Saints dont les Corps reposent dans cette sainte Eglise."}]}]}