{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-01_270", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sur le livre Reflexions morales pour les Personnes engagées dans les Affaires qui veulent vivre Chrestiennement]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1690 [tome 1], p. 270-274."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous me mandez que le Livre intitulé, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Reflexions Morales pour les personnes engagées dans les Affaires qui veulent vivre chrestiennement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", c’est à dire pour les Intendans des grandes Maisons, Procureurs, Avocats, Notaires, Huissiers, &c. porte un titre qui ne promet pas autant de satyre que l’on y en trouve. Je ne sçay si l’on peut appeller satyre les remontrances qu’on fait d’une maniere douce & honneste, à ceux qui sont atteints de quelques vices, sur tout quand ces vices sont prejudiciables au prochain. Je trouve au contraire que ce sont d’utiles & charitables remontrances pour empescher qu’ils n’y tombent, & des avis à ceux qui en souffrent, qui leur donnent lieu de se garantir de beaucoup de surprises, pour ne pas dire friponneries, qui les ruinent souvent. Je demeure d’accord qu’on voit dans ce Livre beaucoup plus de tours d’adresse des Procureurs qui veulent gagner, que dans la Comedie de Grapinian, & que chaque Plaideur devroit en faire son Livre favory pour le lire à tous momens, afin de l’apprendre en quelque sorte par cœur. Ses Procés luy coûteroient moins, & avanceroient plus. Les grands Seigneurs devroient faire la mesme chose à l’égard de l’article des Intendans, & chacun devroit à l’égard des autres professions, examiner les détours de ceux qui les professent, & qui sont marquez dans le Livre, suivant qu’ils ont affaire à eux. Loin que ces sortes d’Ecrits choquent les honnestes gens d’une profession, ils doivent leur faire beaucoup de plaisir, puis qu’ils servent à les faire distinguer. En effet il n’y a point de profession qui ne soit bonne en soy estant établie, & autorisée par les Loix, & qui ne soit jugée necessaire au bien public. Ainsi lors que ceux qui la professent usent mal de leur employ, les défauts sont des Particuliers, & non de la profession."}]}]}