{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06a_159", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Mercurol dans le Dauphiné pour la guerison du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (première partie) [tome 8], p. 159-166"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay parlé depuis six mois des réjoüissances faites dans toute la France, pour le rétablissement de la santé de Sa Majesté ; cependant il y en a encore beaucoup dont je ne vous ay dit aucune chose. Je supprime la ceremonie des "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " ; mais je croy devoir entrer dans quelques détail des réjoüissances qui ont attiré dans Mercurol, prés de Tain en Dauphiné, un nombre infiny de Spectateurs. C'est une Terre de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Marquis de Lionne, possedée par Madame la Marquise de Claneson sa Belle-mere."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Feste se fit le 27. d'Avril. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l'Abbé de Lessins, Oncle de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Lionne, partit de Romans pour venir à Mercurol, mettre le feu au Bucher avec M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Comte d'Autun, fils unique de la Maison de Lionne son petit Neveu. Il fut receu avec toute la Noblesse qui l'accompagnoit, chez M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " Barbier, Lieutenant de Chastellenie, qui estoit allé au devant de luy jusqu'à la Frontiere de la Terre, suivi d'une Compagnie de Milice, composée de cent vingt hommes bien faits & fort propres. A l'issue de son disné on entendit un grand bruit de guerre, qui sembloit estre le défilé d'une Armée. C'estoient deux Quartiers de la Ville de Romans qui demandoient la permission d'estre de la Feste. Elle leur fut accordée, & aprés avoir passé en bon ordre devant la Maison de M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " Barbier, ils allerent au lieu où estoit dressé le Feu, & ils y camperent dans une Plaine fort élevée. Le Quartier de S. Nicolas marchoit le premier au nombre de plus de mille hommes, avec des Tambours, des Hautbois, & des Trompettes Marines. Il y avoit des Cuirassiers à cheval, des Turcs, des Mores, des Instrumens de leur Nation, des Chars de triomphe, des Bagages, des Fourages, des Fourgons, & de semblables attirails de Guerre. Aprés venoit le Quartier de la Presle qui n'estoit pas moins nombreux. Tous les Soldats avoient des gibecieres de bazane rouge chargées de Fleurs-de-Lys blanches, & des habits extremément propres. On avoit si bien choisi les Tambours de ce quartier, qu'il n'y en avoit aucun qui n'eust esté Tambour Major. Une bande de Violons dans un Char de Triomphe suivy de plusieurs Figures grotesques, faisoit entendre une mélodie fort agreable. Le feu ayant esté allumé, toutes ces Milices firent de grandes décharges, qui se mêlerent au bruit de vingt-quatre Boëtes, que M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " l'Abbé de Lessins avoit envoyées exprés en ce lieu-là. Ce feu consistoit en une grande piramide de fagots de sarments, couverte de Bois, au sommet de laquelle il y avoit une Couronnes royale de Laurier, chargée d'un grand Guidon aux Armes du Roy. Cette piramide estoit flanquée de quatre petites Tours, ayant au haut des couronnes de Marquis faites de Boüis, chargées de banderoles avec les Armes de M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " le Marquis de Lionne, de Madame la Marquise de Claneson, de M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " l'Abbé de Lessins, & de la Communauté. D'une Tour à l'autre estoit un Portique aussi de Boüis. Les perches etant encore droites aprés que le Feu fut consumé, les deux Quartiers de Romans firent une espece de combat pour se rendre maistres des Guidons. Celuy de S. Nicolas les emporta, & ensuite tout défila avec le mesme ordre, & par le même chemin que l'on avoit tenu en venant."}]}]}