{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-10a_332", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Comédie d’Arlequin Prothée & Avocat]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1683 (premiere partie) [tome 11], p. 332-334."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Jamais la Comédie Italienne n’a esté ny si applaudie, ny si suivie en France, qu’elle l’est présentement. Aussi les Comédiens Italiens ne sont-ils jamais si bien entrez dans nos manieres, qu’ils y entrent depuis quelque temps. Ils joignent l’utile à l’agreable, & il y a beaucoup à profiter dans toutes leurs Pieces, sur tout dans la derniere, où l’on connoist par le grand nombre de Procédures d’"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Arlequin Avocat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", combien il est dangereux de plaider, & qu’il n’y a point de Procés qui ne puisse ruiner un Homme, quand mesme il ne s’agiroit entre les Parties que d’une chose de peu d’importance. Si Arlequin est inimitable dans les divers rôles qu’on luy voit joüer dans cette Piece, ses deux Filles ne le sont pas moins. Les diférens Personnages qu’elles soûtiennent sont si bien remplis, qu’elles se sont attiré l’applaudissement de tout Paris, qui ne se peut lasser de les admirer. Jamais on n’a veu tant d’intelligence pour la Comédie, avec une si grande jeunesse. Il n’y a point de caractere dans lequel elles n’entrent, & elles s’en acquitent de si bonne grace, que lors qu’elles paroissent dans quelque Scene, elles semblent estre uniquement nées pour le Personnage qu’elles représentent."}]}]}