{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-12_322", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre en forme de relation à Mr le Duc de S. Aignan"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre [tome 14], 1682, p. 322-342"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Messieurs de l’Académie Royale d’Arles ont fait une Feste particuliere pour la Naissance de Monseigneur le Duc de Bourgogne. Je ne puis mieux vous en informer, qu’en vous faisant part de ce que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Robias, l’un des Académiciens, en a écrit à l’illustre Protecteur de la mesme Académie."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "EN FORME DE RELATION,"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "A M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": " le Duc de S. Aignan."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MONSEIGNEUR"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "C’est un grand malheur pour la Ville d’Arles, qu’estant toute noble comme elle est, brave, fidelle, & amoureuse de la gloire de son Roy, elle se trouve dépourveuë en cette occasion de tout ce qui pouvoit faire éclater sa joye, à la Naissance de Monseigneur le Duc de Bourgogne. Elle s’est mise elle-mesme dans cette fâcheuse impuissance, par un excés de fidelité, & de soûmission, (si cela se peut dire.) Elle a donné sans hesiter, toute son Artillerie à la seule apparence du nom du Roy, lors que ce mesme : nom qu’elle adore, semble l’accuser aujourd’huy de ne répondre pas dignement au bel exemple, à l’éclat, au grand bruit dont toutes les Villes du Royaume ont solemnisé cette Feste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Le Mercure Galant vous l’aura sans-doute appris, comme elle fust la premiere de trois Provinces, quoy que la plus eloignée de la Cour, qui s’empressa d’allumer des Feux, de faire sonner ses Cloches, de répandre du Vin dans les Ruës, & de faire enfin tous ses efforts pour témoigner sa joye à cette heureuse Nouvelle ; mais elle est trop glorieuse pour en demeurer là. Elle ne peut estre contente d’elle-mesme, si elle laisse faire à son impuissance. Elle emprunte donc aujourd’huy toutes les Pieces du Parnasse, toute l’ardeur, & le feu de nos Muses, pour tâcher de se distinguer. L’Académie Royale qui vous doit son estre ; & sa conservation, luy donne la main dans son besoin, luy preste toutes ses Armes, c’est à dire, ses Vers & sa Prose, ses Récits & sa Simphonie, & tout son Opéra. Il est bien vray que tout cela ne fait pas grand feu, ny grand bruit, & que vos Canons du Havre ont porté beaucoup plus loin le bonheur de la France, que ne peuvent faire toutes nos machines d’esprit, & tout le grand courage de vos illustres Parnassiens. Mais, Monseigneur, en bonne justice, c’estoit à vous, qui estes le Chef de l’Académie Royale, à faire toute la dépense ; à vous, dis-je, qui estes l’ame & l’esprit de ce petit Corps. Vous pouviez luy fournir vous seul plus de traits, & plus de lumiere que cinquante autres Apollons, s’il s’en trouvoit autant dans le Monde. Quoy qu’il en soit, & quoy qu’il en couste à vos Amis, ils avoüeront toûjours qu’on achete à fort bon marché, la gloire, & le mérite de loüer nostre invincible Monarque. Je voudrois pouvoir vous envoyer son Panégyrique, tel qu’il fust prononcé par M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[2]", "text": " d’Ubaye, Lundy dernier dans l’Assemblée generale de l’Académie. Vous aimeriez ce Gentil-homme, Monseigneur, pour lequel vous m’avez souvent témoigné de l’estime. Sa sagesse & sa modestie, dans un âge où l’on le pardonne à ceux qui n’en ont pas tant ; son amour pour la vertu, son zele pour le Roy, son éloquence, son air enfin, & toutes ses manieres en parlant, vous eussent charmé, & je ne doute point qu’un Orateur de cette force dans Madrid, ou dans Bruxelles, ne fit regner le Roy de France souverainement dans le cœur de ses Ennemis. Le sujet de son Panégyrique, estoit l’Immortalité de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": ". "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "Il fit voir que toutes les Vertus d’accord avec sa Fortune, le portoient là ; que la Naissance de Monseigneur le Duc de Bourgogne, estoit un gage, une promesse infaillible de son immortalité. Il prouva tout cela par des raisonnemens solides & forts, par des paroles également belles & brillantes. Que vous diray-je enfin, Monseigneur ? Il s’en falut peu que nostre Orateur ne fut digne de son sujet. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[2]", "text": " de Sabbatier, ouvrit & ferma l’Assemblée en qualité de Directeur. Il fit un Discours éloquent & succint, pour apprendre à tous le dessein de cette Feste. On admira son adresse, en donnant au Roy seul tout le mérite, & le bonheur de l’Académie, & remerciant pour elle l’Auditoire qui estoit nombreux, de cette avide curiosité, qu’il témoignoit à vouloir oüyr les loüanges de Sa Majesté. Il est vray que depuis la naissance de l’Académie, elle n’avoit point veu une aussi grande multitude de Gens d’esprit, d’Hommes, & de Femmes de qualité, s’empresser ainsi pour luy rendre visite. Cela n’est pourtant pas difficile à croire, si l’on vous dit que nos augustes Prélats nous firent l’honneur d’y assister, c’est à dire, d’inviter par leur exemple, toute la Ville, & d’en emmener avec eux la plus illustre partie. Ils y vinrent en Rochet, & en Camail, avec tout l’appareil & la pompe de leur dignité, pour enseigner à bien des Gens qui se picquent de spiritualité, le culte & la devotion (s’il faut ainsi dire) qu’on doit aux loüanges du Roy Tres-Chrestien. Je vous l’avoüe, Monseigneur, leur présence nous fut un surcroist de joye, non seulement pour la gloire du Monarque dont il s’agissoit, mais encor pour celle de l’Académie Royale. Qu’un grand Prélat, venérable par tant de titres, qu’un saint Archevesque ; & le plus appliqué à la santification de son Diocese ; que son digne Coadjuteur, si bien instruit de la Morale Chrestienne, & le mieux persuadé des obligations de sainteté ; qui sont inséparables de sa charge ; que ses deux modelles d’honneur & de vertu estiment assez, & honorent comme ils font, nos petits Exercices Académiques ; qu’ils augmentent par leur présence l’amour, & la haute idée qu’on doit avoir pour la Majesté ; qu’ils écoûtent ses loüanges avec la mesme venération, qu’on écoûteroit le Panégyrique de S. Loüis. Je vous l’avoüe encore une fois, cela me sembla fort glorieux pour l’Académie. Elle estoit hautement vangée par-là d’une trop austere vertu, qui voudroit luy preférer la Retraite & le Cabinet, & faire à croire aux Gens, qu’elle est quelque chose de profane. L’Assemblée se faisoit dans la Chapelle des Pénitens gris. C’est une vaste Nef fort exhaussée, & fort éclairée. Les Portraits du Roy, de Monseigneur, & de Madame la Dauphine, estoient posez selon leur rang, sur une Tapisserie de Point, qui cachoit cette partie du fonds de la Chapelle, où l’on avoit placé la Musique. Les Airs de cet Opéra ont esté composez par le Sieur Campa, jeune Homme à la verité, mais expert en son Art, & Maistre de la Musique de Saint Trophine d’Arles, lequel paroist presque inimitable dans les belles inventions, dans les varietez, & les douceurs de sa Symphonie. Au dessous de la Royale Famille, on voyoit vostre Portrait de la maniere de cet excellent Homme, qui ne peint plus que les Aléxandres, apres avoir eu congé de peindre une seule fois Ephestion. On ne crût pas qu’il fallust d’autre décoration. Celle-là charmoit les yeux & les cœurs. Nosseigneurs les Archevesques furent reçeus à la Porte avec toute la cerémonie qu’on doit à leur Personne & à leur Dignité. Ils furent conduits à leur place, qu’ils prirent sur de superbes Fauteüils qu’on leur avoit préparez. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[3]", "text": " les Consuls à leur droite & à leur gauche, achevoient une ligne droite, qui répondoit de chaque costé aux Fauteüils des Académiciens. Personne ne se croyoit incommodé dans cette grande presse. Il est vray qu’on le pardonnoit aisément à l’Académie en cette occasion, où chacun souffroit agreablement la foule & la chaleur, pourveu qu’il pust oüir le nom de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ". "}, {"id": "/div[1]/quote[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[2]", "text": " les Consuls qu’on respecte beaucoup en cette Ville, comme les Peres de la Patrie, les Tuteurs & les Gouverneurs, estoient attachez à écoûter nos petits Ouvrages. Cent jeunes Creatures, belles & délicates, furent enfermées dans ce lieu trois heures durant, avec plus de patience & de tranquilité qu’elles n’en eussent eu au Sermon. Enfin, Monseigneur, vostre Empire académique s’est accrû de plus d’une moitié. Toutes nos Dames sont Académiciennes dans l’ame, sous vôtre bon plaisir. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[3]", "text": " de Sabbatier commença nos petits Exercices par un Sonnet de sa maniere à l’honneur du Roy & de Monseigneur le Duc de Bourgogne. Je vous l’eusse envoyé avec tous les autres Ouvrages de nos Confreres, s’ils m’eussent fait l’honneur de me les remettre. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[4]", "text": " le Marquis de Boches leut une Critique sur une version en Vers François, que l’on estima beaucoup. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[5]", "text": " le Chevalier de Romieu, leut une Traduction de la premiere Satyre d’Horace, du troisiéme Livre, qui surprit les Gens, dans la prévention où l’on peut estre que les Chevaliers de Malte ne sont faits que pour détruire les Turcs. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[6]", "text": " Gifon leut un Madrigal qui traduisoit les pensées Latines de M"}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[7]", "text": " Dabbes sur les Conquestes de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[6]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ". "}, {"id": "/div[1]/quote[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[1]", "text": "Tous ceux enfin qui s’y estoient engagez à la precédente Assemblée, lûrent quelque Ouvrage en Vers, le tout avec autant de relation qu’il se pût à la Naissance de Monseigneur le Duc de Bourgogne. Je ne pûs m’en dédire, non plus que nos autres Confreres. Je vous envoye nostre Melpomene, qui sous vôtre faveur doit faire nos complimens au Prince nouveau né. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[2]", "text": " les Abbez de Verdier, & du Port, M"}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[3]", "text": " le Marquis de Chasteau-Renard, de Mejanes, & de Gageron, M"}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[4]", "text": " Cays, & tous les autres, donnerent leurs petits soins avec beaucoup de zele & d’application à l’ordre & à la perfection de cette Feste, & sur tout de la Musique, laquelle sur la bonne foy des Connoisseurs, ne le cede qu’au seul M"}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[5]", "text": " de Lully que vous aimez tant. On leut encor quelques Vers Latins sur les Villes de Strasbourg & de Casal soûmises au Roy, sur la Paix, sur la Naissance de Monseigneur le Duc de Bourgogne, le tout de la maniere de M"}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[6]", "text": " Dabbes, Académien Royal, & Iuge de la Primatie de Narbonne pour M"}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[7]", "text": " le Cardinal de Bonzy. Cet Autheur est illustre & connu de tous les Sçavans du Royaume par ses Vers Latins, & par ses autres qualitez. On a traduit icy quelques-unes de ses pensées en Vers François. Je vous envoyeray tout cela, Monseigneur, si la paresse ou la modestie de nos Amis ne s’y oppose. Il fallut apres cela que la Feste s’achevast & j’eus l’honneur d’estre fait Directeur. On me trouva passablement digne de cette dignité. Chacun se sçavoit bon gré d’avoir fait les honneurs du Roy & de son auguste Petit-Fils durant le jour. Je fis celebrer leur santé, & la vostre durant une partie de la nuit, selon le dû de ma nouvelle Charge, & sans nous vanter de rien, tout cela se passa fort académiquement. Les 24. Violons du Parnasse n’y manquerent pas. Melpomene & ses Compagnes souperent avec nous, mais avec toute l’honnesteté & la pruderie de telles Divinitez. Elles firent des Inpromptus & des Pronostics fort heureux. Je les reserve pour une autre Lettre ; & suis, Monseigneur, vostre tres, &c."}], "attributes": {"rend": "i"}}]}]}]}