{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-03_123", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites par les Peres de la Doctrine Chrestienne de Toulouse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1698 [tome 3], p. 123-136."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si la Ville de Toulouse se distingue par les diverses Compagnies de gens de Lettres qui s'y sont formées, elle ne le fait pas moins dans toutes les occasions qui s'offrent de marquer son zele pour son Souverain. Ainsi vous jugez bien que les réjoüissances y ont esté grandes pour la Paix. Il s'y en fait de particulieres par les Peres de la Doctrine Chrestienne du College de l'Esquille, dont vous trouverez les circonstances dans la Lettre que vous allez lire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À MONSIEUR ***"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "MONSIEUR,"}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "On vous a fort parlé, me dites-vous, des réjoüissances que les Peres de la Doctrine Chrestienne du College de l'Esquille de Toulouse viennent de faire pour la Paix, & vous souhaitez d'en apprendre le détail. Il est juste de vous contenter. La chose est digne de votre curiosité. Ces Peres ont fait paroistre dans cette occasion tout le zele possible pour la gloire du Roy. C'est une feste de trois jours qu'ils viennent de celebrer. [...]"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Le second jour, septiéme de Février, le R. P. Vayssiere fit representer une Piece de Theatre, dont le Heros estoit Achille. Elle estoit allegorique, aussi bien que les Balets dont elle estoit ornée, & l'on y pouvoit remarquer une Paix souhaitée avec empressement, recherchée avec ardeur, & celebrée avec joye dans le Palais du Roy Lycomede. Elle fut accompagnée d'intermedes, qui firent en partie récitez, & en partie chantez. Le sujet en estoit l'Heresie bannie pour toujours de la France par le retour de la Paix. On n'y avoit pas oublié le Mariage de Monseigneur le Duc de Bourgogne ; & il auroit esté malaisé de le faire dans une Piece destinée à chanter une Paix, avec laquelle on sçait assez qu'il a des rapports si necessaires. Ce fut dans l'Hostel de Ville qu'elle fut representée. L'assemblée fut encore plus belle ce jour-là que le premier. Le Parlement y assista. Il y eut un grand concours de Dames de la premiere qualité. Mrs les Capitouls toujours zelez pour les interests de Sa Majesté, ne manquerent pas aussi de s'y trouver. Enfin chacun s'empressa d'assister à un spectacle consacré à la gloire du Roy ; & l'on ne comprit jamais mieux le plaisir extrême que ceux de Toulouse ont d'entendre les loüanges d'un si grand Prince. La Piece eut tout le succés qu'on avoit esperé. L'assemblée se retira fort satisfaite de l'Auteur & des Acteurs, & l'on ne se plaignit que de la trop grande foule. La Musique fut trouvée d'un goust merveilleux. Elle estoit de la composition de M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " Aphroidize, Maistre de Musique du Chapitre de S. Sernin."}]}]}]}