{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-11_273", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nomination du maître de danse et du maître de musique de la princesse de Savoie]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1696 [tome 11], p. 273-276."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[...] On arriva sur les cinq heures à Fontainebleau par la cour du cheval blanc. Le Roi donna la main à la Princesse ; Messeigneurs les Ducs d'Anjou & de Berri qui l'attendoient au haut de l'Escalier du Fer à cheval, la salüerent sans la baiser ; le Roi la conduisit d'abord à la Tribune de la Chapelle, où il se fit une courte priere, & ensuite dans son appartement, qui est celui de la Reine-mere, où toutes les Princesses l'attendoient. La foule estoit au-delà de ce qu'on peut imaginer. Le Roi y demeura plus d'une heure. Sa Majesté s'estant retirée, toutes les Dames vinrent saluër la Princesse dans sa petite chambre ; & si-tost qu'elles furent retirées elle quitta son habit, qui estoit fort riche & fort garni de pierreries, & prit un deshabillé. Elle soupa seule dans son grand Cabinet. Le lendemain sur les deux heures & demie le Roy alla prendre cette Princesse, & la mena promener dans le parc. On luy a donné plusieurs Maistres. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Raynal, qui a eu l'honneur de montrer à danser à Monseigneur, a l'avantage d'avoir esté choisi pour maistre de cette Princesse, & le Roy a nommé M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Buterne pour luy montrer à joüer du Clavessin, à cause de sa sagesse & de son habileté."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Quoy que cette Princesse n'eust jamais appris à toucher le Clavessin, elle y réussit si bien dés la premiere leçon qu'il luy donna, qu'il eut de la peine à se persuader qu'elle n'eust pas joüé plusieurs fois de cet Instrument."}]}]}