{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-10_075", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Fondation perpetuelle d'une Feste à Issoudun, pour la Naissance du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1685 [tome 10], p. 75-78, 80-83"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "J'ay présentement à vous parler des Habitans d'Issoudun, Capitale du bas Berry. Ils ont toûjours esté si fideles à leurs Princes, qu'ils en ont esté recompensez par de tres-beaux Privileges. Le Roy persuadé de cette verité, & touché de compassion pour eux, lors que passant dans la Province en 1651. il vit leur Ville presque reduite en cendres, confirma ces Privileges, & a eu la bonté depuis ce temps là de dire plusieurs fois qu'il se souviendroit de leurs services. En effet Sa Majesté a bien fait paroistre qu'Elle les distinguoit entre tous ses autres Sujets de la mesme Province, puis qu'ils ont esté les seuls exempts de Garnisons, & qu'Elle a hautement déclaré qu'Elle ne vouloit pas qu'ils en eussent durant son Regne. Aussi voulant en marquer leur reconnoissance, & l'ardent desir qu'ils ont d'attirer sur sa Personne Sacrée & sur toute la Maison Royale, les Benedictions du Ciel, ils ont fait une Fondation perpetuelle de Prieres Publiques tous les ans au cinquiéme de Septembre, jour de l'heureuse Naissance du Roy, & l'ont commencée cette année par un Service solennel qui fut fait ce jour là dans leur Eglise Collegiale. Ils l'avoient parée magnifiquement, & ornée de plusieurs Devises & d'Inscriptions à la loüange du Roy. La Messe fut chantée à trois Choeurs de Musique aussi bien que Vespres, & l'on fit une Procession Generale, où M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Evesque & Comte d'Agde, les Magistrats & autres Corps d'Officiers assisterent. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Aprés la Procession, toute la Bourgeoisie s'estant mise sous les armes, on alluma le Feu de joye au bruit du Canon & de la Mousqueterie, au son des Tambours & des Trompettes, & aux acclamations de "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Cette Ceremonie qui dura jusques au soir, estant terminée, les Particuliers firent des Illuminations à toutes les fenestres de leurs maisons, & des Feux devant leurs portes, & passerent la plus grande partie de la nuit à donner dans les ruës toutes sortes de marques d'une allegresse parfaite. La mesme chose doit se faire tous les ans au mesme jour, suivant la resolution qui en a esté prise dans leur Assemblée Generale. Le lendemain 6. du mois, les Habitans Catholiques d'Issoudun recommencerent la rejoüissance par la Démolition qui se fit du Temple de ceux de la Religion Pretenduë Reformée, ainsi qu'il avoit esté jugé par Sentence du Baillage de la mesme Ville, sur les contraventions par eux faites aux Edits & Déclarations de Sa Majesté."}]}]}