{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-07a_146"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles de la Terre-Sainte]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1702 [première partie] [tome 9], p. 146-158."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 19. Decembre 1701. les Religieux de Terre-Sainte, qui sont les Observantins, les Recolets, & les Religieux du tiers Ordre, solemniserent la naissance de Philippe V. Roy d’Espagne. Cette solemnité commença par le grand Convent de Jerusalem, où le Pere Raphaël Ventaiol, Espagnol de naissance ; mais qui depuis vingt-cinq ans qu’il gouverne le temporel de la Terre-sainte a toujours fort favorisé les François, se distingua pour témoigner sa joye de l’élevation de ce jeune Prince à la Couronne d’Espagne. Il chanta la Messe en action de graces de sa naissance, assisté des Religieux de toutes les Nations du monde qui firent un concert de Musique en la maniere la plus juste qui leur fut possible. Les cinq Autels de l’Eglise du grand Convent de saint Sauveur estoient garnis de Tableaux, de Cierges, & de Bouquets de fleurs comme aux Festes les plus solemnelles de l’année. L’Eglise fut aussi remplie des parfums les plus precieux du Levant. Tous les Religieux Prestres appliquerent la Messe ce jour-là pour la conservation de Sa Majesté Catholique, & tous les Freres eurent ordre du Superieur, d’appliquer de mesme leur Communion. De pareilles solemnitez furent faites en Bethléem, au saint Sepulchre, à saint Jean & à Nazareth, & le Gardien de Jerusalem, Custode, & Superieur des vingt-quatre Convens ou Hospices de Terre-Sainte, ordonna par une Lettre Circulaire, que tous les Religieux Prestres de toute la Custodie appliqueroient leurs Messes pour Sa Majesté Catholique au même jour, qu’on celebreroit une grande Messe en action de graces de la naissance de ce Grand Monarque, & pour demander à Dieu sa conservation, & la protection particuliere de sa personne sacrée. Aprés la Messe solemnelle, l’on chanta le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " qui fut suivi des Oraisons ordinaires. La solemnité finie, le Pere Procureur regala tous les Pauvres Catholiques de Jerusalem leur donnant des aumônes de pain plus considerables que celles qu’on a coustume de leur donner tous les Dimanches de l’année, & les exhortant à prier Dieu pour la conservation de Sa Majesté Catholique. La solemnité finie dans l’Eglise, les Religieux allerent au Refectoire, où quoique jamais on ne rompe le silence pour quelque solemnité que ce soit, afin de ne pas interrompre la lecture spirituelle, le Superieur neanmoins qui estoit pour lors le Vicaire, François de Nation, en dispensa ce jour là aprés la premiere lecture qui est celle de la Bible, & fit un petit Discours sur l’avantage que reçoit la Terre-Sainte de l’union des deux Nations les plus estenduës de l’Europe, par l’élevation du petit fils de Louis le Grand à la Couronne d’Espagne. Et tous les François, Espagnols, Italiens, Irlandois, Portugais, Savoyards & autres burent à la santé de Sa Majesté Catholique, luy souhaittant un regne aussi heureux & aussi long que celuy du Roy de France son grand Pere. Le Pere Procureur fit sçavoir aux Armeniens, Siriens, Maronites & autres Nations de Jerusalem, qu’on solemnisoit ce jour-là la naissance du Roy d’Espagne, ce qui obligea les principaux Marchands des Nations differentes de Jerusalem de venir feliciter les Religieux. Ils souhaitterent, suivant la maniere des Orientaux, mille benedictions à Sa Majesté Catholique, au Dauphin son Pere, au Roy Tres-Chrestien son grand Pere, & aux deux Familles Royales."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le second jour du mois d’Aoust 1701, la nouvelle de la mort de Monsieur Duc d’Orleans estant arrivée en Jerusalem, le Pere Gardien, Custode de Terre-Sainte, désigna le jour suivant pour faire un Service solemnel pour le repos de l’ame de ce Prince. Il ordonna qu’on dressast une Chapelle ardente ; qu’on garnist de Cierges toute l’Eglise du grand Convent de S. Sauveur, & nomma tous les Officiers pour le Pontifical du jour suivant, qui se fit avec toute la gravité & toute la devotion possible. Le Pere Vicaire fit l’Office de premier Diacre & un autre François celuy de premier Sousdiacre. Tous les Prestres eurent ordre, non seulement à saint Sauveur, mais encore dans tous les Convents, Hospices & Missions de Terre-sainte d’appliquer leurs Messes trois jours consecutifs pour le repos de l’ame de ce grand Prince. Les Freres eurent aussi ordre d’appliquer leur Communion, & de dire encore trois cens "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Pater"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & trois cens "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Ave"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", pour le mesme sujet. La veille on chanta le grand Office des Morts, & le jour suivant on fit, selon la coustume, des aumosnes de pain aux Pauvres, à qui l’on enjoignit de prier Dieu pour l’ame de Son Altesse Royale."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La nouvelle de la mort de Jacques II. Roy d’Angleterre estant arrivée trop tard en Jerusalem, à cause que plusieurs Lettres ont esté perduës, le Service qu’on a fait pour le repos de l’ame de ce Prince a esté differé jusqu’au 20. Janvier, auquel jour le Pere Gardien de Jerusalem, Custode de Terre-Sainte, Officia Pontificalement dans l’Eglise de saint Sauveur, ayant pour Diacre, Soudiacre & autres Officiers les Irlandois qui se trouverent en Jerusalem. On chanta la veille le grand Office des Morts ; on dressa à saint Sauveur une Chapelle ardente, & on distribua des Cierges à tous les Religieux qui estoient présens. Par l’ordre du Superieur tous les Prestres appliquerent leur Messe, & les Freres leur Communion pour le repos de l’ame de Sa Majesté Britanique ; l’on fit les mesmes Prieres & Offices en Bethléem, au S. Sepulchre, à saint Jean, à Nazareth & dans tous les Convents, Hospices, & Missions qui dépendent du Superieur de Terre-Sainte."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On n’a receu ces nouvelles que fort tard, parce que deux Barques Grecques, ou Saïcques, qui les apportoient la premiere fois, se sont perduës en venant de Japha à Chypre."}]}]}