{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-02_149", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des réjouissances pour la Paix faites dans la ville de Sens]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1698 [tome 2], p. 149-203."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mercredy 22. du mois passé, la Paix fut publiée à Sens entre la France, l'Empereur & l'Empire, & à cette occasion, il y eut une Assemblée extraordinaire au Palais, où M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Farinade, Avocat du Roy au Presidial, prononça le Discours suivant, en presence de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Vezou, President Lieutenant General, de tous les Conseillers & Magistrats de ce même Siege, du Maire, des Eschevins, des Officiers des quartiers & de tous les Ordres de la Ville."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "MESSIEURS,"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "S'il y eut jamais proposition dont la verité fust palpable & sensible à tout le monde, c'est celle ci de l'Orateur Romain, que le nom de la Paix est aussu doux & agreable que la chose en soi est utile & salutaire. En effet, de même que l'Univers est uniquement redevable de sa durée au bel ordre qu'il y a étably l'Auteur de la nature, & à cette succession reguliere & invariable des saisons qui partagent le temps & les années; de même que le corps humain trouve sa santé, sa vigueur & sa force, dans l'accord des élemens & dans l'équilibre des humeurs qui le composent, ce qui affermit les Estats & les rend florissans, c'est la Paix, qui amenant à la suite l'opulence & es autres commoditez de la vie, fait la veritable gloire des Princes qui la donnent au monde & l'y entretiennent, & le vrai bonheur de leurs Sujets. Celle qu'ils acquierent par la voye des armes, pour bien rendre leurs noms recommandables au siécle où ils vivent, & en transmettre le souvenir à la posterité par des Inscriptions gravées sur le marbre & sur le bronze; mais comme elle est le fruit des guerres, qui quelque justes qu'elles soient dans leur motif & dans leur principe, sont toûjours cruelles & sanglantes dans leurs effets, l'éclat en peut estre obscurci par les idées de meurtre & de carnage qui l'accompagnent necessairement, & dont on ne peut la séprarer. Il n'en est pas de même de la gloire qui revient aux Potentats par la Paix qu'ils procurent à leurs Peuples, & dont ils leur font goûter les douceurs. Comme elle est pure dans sa source & sans mélange d'aucune passion turbulente & inquiète, ni la malignité des envieux les plus envenimez ne peut l'offusquer & la ternir, ni celle du temps qui consume les metaux dont se font les tropheés & les obelisques, qui efface les Inscriptions dont on charge ces Monumens, quelquefois d'une juste reconnoissance, mais le plus souvent de la complaisance ou de la flaterie des hommes. Plus cette Paix dont la terre leur est redevable est solide, seconde & savoureusement plus elle rend leur noms auguste & respectable. Tous leurs soins aboutissant à rendre heureux les Peuples qui vivent sous leurs Loix, & qui sont soûmis à leur Empire, ils sont l'amour & les delices de ces Peuples, aussi bien que l'admiration des étrangers, qui entendant parler d'eux & de leur gouvernement, charmez du recit que leu en a fait la renomée, & peut-estre jaloux du bonheur de leurs Sujets, regardent de loin ces Souverains comme les Divinitez tutelaires de leurs Etats, & croyent ne pouvoir les comparer qu'à ces Fleuves, engraissent les pays qu'ils traversent par le cours paisible & majestueux de leurs eaux, & qui portent dans toutes les contrées qu'ils arrosent la fertilité & l'abondance. En vain la haine, la jalousie, ou quelque autre passion aussi maligne, voudroient-elles décrier en leur personne l'amour de la Paix & du repos ; tant que cet amour dans eux ne degenere point en foiblesse, tant qu'il ne les porte point à l'oisiveté, bien loin qu'il puisse estre repris avec justice, il est le bel endroit, & comme le miracle de leur vie, la colomne & la baze qui soûtient l'édifice de leur grandeur, & quand les Poëtes & les Orateurs se taisoient sur l'iniquité d'un tel jugement, quand ils n'invctiveroient pas contre sa noirceur dans leurs écrits & leurs justes éloges, la joye des Peuples qui possedent un tel Prince, le bonheur dont ils joüissent sous la domination, l'attachement qu'ils ont à des interests, leur dévouëment à son service, les loüanges qu'ils lui donnent de toutes parts en action de graces des biens qu'ils en reçoivent, desavoüeroient hautement la malignité de cette censure, & feroient une condamnation éclatante de son injustice."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Dimanche suivant 26., le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " fut chanté dans l'Eglise Cathedrale, en presence de tous les corps Ecclesiastiques & Seculiers, aprés quoy on alluma un grand feu de joye dans la grande Place, où les Habitans estoient sous les armes. Cela fut fait aux cris redoublez de "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", & au bruit des décharges de la Mousqueterie, du Canon, des Tambours, Trompettes, & autres Instrumens. Le soir, il y eut un feu d'artifice dans la même Place, avec de riches representations & Devises à la gloire de Sa Majesté, & quantité d'Illuminations, ce qui fut suivi d'un grand regale à l'Hôtel de Ville, d'un Bal general, & d'une magnifique Collation pour les Dames, aux dépens des Officiers des quartiers."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le même jour vingt-deuxiéme, M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " Caillet, Conseiller au Parlement en la Cinquiéme des Enquestes, Envoyé Extraordinaire en Pologne du Roy de la Grand'Bretagne en 1689. fit chanter le "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " pour la Paix Generale, dans l'Eglise de sa Terre de Theil prés de Sens, & autres dépendantes de sa Chastellenie. Ensuite il alluma un grand feu de joye qu'il avoit fait préparer devant son Chasteau, où plus de quatre cens hommes estoient sous les armes en tres-bon ordre. Ils firent de grandes décharges de Mousqueterie, & on leur abandonna plusieurs pieces de vin. Il y eut table ouverte dans les appartemens du Chasteau pour plusieurs Gentilshommes, & autres personnes distinguées, qui furent traitées magnifiquement pendant deux jours."}]}]}