{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_423", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Procureurs du Presidial d'Aix en Provence]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 423-425"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay déjà parlé des Festes d'Aix en Provence, mais je ne vous ay rien dit de celle que firent les Procureurs du Presidial quelques jours après que les officiers du même Siege se furent acquitez de ce devoir. Ils s'assemblerent dans le Palais à la Sale de l'Audience, ornée dedant & dehors de Portraits du Roy avec du Laurier, des Festons, & de tres-belles Peintures, & allerent en Corps à l'Eglise des Penitens de l'Observance qui est au bout de la Ville, precedez de douze Tambours & de six Fifres, de 150. Mousquetaires, commandez par un Capitaine, Lieutenant, Enseigne, & quatre Sergens richemens vestus, de vingt-quatre Pauvres de la Charité qu'ils avoient fait habiller, conduits par leurs Archers, & ensuite de la grande bande de Violons. Il y avoit dans cette Eglise trois Arcs de Triomphe par dessus celuy qui estoit sur la Porte avec des Inscriptions & des Emblemes à la gloire de sa Majesté. La Grand'Messe que l'on chanta en Musique fut celebrée par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Abbé de Bonfils, & suivie du "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", après lequel on tira quantité de Boëtes. Le Soir ils se rendirent dans la mesme Eglise, & apres l'"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " aussi chanté en Musique, ils allerent en Robe & Bonnet à la Place des Precheurs, portant chacun un Flambeau de cire blanche, & precedez de quarante Musiciens ayant aussi un Flambeau. Toutes les ruës par lesquelles ils passerent, estoient extraordinairement illuminées. Il y avoit plus de trois mille Bougies au devant du Palais & des Maisons qui donnent sur la Place. Le feu avoit esté élevé sur un Theatre, & on l'alluma au chant de la Musique, disant. "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Domine salvum fac Regem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", & au bruit de la Mousqueterie, des Tambours, Violons, Trompettes, Boëtes, Fuzées & feux d'Artifices preparez au Balcon du Palais. Les mêmes Procureurs se rendirent ensuite devant les maisons de leurs Syndics, où ils allumerent d'autre feux de Joye qu'ils avoient fait dresser. Ces maisons estoient illuminées depuis le bas jusqu'au haut, aussi bien que celles de leurs Collegues qui souperent tous ensemble pour mieux terminer la Feste."}]}]}