{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-03_312", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Benédiction des Drapeaux des Gardes Françoises]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1685 [tome 3], p. 312-316"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il s'est fait icy [à Paris] une Marche aussi éclatante & superbe, que guerriere ; & je ne croy pas qu'on en ait jamais veu de pareille chez aucune nation Etrangere, sans qu'on en ait répandu le bruit, long-temps auparavant, & qu'on ait travaillé pour cela à de grands préparatifs. En effet, il semble qu'un assemblage pareil à celuy qui s'est veu dans cette Marche, demande qu'on ait recours à beaucoup de lieux étrangers, pour avoir les choses qui y peuvent estre nécessaires. Elles n'estoit composée que d'Officiers & de Soldats, & vous ne douterez point que tout ny fust extrémement magnifique, lors que vous sçaurez qu'ils sont du Régiment des Gardes Françoises. Ce Corps est depuis peu habillé de neuf. L'Or & l'Argent brillent à l'ordinaire sur les Habits de tous les Officiers, & ceux des simples Soldats sont si bien entendus, qu'on diroit qu'ils en sont aussi couverts. Le sujet de leur marche estoit pour porter Benir quelques Drapeaux neufs de ce Regiment, à l'Eglise Nostre-Dame, ce qu'on fait de temps en temps. Comme la Marche de tout ce Regiment auroit esté trop grande, il n'y avoit que les Capitaines, les Lieutenans, les Sous-Lieutenans, les Enseignes, les Sergens, & ceux du Regiment qu'on appelle le Porte-Enseignes, car les Officiers ne portent leurs Drapeaux que devant le Roy, dans des jours de Bataille, & en montant la Garde ; dans les routes où il n'y a nul danger à craindre, ils sont portez par ces Portes-Enseignes. Outre tous ceux que je viens de vous marquer, il y avoit encore à cette Marche quatre vingt Tambours du Regiment, & plusieurs Hautbois, vestus des Livrées du Roy. On se rendit en cet équipage dans le Chœur de Nostre-Dame, où les Drapeaux furent portez au bruit de tous ces instrumens, & les Enseignes les ayant pris de mains des Portes-Enseignes, les mirent aux pieds de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'archevesque de Paris, qui fit la Ceremonie de les Benir."}]}]}