{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-10_068", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de M. de Corneille]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1684 [tome 12], p. 68-80."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens à une Mort qui doit faire bruit par tout où nostre Langue est connüe, & que je ne doute point qui ne vous ait déja fait verser des larmes, puis que le mérite extraordinaire a toûjours esté pour vous un charme sensible, & qu’on peut dire que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Corneille l’aîné a paru au monde pour la gloire de son siécle. Je vous ay cent fois entendu parler de luy avec des termes d’admiration qui faisoient connoistre que par cet Art merveilleux qui l’a si bien fait entrer dans les divers mouvemens du cœur, selon les diférens caracteres qu’il a maniez, il avoit touché plusieurs fois le vostre. Il est mort icy le Dimanche, premier jour de ce mois, & il semble qu’il n’y ait personne à qui cette perte n’ait fait dire, qu’un Homme aussi illustre que luy ne devoit jamais mourir. Il estoit né à Roüen le 6. Juin 1606. Fils d’un Pere qui portoit le nom de Pierre comme luy, & auquel Loüis XIII. accorda des Lettres de Noblesse, en considération des services qu’il avoit rendus en divers Emplois, & particuliérement en l’exercice de la Charge de Maistre des Eaux & Forests en la Vicomté de Roüen, dont il s’estoit acquité avec une entiere satisfaction du Public pendant un fort grand nombre d’années. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Corneille l’aîné dont je vous parle, a exercé long-temps dans la mesme Ville la Charge d’Avocat Genéral à la Table de Marbre du Palais. L’heureux talent qu’il avoit pour la Poësie parut avec beaucoup d’avantage dés la premiere Piece qu’il donna sous le titre de "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Mélite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". La nouveauté de ses incidens qui commencérent à tirer la Comédie de ce sérieux obscur où elle estoit enfoncée, y fit courir tout Paris ; & Hardy qui estoit alors l’Autheur fameux du Theatre, & associé pour une part avec les Comédiens, à qui il devoit fournir six Tragédies tous les ans, surpris des nombreuses Assemblées que cette Piece attiroit, disoit chaque fois qu’elle estoit joüée, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Voila une jolie Bagatelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". C’est ainsi qu’il appelloit ce Comique aise qui avoit si peu de rapport avec la rudesse de ses Vers. M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Corneille qui avoit déja cette juste œconomie qui fait la principale beauté des Ouvrages de cette nature, ne quita point ce genre d’écrire pendant cinq ou six années ; & s’il eut en ce temps-là quelques Concurrens qui prétentendirent avoir d’aussi glorieux succés, il les surpassa bien-tost en donnant "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "le Cid"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". Cette Piece qu’on représente encore tous les jours avec l’applaudissement qu’elle mérite, luy suscita un grand nombre d’Envieux. Ce fut une guerre déclarée dans tout le Parnasse. On voyoit de jour en jour de nouveaux Libelles contre le Cid ; & les défauts que l’on tâcha d’y trouver, firent naître des Remarques qui eurent de longues suites ; mais les Ecrits de tant de Jaloux ne servirent qu’à donner plus d’éclat à cette Piece ; & "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Horace"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " & "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Cinna"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " qui la suivirent, furent des Chef-d’œuvres qui les étonnérent, & qui leur firent tomber la plume des mains. Je ne vous dis rien de tous les autres, qui le font passer avec justice pour le premier Homme de son temps en ce qui regarde le Poëme Dramatique. Ce sont les modeles les plus parfaits qu’on s’y puisse proposer. Jamais personne n’a si bien connu que luy tous les ressorts de la Politique, ny mieux soûtenu le caractere Romain. Ce qui le fait sur tout admirer dans les excellens Ouvrages qu’il a donnez au Public, c’est que jamais il ne sort de son sujet. Quelque matiere qu’il ait à traiter, il dit tout ce qu’il faut dire, & il ne dit rien de plus. Il nous a laissé trente-deux Pieces, dont la plûpart ont esté traduites en diverses Langues. On a imprimé les vingt-quatre premieres en deux Volumes "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "in folio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", & les trente deux en quatre Volumes "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "in douze"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ". Outre l’Examen de chacune, on y trouve trois Discours qu’on voit bien qui partent d’un grand Maître ; l’un "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "de l’utilité & des parties du Poëme Dramatique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " ; l’autre, "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "de la Tragédie, & des moyens de la traiter selon le vraysemblable ou le nécessaire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " ; & le troisiéme, "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "des trois Unitez, d’Action, de Jour, & de Lieu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": ". M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " de Corneille n’estoit pas seulement à estimer pour la beauté & la force de son genie ; il l’estoit encore par l’exacte probité qu’il a toûjours fait paroistre, & par des sentimens de Religion qui ne luy ont jamais laissé oublier la fin principale qu’un Chrétien doit toûjours avoir en veüe. Beaucoup de Gens pourroient rendre témoignage de ses exercices de pieté. Ce fut ce zéle qu’il a toûjours eu pour Dieu, qui le porta à traduire les quatre Livres de l’Imitation, dont on a fait plus de trente Editions. Il fit ensuite des Heures qui se vendent chez les S"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " de Luyne & Blageart. Tous les Pseaumes de l’Office de la Vierge, & plusieurs autres, s’y trouvent en Vers, ainsi que les Hymnes de l’Eglise. Ils ne peuvent estre que tres-bien tournez, puis qu’ils sont de luy. La haute réputation qu’il s’estoit acquise, le fit recevoir à l’Académie Françoise en 1647. Il en est mort le Doyen, & a eu trois Fils, dont les deux aînez ont pris le party des Armes. Le premier a donné des marques de son courage dans toutes les occasions qui se sont offertes pendant nos dernieres Guerres, où il a servy en qualité de Capitaine de Cavalerie. Le second, qui estoit Lieutenant de Cavalerie, fut tué à une Sortie en défendant Grave ; & le troisiéme fut gratifié par le Roy il y a trois ou quatre ans, de l’Abbaye d’Aiguevive aupres de Tours. Sa Majesté, qui honoroit M"}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " de Corneille de son estime, luy fit payer sa pension, qui estoit de deux mille livres, peu de jours avant sa mort. On a trouvé dans son Cabinet quelques Ouvrages qu’on donnera au Public. Ce Recüeil sera composé des deux premiers Livres de Stace qu’il a mis en Vers, & de plusieurs Pieces sur divers sujets. Il y a grande apparence que les Muses ne se tairont pas sur cette mort."}]}]}