{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-12a_137", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Histoires]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1686 (première partie) [tome 17], p. 137-156"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Parlemens décident des grandes Affaires, mais peut-estre n’en fut-il jamais aucune, ny plus importante, ny plus extraordinaire, que celle qui vient de faire intenter Procez, & dont vous allez trouver le détail dans une nouvelle Lettre que je vous envoye de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Vignier. Il l’a écrite à Madame la Marquise d’Anguitard. C’est une Dame d’un fort grand merite, de la Maison de Saint Gelais de Lusignan, & qui n’est pas moins considerable par son esprit que par sa naissance. Vous jugez bien qu’il ne voudroit pas l’entretenir d’une Avanture dont il croiroit les circonstances douteuses. Sa Lettre est du 4. de ce mois."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MADAME"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "LA MARQUISE"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "D’ANGUITARD."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "J’aurois bien de la joye, Madame, d’apprendre souvent quelque nouvelle extraordinaire pour vous en faire part, puisqu’une de vos Lettres vaut mille fois mieux que tout ce que l’on peut vous mander. J’ay receu celle que vous m’avez fait l’honneur de m’écrire comme un bien qui me venoit de pure grace, & que je ne meritois pas pour une Historiette que vous n’avez pû voir que huit mois aprés que je vous l’eus adressée. J’espere que celle-cy ne sera pas si long-temps par les Chemins, & qu’elle vous fera connoistre le plaisir que j’ay de parler à l’avantage d’un Sexe qui ne sçauroit estre assez loüé. La Dame dont je vais vous entretenir en fera foy, & si quelques incredules prennent cette Relation pour une Fable, un des premiers Parlemens du Royaume fera voir par l’Arrest qu’il rendra que c’est une verité. Il y a plus de quinze ans qu’un jeune Gentilhomme d’Auvergne, Fils unique d’un Pere fort riche, qui tenoit un rang considerable dans sa Province, estant Officier dans les Troupes du Roy, eut son quartier d’Hiver proche d’une Maison de Chanoinesses. Vous sçavez, Madame, qu’il y en a peu qui ne soient d’une qualité distinguée, & vous sçavez encore l’honneste liberté qu’elles ont de voir le monde, & mesme de se marier quand elles y trouvent leur avantage. Nostre Gentilhomme ne fut pas long-temps dans un si agreable Voisinage, sans y rendre des visites, & sans se rendre aussi dés le second voyage au merite d’une de ces Dames. Comme il se faisoit distinguer par son nom, par sa bonne mine, & par mille qualitez avantageuses qu’il possedoit, la belle Chanoinesse ne fut pas faschée de s’apercevoir qu’elle avoit sceu le toucher ; mais elle fut encore plus contente, lorsque sans perdre le temps à soûpirer, il la pria de le recevoir pour son Epoux, ce qu’elle accepta volontiers, & il luy fit promettre de tenir la chose secrete à cause de ses Parens. Il en recevoit souvent des Lettres, & leur tendresse le pressoit de les venir voir, mais il ne pouvoit se resoudre d’y aller seul. Sa nouvelle Epouse pour le satisfaire s’offrit de se déguiser & de le suivre. Sa Nourrice qui ne l’avoit jamais quittée fut du déguisement, & dans cet estat ils se mirent en chemin. N’estant plus qu’à sept ou huit lieuës de la Maison de son Pere, il s’arresta chez un de ses Amis, & le pria de trouver bon que les deux Cavaliers qui estoient avec luy demeurassent quelques jours dans sa Maison. Il les y laissa, & partit pour se rendre auprés de ceux qui l’attendoient avec grande impatience. La joye qu’ils eurent de le voir si bien fait, & avec autant d’esprit que de bonne mine, ne leur laissa rien oublier de ce qui pouvoit le divertir, mais quelques caresses qu’ils luy fissent, sa Mere s’aperceut qu’il avoit un fond de mélancolie extraordinaire, & elle fit tout ce qu’elle put pour en découvrir la cause, qu’il sçût attribuer tantost à une chose, tantost à une autre. Il arriva dans ce temps là qu’une Demoiselle de sa Mere fut mariée, & que l’on parla de donner une Gouvernante à une petite Sœur qu’il avoit. Cette occasion luy parut favorable pour n’estre point separé de celle qu’il armoit plus que sa vie, & pour ne la laisser pas échaper, il dit à sa Mere qu’en passant chez un de ses Amis il avoit veu deux Demoiselles tres-bien faites, & capables de remplir avec satisfaction les deux Places de Gouvernante, & de Suivante. La Mere qui ne cherchoit qu’à le satisfaire, l’assura en l’embrassant, qu’elle auroit plus d’inclination pour deux personnes qui luy seroient données de sa main, que pour toutes celles dont on luy avoit déja parlé, & qu’il pouvoit les faire venir quand il voudroit. Il partit dés le lendemain, découvrit le secret à son Amy, fit reprendre les habits à sa Bien-aimée & à sa Nourrice, & les instruisit de tout ce qu’elles avoient à faire. Elles furent admirablement bien receuës du Maistre & de la Maistresse du Chasteau qui estoient charmez de la bonne mine de l’une, & de la beauté de l’autre. Ils furent dans la suite si satisfaits de leur conduite qu’ils leur donnerent la disposition de toutes choses. La Dame mesme disoit souvent à son Fils qu’elle se sentoit une tendresse de Mere pour cette Demoiselle, & qu’elle luy souhaiteroit une Femme qui eust autant d’esprit & d’agrémens qu’elle en avoit. Vous ne doutez-pas, Madame, du plaisir que cela faisoit à nostre jeune Epoux, à qui l’enjoüement revenoit de jour en jour, ce qui le rendoit aussi de plus en plus agreable à tout le monde."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Tout commençoit à flater leurs desirs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Mais une funeste tempeste,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Dans le plus fort de leurs plaisirs."}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "S’en vint troubler toute la Feste."}]}]}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Cette illustre Suivante s’aperçût qu’elle estoit grosse, & pour surcroist d’affliction son cher Epoux receut un ordre de la Cour pour se rendre en diligence à son Regiment, L’honneur & le devoir ne luy donnerent pour faire ses tristes Adieux que jusques au lendemain qu’il partit en Poste. Il ne fut pas plûtost arrivé à sa Garnison, qu’un nouvel ordre du Roy l’obligea d’aller joindre un Corps d’Armée que l’on avoit fait avancer sur la Frontiere pour s’opposer aux desseins des Ennemis. Ayant esté choisy pour commander un Party de trois cens Chevaux, il en rencontra un des Ennemis plus fort ; mais il ne laissa pas de le charger avec tant de vigueur & de conduite, qu’il le défit entierement. Il y fut blessé à mort, & comme il avoit fait son Testament & qu’il le portoit toûjours sur luy, il eut le temps avant que d’expirer d’en charger un de ses intimes Amis pour le mettre entre les mains de son Pere & de sa Mere, avec une Lettre qu’il avoit écrite à sa Femme. Cet Amy peu de jours aprés tomba dans une Embuscade des Ennemis, & fut fait prisonnier. Cependant on sceut dans la Province la nouvelle de cette mort, on la cacha tant que l’on pût à ceux qui ne pouvoient l’apprendre sans courir risque de mourir eux-mesmes. Il fallut pourtant qu’ils la sceussent, & chacun dans l’interest qu’il y prenoit fit éclater tout ce que l’on peut s’imaginer de plus douloureux. L’aimable Suivante estoit la plus à plaindre ayant à garder des mesures, où les autres n’en avoient point. Durant l’absence du Défunt elle avoit souvent visité un Hermite qui n’étoit qu’à une lieuë du lieu où elle demeuroit, & luy avoit fait confidence de son Mariage & de sa grossesse. Sur ces entrefaites un vieux Reclus qui demeuroit proche de l’Hermite vint à mourir, & à laisser sa Place vacante."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Que ne fait point un noble Cœur,"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Quand il est penetré d’une juste douleur !"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "La Veuve souhaita cette affreuse demeure"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": " Afin d’y faire son Séjour,"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[5]/text()[1]", "text": " Et d’y pleurer jusqu’à sa derniere heure"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[6]/text()[1]", "text": " Le digne Objet de son Amour."}]}]}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Elle en fit la proposition à l’Hermite qui luy fit voir tant d’impossibilitez du costé de la Terre & du costé du Ciel, que tout autre qu’elle n’y auroit pas pensé davantage. Elle ne se rebuta pourtant pas, & son obstination prévalut sur toutes les raisons du Solitaire. Ils conclurent donc qu’elle se renfermeroit avec sa chere Nourrice qui ne vouloit point l’abandonner. Comme il estoit le Maistre du Lieu, il trouva les moyens de les y faire entrer, & d’en murer la porte sans que personne s’en apperçût, & de leur fournir toutes les choses necessaires pour leur subsistance. Le Gentilhomme qui avoit esté fait prisonnier aprés la mort de son Amy ayant esté eschangé, vint en Province, & porta au Pere & à la Mere le Testament de leur Fils qui redoubla vivement leur douleur, quand il leur fit voir qu’il estoit marié à la personne dont ils avoient tant regreté l’absence, qu’elle estoit grosse, & d’une naissance qui ne pouvoit leur faire de deshonneur, & qu’il les conjuroit de la reconnoistre pour leur Fille, & d’avoir pour l’Enfant qui en viendroit la mesme tendresse qu’ils avoient euë pour luy. Ils l’auroient souhaité, mais quelques recherches qu’ils pussent faire, ils n’en purent avoir aucunes nouvelles. Cependant nostre Recluse accoucha au bout de six mois d’une Fille dont elle fut elle-mesme la Nourrice, & qu’elle éleva jusqu’à l’âge de quinze ans, avec tout le soin dont une Mere aussi noble & aussi vertueuse qu’elle, estoit capable. Lors qu’elle se vit sur le point de quitter la Terre & d’y laisser sa Fille sans Pere & sans Mere, Elle la fit approcher d’elle pour luy donner le Portrait de son Mary, & pour luy remettre entre les mains leur Contrat de Mariage & quelques Papiers qui pouvoient luy servir dans la suite. L’Hermite, qui par des raisons particulieres n’avoit osé parler de la qualité de la Recluse, fut obligé dans cette rencontre d’aller trouver le Pere & la Mere du Gentilhomme, & de leur dire tout ce qui s’estoit passé. Ils luy firent beaucoup de reproches, mais il fallut qu’ils se contentassent de la restitution qu’il leur faisoit d’une Fille toute charmante. Ils reconnurent le Portrait de leur Fils qu’elle avoit à son cou, & ne pouvant se lasser de l’embrasser, ils la menerent chez-eux avec leur fidelle Gouvernante. Quelque-temps aprés, leur Fille dont la Nourrice avoit aussi esté Gouvernante mourut, & n’ayant plus que celle qu’ils avoient recouvrée, ils la déclarerent heritiere universelle de tous leurs biens. Ils estoient âgez, & ne pouvant s’exempter de payer le Tribut à la Nature, le Mary & la Femme moururent à cinq ou six mois l’un de l’autre. Ils avoient des Neveux qui pretendoient à leur Succession, dont leur petite Fille s’est mise en possession, surquoy ils ont intenté Procés contre elle. On sçaura ce que le Parlement en ordonnera. Je suis avec beaucoup de respect, Madame, Vostre, &c."}], "attributes": {"rend": "i"}}]}]}]}