{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-02_155", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mascarade des Amazones]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1700 [tome 2], p. 155-158."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Jeudy 21, du même mois il y eut bal à Marly, & tous les Danseurs & Danseuses parurent en riches habits de Masques. Madame la Duchesse de Bourgogne representoit la Deesse Flore, & Mesdames les Duchesses de Villeroy & de Sully, & les Comtesses d'Ayen & d'Estrées, & Mesdemoiselles de Melun & de Bournonville, estoient les Nymphes de sa suite. L'habit de madame la Duchesse de Bourgogne estoit riche & galant, & ceux des Nymphes de sa suite estoient du même goust. Madame la Princesse de Conty Doüairiere, Mesdames les Marquises de Villequier & de Chastillon estoient en Amazones. Madame la Duchesse de Chartres, Madame la Duchesse, Mademoiselle d'Armagnac & Mademoiselle de Tourbes, estoient en Sultanes tres magnifiquement vétuës. Mesdames les Duchesses d'Humieres, de St Simon, & de Lauzun, & Madame la Marquise de Souvray, estoient habillées à l'Espagnole de velours noir, avec beaucoup de Diamans. Tous ces habits avoient este faits exprés pour ce jour là. Lors que toute l'Assemblée fut placé on vit paroistre la Mascarade qui avoit pour titre les "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Amazones"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Un Timbalier More marchoit à la teste monté sur un Chameau, puis des Amazones chantantes, auxquelles des Sarmates & des Scithes de leurs Sujets donnoient plusieurs divertissemens, un combat de Gladiateurs & des Voltigeurs sur un cheval de bois. Il y eut aussi quelques Danses. Le bal commença ensuite & dura jusqu'à une heure."}]}]}