{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-02_276", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Monseigneur fait l'honneur aux Comediens François de venir voir la Comedie dans leur Sale], [Compliment preparé pour Monseigneur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1696 [tome 2], p. 276-280."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce nouvel établissement me donne occasion de vous parler de celuy de la Troupe de Comediens François. Le premier de Mars 1688. on donna un Arrest dans le Conseil d'Estat, Sa Majesté y estant, par lequel il leur fut permis de faire leur établissement dans le Jeu de Paume de l'Estoile, rüe des Fossez Saint Germain des Prez. En consequence de cette permission, ils y ont fait une dépense de plus de deux cens mille livres. Monseigneur avoit souvent marqué qu'il leur feroit l'honneur d'aller voir leur Salle ; mais la facilité d'avoir la Comedie à Versailles, ayant fait couler le temps insensiblement, ce Prince n'estoit point encore venu à la Comédie à Paris. Enfin voulant satisfaire à sa parole & à sa curiosité, il vint voir en même temps deux Pieces qui faisoient du bruit ; sçavoir une piece serieuse intitulée, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Polixene"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & une Comique, qu'on joüoit alors sous le titre de la "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Foire S.Germain"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Les beautez de la premiere attacherent beaucoup ce Prince, & la seconde le divertit. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Dancour, qui en est l'Auteur, avoit préparé le Compliment que vous allez lire ; mais Monseigneur, dont la modestie est connuë, n'en voulut point parce qu'il ne vouloit écouter aucunes loüanges. Voicy les termes de ce Compliment."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "C'est avec un tres-profond respect que j'ose prendre la liberté de remercier Monseigneur de l'honneur qu'il a bien voulu nous faire aujourd'huy. Ce témoignage public de l'estime qu'il a pour le Theatre, & de la protection dont il nous honore, servira d'exemple sans doute, & il attirera sur la Comédie toute la consideration dont elle a besoin. Nous sommes redevables à cette protection glorieuse de la tranquillité, qui par les ordres du Roy va desormais estre rétablie dans les Spectacles. Vos bontez, Monseigneur, se font sentir generalement à tout le monde, & elles vous acquierent sur tous les coeurs, les mêmes droits que vostre naissance auguste vous donne sur les volontez. Nous en sommes tres-vivement penetrez, & si nostre Profession ne nous met pas en estat de sacrifier nostre vie pour vos interests, elle nous donne au moins l'avantage de la consacrer toute entiere à vos plaisirs, avec un zele & un attachement qu'il est impossible de ne pas avoir, & qu'il n'est pas possible de bien exprimer."}], "attributes": {"rend": "i"}}]}]}