{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-07_233"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Traduction de l’Ane d’or d’Apulée]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1707 [tome 7], p. 233-236."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les plus anciens Livres peuvent passer pour nouveaux, lorsqu’ils n’ont esté vûs que de peu de personnes. Nous en avons peu qui ayent fait plus de bruit que le Livre intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Les Metamorphoses, ou l’Asne d’or d’Apulée, Philosophe Platonicien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Il y a plus d’un siecle que ce Livre fut traduit en François, & comme la Langue Françoise a presqu’entierement changé depuis ce temps là, on peut dire que la lecture de cette ancienne Traduction ne devoit estre agreable au Lecteur que par les choses divertissantes & curieuses qu’elle renferme, & non par le langage dont le Lecteur devoit estre rebuté, & qui répandoit une obscurité sur tout l’ouvrage, qui l’empêchoit d’en connoistre la delicatesse & la beauté. Joignez à cela que le temps avoit rendu fort rare un Livre dont la Traduction estoit trop ancienne pour bien divertir le Lecteur ; de maniere que ce Livre ayant esté peu lû depuis un grand nombre d’années, il n’estoit presque plus connu que par la grande réputation qu’il a conservée depuis plusieurs siecles. On doit juger aprés cela combien la nouvelle Traduction de cet ouvrage qui vient de paroître, & qui a esté souhaitée pendant un grand nombre d’années, doit faire plaisir au public, & ce qui doit encore augmenter ce plaisir, est que la Traduction qui vient de paroistre a esté faite par un tres-habile homme, qui entend parfaitement nostre langue, & que le Libraire n’a rien oublié de tout ce qui peut rendre cet ouvrage agreable aux yeux du costé de l’impression & des Estampes dont ce Livre est remply & pour lesquelles il a employé les meilleurs Graveurs. L’Auteur a fait des remarques à la fin de chaque livre, & il a joint à sa traduction celle du Démon de Socrate. On trouve aussi la vie d’Apulée dans ce Livre. Cet ouvrage est en deux volumes, & se vend chez Michel Brunet, dans la Salle du Palais, à l’enseigne du Mercure galant."}]}]}