{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-09_96"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation historique des tremblemens de terre arrivez à Rome]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1707 [tome 9], p. 96-103."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous trouverez dans l’article qui suit des marques de la profonde humilité du Pape, & tout ce que le saint Pere a fait pour détourner de dessus ses oüailles, la colere du Ciel dans les dernieres tremblemens de terre."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Luc Antonio Chracas a publié depuis peu à Rome une Relation historique des tremblemens de terre arrivez à Rome, dans une partie de l’Estat Ecclesiastique & dans d’autres lieux, le soir du 14"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Janvier, & le matin du 2"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Fevrier de l’année 1703. Cet Ouvrage est dedié à Monseignor Pietro de Carolis Gouverneur de Terni. Il fait voir dans cet Ouvrage les dommages que ces tremblemens ont causez, les Missions, le Jubilé, les Processions, & toutes les autres devotions & les bonnes œuvres ordonnées & executées par sa Sainteté & par tout le peuple, pour appaiser la colere de Dieu. On y trouve aussi les discours prononcez à cette occasion par le S. Pere dans le Consistoire & dans la Chapelle Papale : & l’Auteur rend compte des soins pleins de tendresse avec lesquels sa Sainteté & la Congregation établie pour ce sujet, ont pourveu au soulagement des lieux ruinez par cet accident."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce Livre fait mention de deux Edits du S. Pere publiez pendant le Jubilé qu’il avoit accordé pour appaiser la colere de Dieu, l’un pour renouveller la défense faite aux femmes par le feu Pape Innocent XI. d’apprendre la Musique & à joüer des instrumens d’aucuns Maistres Laïques ou Ecclesiastiques ; & l’autre pour reformer le luxe du mesme sexe."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il apprend une autre circonstance qui n’avoit pas esté sçuë, c’est que dans le temps du second tremblement de terre, pendant que sa Sainteté quittoit ses habits sacerdotaux dont elle estoit alors revêtuë, parce qu’elle faisoit la Benediction des Cierges, lors, dis-je, que le Pape quittoit ses habits sacerdotaux, pour aller suivi du sacré College, dans l’Eglise de saint Pierre, afin d’y implorer le secours des saints Apostres, il se recommandoit aux prieres des Cardinaux qui s’approchoient de luy, & il les exhortoit avec les sentimens de la plus profonde humilité, à luy obtenir le pardon de ses pechez qui avoient, disoit-il, si fort irrité le Seigneur, comme un autre David "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "C’est moy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", continuoit il, "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "qui ay peché, c’est moy qui ay commis l’iniquité ; quel mal ont fait ces pauvres Brebis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " ? paroles, ajoute l’Auteur, qui tirerent les larmes des yeux de tous ceux qui les entendirent. Lorsqu’il estoit prest d’entrer dans l’Eglise de saint Pierre, quelques uns des Penitenciers vinrent au devant de luy & l’informerent de la rude Secousse qu’avoit reçeuë le Dôme de cette Eglise, & ils luy representerent le peril où il s’exposoit en y entrant ; mais la crainte du danger ne fût pas capable de le retenir, lorsqu’il s’agissoit du salut de son peuple ; & negligeant le soin de sa propre vie, il s’avança jusqu’au tombeau des saints Apostres où il fit une priere des plus ardentes au grand contentement de tout le peuple qui estoit present & qui ne pouvoit assez exprimer la consolation qu’il recevoit des marques de la tendresse vrayment paternelle que sa Sainteté faisoit paroître."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "L’apresdînée, le Pape revêtu d’un simple habit de laine, ses Gardes en signe de deüil, portant leurs lances & leurs épées la pointe en bas, & le son discordant & lugubre des trompettes & des tambours répondant à la tristesse de tout le Cortege, se rendit en carrosse à l’Eglise de saint Clement, où il mit pied à terre, n’ayant point voulu à son passage estre salué de l’artillerie du Chasteau saint Ange selon la coûtume, & il alla delà à saint Jean de Latran & dans quelques autres Eglises pour implorer le secours du Ciel."}]}]}