{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-10_306"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée de Sa Majesté dans la Ville de Strasbourg]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1681 [tome 11], p. 306-369."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il me reste à vous parler de Strasbourg. C’est un nom connu aujourd’huy non seulement dans toute l’Europe, mais encor dans toutes les Parties du Monde. Cette Ville a esté appellée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Argentina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " pendant plus de cinq Siecles. Il se trouve encor des Etrangers qui l’apellent de ce nom. Celuy de Strasbourg, c’est à dire, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "de Ville des Chemins"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", luy a esté donné à cause de divers chemins pleins qui conduisent aux Païs-Bas, en Lorraine, en Italie, & ailleurs. Elle est assise sur quatre Rivieres. On a fait son Pont un peu en S, pour le rendre plus ferme, à cause de sa longueur. La Ville est divisée en neuve, & en vieille, & les deux ensemble ont environ trois de nos lieuës de tour. Cette Ville a neuf Portes, & a jusqu’icy servy de Magazin à la plus grande partie de l’Allemagne & de l’Italie. Plusieurs autres Nations se sont toûjours fournies chez elle de beaucoup de choses, & sur tout de celles qui sont propres à l’usage de la Guerre ; & comme elle est Capitale d’un Païs qui a esté cedé au Roy par les Traitez de Munster & de Nimégue, on ne doit pas s’étonner si ce Prince estant en état de se faire rendre par ses Sujets l’hommage qui luy est deû, a tenté cette entreprise, qui luy a d’autant plus heureusement réüssy, que des Sujets veritablement persuadez qu’ils doivent tout à leur Roy, ont de la peine à refuser de luy obeïr lors qu’il les presse de reconnoistre leur devoir. Quelque avantage qu’il y ait à posseder une Ville de la beauté & de l’importance de Strasbourg, le Roy qui sçait se vaincre soy-mesme, & qui a donné l’exemple de la plus haute modération dont on ait jamais parlé, auroit bien sçeu s’empescher de faire connoistre à ses Sujets de Strasbourg qu’il est devenu leur Souverain, si en le faisant il eust pû troubler la Paix ; mais au contraire, c’est pour affermir cette mesme Paix qu’il a eu besoin de s’assurer de ce qu’il estoit averty que les Allemans avoient résolu de prendre. S’ils se fussent rendus maîtres du Pont de Strasbourg, il n’estoit pas seûr qu’ils eussent voulu conserver la Paix, eux qui dans la derniere Guerre ont commencé les premiers à nous attaquer ; mais on n’a pas lieu de craindre que le Roy cherche à la rompre, puis que rien ne l’a obligé à la donner au milieu de ses Conquestes, que le seul desir de rendre le calme à toute l’Europe. Cette gloire a esté grande pour luy, mais il ne l’a pas acquise sans qu’il luy en ait cousté des Places aussi importantes que Strasbourg. Toutes ces choses sont sans replique, à moins qu’on ne veüille démentir un nombre infiny de Peuples, & tous les Traitez de Paix. Mais quand elles ne seroient pas si constantes, on demeurera d’accord, (& c’est une maxime établie,) qu’en de pareilles occasions on ne doit point se laisser surprendre ; qu’il est de la politique & de la prudence, de prévenir ceux qui veulent tenter ce qui nous seroit préjudiciable, & que la surprise ne peut estre condamnée, quand on l’employe pour se garder d’une autre surprise, sur tout lors qu’elle regarde le mesme dessein. Mille autres raisons font voir que Sa Majesté a deû en user comme Elle a fait. Les Allemans, qui depuis longtemps prenoient leurs mesures pour s’emparer de Strasbourg, cachoient leur dessein le mieux qu’ils pouvoient, mais leurs précautions estoient inutiles, puis que le Roy ne sçait pas moins bien découvrir les secrets de ceux qui cherchent à le surprendre, qu’il sçait empescher qu’on ne pénetre les siens. Quoy que ce Prince connust que l’infaillible moyen d’arrester l’effet de leur entreprise, estoit de se faire rendre l’obeïssance qui luy estoit deuë par les Traitez de Munster & de Nimégue, il aimoit trop à voir en repos ses nouveaux Sujets, pour vouloir venir contr’eux à aucune extrémité fâcheuse. Il falloit pourtant se mettre en état de s’opposer aux forces de ceux qui prétendoient s’en servir pour appuyer leur surprise. Voicy la conduite qu’on a tenuë pour cela. La Cour ayant pris pendant l’Eté à Fontainebleau les plaisirs de la Saison, Sa Majesté en fit préparer de nouveaux pour se divertir à Chambord pendant l’Automne. Le mouvement des Troupes vers le Dauphiné, donna sujet de douter qu’on eust veritablement dessein d’aller à Chambord. Le bruit de l’Affaire de Cazal estoit répandu, parce que les François n’estoient pas seuls du secret, & l’on devoit estre persuadé qu’elles alloient de ce costé-là. Cependant la route qu’elles en prenoient ouvertement, faisoit naître la pensée qu’on les destinoit ailleurs, par la raison que j’ay dite, que tout ce que fait le Roy estant incroyable, on ne doit plus, dans ce qu’on résout en France, s’arrester à ce qu’on voit. Tout paroissoit calme en Allemagne. Le silence estoit observé de part & d’autre sur l’Affaire de Strasbourg ; mais pour le secret, il ne régnoit pas par tout, puis que le Roy estoit informé de celuy des Allemans. Deux choses pouvoient faire découvrir celuy de Sa Majesté ; le mouvement du grand nombre de Troupes qu’il falloit qu’on mist en marche, & le Bled qu’il faut faire moudre dans les Lieux, ou aux environs des Lieux où les grandes Armées doivent venir. A l’égard du mouvement des Troupes, ceux que le Conseil du Roy a résolus en diférentes occasions, ont esté si surprenans, que quel qu’eust pû estre celuy que l’on eust fait pour Strasbourg, on auroit eu peine à deviner à quelle entreprise il eust deû servir. D’ailleurs, l’Affaire de Cazal occupoit entierement les plus Politiques, & il sembloit que l’une fust faite pour servir à l’autre, & pour détourner les soupçons de l’Allemagne. Quant au besoin qu’on avoit de Bled, c’est un de ces coups par lesquels M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Louvoys suprend tout le monde. Ce zelé Ministre avoit eu soin d’en faire moudre secretement aux environs de Paris. La Farine avoit esté mise dans des Caisses embalées, & au dessus des Balots on avoit écrit les noms des Places que le Roy faisoit fortifier ou bastir en Allemagne. C’est une chose dont tout Paris a esté témoin, puis qu’on en a veu quantité traverser la Ville avec le nom de "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Huninguen"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Cependant on croyoit ces Caisses remplies de Mousquets, & d’autres choses semblables dont on doit munir les nouvelles Places. C’estoit du moins ce qu’on publioit. Pour mieux ébloüir les Spéculatifs, plus on préparoit dequoy rompre les mesures que prenoient les Allemans, plus on parloit à la Cour de Comédies & de Festes. Ceux qu’on employoit pour les plaisirs de Sa Majesté, comme les Comédiens & les Danceurs, avoient ordre de se trouver à Chambord ; & les premiers y estoient déja, lors que M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Louvoys partit pour se rendre en Allemagne. Ce Ministre voulant tenir son depart secret pendant quelque temps, trouva le moyen d’en venir à bout. Il s’engagea pour ce mesme jour à deux Repas diférens, & à une Partie de Chasse. Il estoit attendu à Meudon."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[…]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 20. le Roy alla visiter Huninguen, & revint le mesme jour à Ensisheim. Huninguen est à deux portées de Canon de Basle. Ce n’estoit qu’une Tour, & Sa Majesté en a fait une Place forte. Le bruit du Canon de Huninguen s’estant fait entendre aux environs, chacun connut que le Roy y arrivoit. Messieurs de Basle firent aussitost tirer quarante Pieces de Canon qu’ils avoient sur leurs Remparts, & cela se fit jusques à trois fois. Rien ne les y engageoit. Ce Prince n’estoit point sur leurs Terres, & ils pouvoient ignorer qu’il fust si proche. Ainsi il est facile de voir que ces Salves de bonne volonté expliquoient leur joye. On ne sçauroit se défendre d’aimer le Roy, lors que l’on admire sa grandeur ; & comme il est allié des Suisses, & qu’en nous donnant la Paix il a fait des choses si avantageuses pour ses Alliez, on ne doit pas s’étonner s’ils n’oublient rien pour se conserver l’amitié d’un si grand Prince. Sa Majesté a aussi visité les Fortifications de toutes les Places de sa route, & les a trouvées en fort bon état. Le 21. Elle partit d’Ensisheim, alla coucher à Colmar ; & le 22. à Benfeld, où M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Evesque de Strasbourg la vint salüer. Ce Prélat dont le mérite soûtient la haute naissance, estoit arrivé le 20. "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " à Strasbourg. Il y dîna chez M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Prince Guillaume de Furstemberg son Frere, & à trois heures apres midy il sortit de la Ville accompagné de plusieurs Personnes de qualité, pour aller joindre son équipage à un quart de lieuë de là. On fit avancer trois Escadrons de Cuirassiers au devant de luy, & en suite il fit son Entrée dans Strasbourg, ses propres Trompetes sonnantes, & ses Timbales batantes. On tira 25. coups de Canon lors qu’il entra, & on mit une Compagnie d’Infanterie en garde devant la Porte de son Palais Episcopal. Le lendemain il rebenit son Eglise, qui avoit esté ostée aux Catholiques depuis 140. ans, & qu’il fit orner avec toute la magnificence possible. Les vingt-quatre Comtes & Chorevesques, qui sont les Dignitez & Chanoines, l’ayant reçeu à la Porte, le conduisirent dans le Chœur, & apres qu’il se fut mis dans son Siege, ils prirent possession de leurs Places. La Messe fut celebrée, & des Religieux, mandez de tous les Lieux de son Diocese, en dirent plusieurs autres. Les fonctions de ces Chorevesques sont Episcopales sous l’autorité de l’Evesque, non pas dans Strasbourg, mais dans les Lieux qu’on leur départit, parce que l’étenduë de l’Evesché est fort grande. Cette Cathédrale passe pour une des Merveilles du Monde, tant par sa grandeur & par la somptuosité de son Edifice, que par la hauteur de ses Clochers tous faits à jour, & par sa structure inimitable. Apres que M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Evesque de Strasbourg eut fait la Cerémonie de la rebenir, il reçeut les Complimens du Magistrat, & de toutes les Personnes qualifiées. Voicy ce que c’est que le Magistrat. "}, {"id": "/div[1]/p[3]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[3]/note[1]/text()[1]", "text": "Voir "}, {"id": "/div[1]/p[3]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/p[3]/note[1]/ref[1]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1681-11_017"}}, {"id": "/div[1]/p[3]/note[1]/text()[2]", "text": " qui relate la messe à laquelle assista le roi dans la cathédrale de Strasbourg."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[3]/text()[6]", "text": "Il y a vingt-deux Tribus, qui ont chacune un Echevin, desquels on choisit le Consul qu’on nomme "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "Ammeister"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": ", qui avec les Echevins élit dix Gentilshommes de la Ville pour Sénateurs, & tous ensemble ils composent le Sénat. Quatre de ces dix Gentilshommes sont faits "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "Statmeister"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " ou Préteurs, & dans les Délibérations ils demandent les voix premierement au Consul, & en suite aux autres Sénateurs. L’Office de Consul est annuel, & ne sçauroit estre possedé par un Gentilhomme. Celuy des Echevins est de deux ans. Le Sénat des Treize, & le Conseil des Quinze, sont perpétuels. Le premier traite des Affaires militaires, & des Confedérations ; & le second a pouvoir d’exhorter le Consul à s’acquiter, comme il doit, des fonctions de sa Charge."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 23. leurs Majestez arriverent à Strasbourg sur les trois heures, & furent reçeuës hors les Portes par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Marquis de Chamilly Gouverneur de la Ville, à la teste du Magistrat qui estoit en Corps, & que ce Marquis présenta au Roy. Le Magistrat luy offrit les Clefs, & fit ses soûmissions. Le Roy & la Reyne allerent descendre à l’Hostel de Dourlach qu’on leur avoit préparé ; & pendant ce temps on fit une décharge de 265. Pieces de Canon qui avoient esté rangées hors la Ville. Ce n’estoit que la petite Artillerie, parce que la grosse auroit enfoncé les Ponts. La Garnison faisoit une double haye jusqu’à l’Hostel de Dourlach ; & quand Sa Majesté y arriva, l’on fit une autre décharge de la mesme Artillerie. Ce mesme jour le Roy, accompagné de Monseigneur le Dauphin, de Monsieur, & de plusieurs Seigneurs de sa Cour, alla visiter à cheval une partie des Dehors de la Ville, les Forts du Rhin & de Kiel, & l’endroit où il fait bastir une Citadelle. Ce grand Monarque fit distribuer beaucoup d’argent aux Ouvriers, & l’on a publié dans tout le Païs que ceux qui voudroient y travailler seroient bien payez. Quand Sa Majesté rentra dans la Ville, on fit une troisiéme décharge. Le 24. Leurs Majestez entendirent la Messe dans la Cathédrale, & le "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " y fut chanté au bruit des Tambours & des Trompetes."}]}]}