{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-06_153", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Histoire de Cromvvel]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1691 [tome 6], p. 153-159."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ceux qui ont joüé un grand personnage sur le théatre du Monde, donnent toûjours beaucoup d’envie de sçavoir ce qu’il y a eu de plus particulier dans leur vie. Tel est Olivier Cromwel, fameux par le titre de Protecteur de la Republique d’Angleterre dont il a joüy depuis l’exécrable attentat commis en 1649. en la personne de Charles I. jusqu’à sa mort, arrivée en 1658. L’Histoire de sa domination qui n’a été que trop absoluë, doit plaire d’autant plus aux Curieux, qu’il est difficile de trouver un temps plus favorable pour la mettre au jour, puisque ce qui se passe aujourd’huy en Angleterre, doit faire souhaitter d’aprendre ce qui s’y passoit du temps du Tiran qui la gouvernoit alors. Mille, & mille Ecrits en parlent, mais nous n’avions point encore de corps d’Histoire, comme celuy que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Raguenet vient de donner au Public. Il l’a composé sur les ouvrages de quarante Auteurs, la pluspart contemporains, & dont il marque les noms, ainsi que le temps de l’édition de leurs ouvrages, afin qu’on les puisse aisément trouver. Il s’est aussi servi des Manuscrits de feu M. l’Abbé de Montaigu, grand Aumonier de la Reine d’Angleterre défunte, & des Mémoires de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Marquis de Ruvigni, autrefois Deputé General des Eglises Prétenduës Reformées de France, & de ceux de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Chamberlaine, de la Societé Royale de Londres, qui a écrit de l’Etat d’Angleterre. Il a encore employé dans cette Histoire quantité de circonstances qu’il a apprises de personnes dignes de foy, qui estoient à Londres du temps de Cromwel, qui l’ont vû, & qui ont esté témoins de ses actions. Il a joint à tout cela beaucoup de faits qu’il a tirez d’un Manuscrit de feu M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Brosse, Docteur de la Faculté de Paris, qui avoit esté de la Religion Prétenduë Reformée, & qui avoit demeuré cinq années en Angletere, à rechercher tout ce qui pouvoit l’éclaircir sur la vie de Cromwel. On trouve de plus dans cet Ouvrage tout ce qui s’est écrit de plus mémorable pour servir à cette histoire, tant en Angleterre & en Hollande, qu’en France, en Espagne & en Italie. Les curieux doivent sçavoir gré à l’Auteur d’avoir recherché, & fait graver toutes les Medailles qui ont esté frapées à l’occasion des actions de Cromwel, ou des affaires importantes qui se sont faites de son temps en Angleterre. Enfin l’on ne sçauroit faire plus de recherches pour la verité d’une Histoire, ny la travailler avec plus de soin qu’a fait M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Raguenet. Vous vous souvenez peut estre que la derniere fois qu’il y eut des Prix distribuez à l’Academie Françoise, il remporta celuy d’éloquence. Il est fort jeune, & un homme de son âge qui réussit autant qu’il a fait dans une entreprise aussi difficile, que celle qu’il a si heureusement executée, merite beaucoup de gloire. Cette Histoire de Cromwel se vend au Palais chez le sieur Barbin."}]}]}