{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-07a_022"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Projet pour une nouvelle Secte de Philosophes, en faveur des Dames"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1681 (première partie) [tome 7], p. 22-39."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous me demandez si je n’ay plus de nouvelles de Madame de Saliez, Viguiere d’Alby, dans le même temps que j’en reçoy. Comme cette Dame a l’esprit tres-éclairé, elle en employe toûjours les lumieres à des choses dignes d’elle, & je m’assure que si en plusieurs occasions le tour aisé de ses Vers a mérité vos loüanges, vous approuverez d’autant plus sa Prose, que ce que je vay vous en faire voir regarde les avantages de vostre beau Sexe, & que du caractere dont je vous connoy, elle ne propose rien que vous n’ayez étably déja en quelque façon parmy vos Amis & vos Amies. C’est ce que vous connoistrez en lisant sa Lettre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "PROJET POUR UNE NOUVELLE SECTE DE PHILOSOPHES,"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "en faveur des Dames."}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "A MADAME DE ***"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Depuis que j’ay sçeu, Madame, avec combien de galanterie & d’enjouëment vous avez répondu à certains discours ridicules, ausquels toute autre que vous auroit eu la foiblesse d’estre sensible, je me confirme plus que jamais dans l’estime que j’ay toûjours faite de vos maximes. Je ne doute point qu’elles ne fussent celles de tout le monde spirituel, & raisonnable, si l’on y refléchissoit autant que moy. En verité, Madame, si les Gens de bon goust se sçavoient un peu entendre, on passeroit la vie tout autrement qu’on ne fait, & l’on ne se rendroit pas volontairement l’esclave, & la victime d’un monde ingrat, & injuste, qui paye d’ordinaire si mal toutes les violences que nous nous faisons pour luy plaire. Vous rendriez un fort grand service à toutes les Personnes de mérite, si vous vouliez publier les commodes maximes de vostre Philosophie. Vous établiriez par là une nouvelle Secte mille fois plus agreable & plus utile, que toutes celles que des Hommes sçavans & spirituels avoient inventées pour parvenir au repos de la vie. Je m’offre, Madame, pour estre vostre premiere Disciple, & je le souhaite mesme avec plus d’ardeur que je n’ay jamais desiré de me voir belle & charmante ; car enfin quand on seroit la plus belle Personne du monde, on ne se feroit admirer qu’autant d’années que cette beauté dureroit ; mais si nous executons ce que je vous propose, nous serons illustres pendant plusieurs siecles. Il me semble déja que l’on dit par tout, que nous avons étably une Secte qui va rendre tout le monde heureux, & que je voy venir des Gens d’esprit de toutes parts pour nous demander d’estre instruits de nos maximes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La fin de nostre Secte doit estre de vivre commodement, & de déterminer toutes les Personnes raisonnables, à secoüer le joug des contraintes, que l’erreur & la coûtume ont établies dans le monde. Il faudra ensuite faire des Loix selon lesquelles l’on devra vivre, & donner un nom à nostre Secte. C’est à vous, Madame, à le choisir. Je vous diray seulement que vous devez en trouver un propre à des Personnes qui veulent établir les bonnes & solides maximes, qui font trouver la vie agreable, honneste, & commode, & qui donne tant de peur aux Sots, que jamais ils n’osent nous approcher. C’est pour se défaire d’eux que des Philosophes ont pris autrefois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "quoy que fort sages"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "les noms d’Humoristes, & d’Insensez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Pour les Loix, c’est à vous aussi, Madame, à les imposer ; mais pour vostre soulagement, voyez si mes sentimens conviennent avec les vostres, & si cela est, je leur donneray plus d’étenduë."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Vous sçavez, Madame, qu’il y a deux sortes de beaux Esprits. Ceux qui le sont effectivement, & ceux qui croyent l’estre & ne le sont pas. Il faudra soigneusement examiner les esprits de ceux que l’on voudra recevoir, afin d’éviter le péril de s’y méprendre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "L’on fera un Serment solemnel de donner l’exclusion à cette sorte de Gens qui pour faire les beaux Esprits, ne s’approchent jamais d’aucune Femme, sans luy dire des douceurs. L’on bannira ceux qui parlent toûjours ou de leur naissance, ou de leur bravoure, qui croyent qu’une visite est incivile, si elle n’est de quatre ou cinq heures, & qui sont persuadez que pour estre bien Gentilhomme, il faut estre dans la derniere ignorance. Nous ne devons aussi jamais admettre dans nostre Secte ces sortes de beaux Esprits, que Dieu n’a mis au monde que comme il y envoye la guerre, & la famine, pour en estre les fleaux ; ces Esprits qui ont des bornes si étroites, que l’on ne les voit jamais aller au dela de certaines manieres de parler, de deux ou trois contes affectez, & de quelques comparaisons qu’ils sçavent par-cœur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Il faut sans-doute, Madame, exclurre les Femmes qui auront les mesmes defauts en leurs manieres, ne point recevoir ces Prudes qui croyent qu’une amitié tendre & délicate, est le plus honteux des crimes ; ny celles qui affectent une séverité ridicule, qui leur fait condamner un honneste enjouëment, qui est pourtant l’ame de la conversation. Il ne faut avoir nul commerce avec ces Dames qui croyent, que parce qu’elles ne sont pas Coquetes, il leur est permis de gronder, de donner éternellement de leçons de modestie, & de retenuë, & qui ne pouvant souffrir qu’on rie, se déclarent contre tout ce qui s’appelle divertissement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Je serois aussi d’avis que nous ne reçeussions point celles qui ne parlent jamais que d’une Juppe, ou d’une Coëfure ; celles qui ne peuvent souffrir que les autres lisent des Livres agreables, & qui s’imaginent que pour estre honneste Femme, il ne faut sçavoir qu’aller à l’Eglise, & lire des Livres de devotion."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Je crois, Madame, qu’il est bon sur tout de bannir entierement l’Amour de nostre societé, de peur qu’il ne trouble le repos que nous cherchons, & de substituer à sa place l’amitié galante & enjoüée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Apres avoir montré ce que nous devons rejeter, il me semble que la premiere Loy de nostre Secte doit estre de vivre avec beaucoup d’amitié, & de respect les uns pour les autres. Je ne parle pas de ce qu’on appelle respect parmy les Gens que nous voulons chasser, qui ne consiste qu’en des cerémonies importunes & embarrassantes, car ceux de nostre Secte doivent sur tout renoncer à cela ; mais le respect que j’entens, consistera à s’estimer beaucoup, à ne rien dire jamais qui puisse déplaire, & à ne se point trop familiariser."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Les qualitez absolument nécessaires pour estre admis, sont l’esprit, & la docilité. Cette docilité demande deux choses ; la premiere, que l’on reçoive avec soûmission, & avec plaisir tout ce qui sera enseigné ; & la seconde, qu’on quitte sans peine & sans trop raisonner, les mauvaises maximes que l’on pourroit avoir prises dans des societez diférentes de la nostre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Il faut que l’esprit de ceux que nous voudrons recevoir, soit capable de cette liberté si aimable, qui fait dire agreablement, & librement ce qu’on pense ; de cette raillerie belle & innocente, qui fait qu’on tourne les choses d’un biais tout-à-fait divertissant ; de cette petite malice ingénieuse qui fait qu’on surprend les Personnes les plus spirituelles, dans de certains endroits de leur conversation qui les embarassent un peu, & dont elles ne se tirent qu’apres avoir donné beaucoup de plaisir. Enfin, Madame, il faut que vos Disciples ayent la conversation galante, & tout ce qui rend la societé agreable & douce, sans que pour quelque raison que ce soit, vous en receviez aucun dont le visage & les discours soient armez d’une severité ridicule."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Il y doit avoir une fidelité entiere parmy ceux de nostre Secte, c’est à dire, qu’on se parlera sincerement & tendrement, sans façon & sans grimace, qu’on verra souvent ceux qu’on aimera, & que l’on évitera ceux qu’on n’aimera pas. On travaillera de concert & sans cesse, pour arracher les mauvaises maximes qui se sont glissées dans le monde, & l’on fera une guerre continuelle aux Sots, dont il sera permis de se divertir, quand par malheur on se rencontrera avec eux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Je croy, Madame, que voila à peu pres les Loix qui seront necessaires pour l’établissement, & pour le progrés d’une Secte si considérable. Si vous les approuvez, il sera facile d’y en ajoûter quelques autres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Vous jugez-bien, Madame, que nous trouverons des contradictions. Tous les grands desseins sont difficiles, la plûpart des Gens estant ignorans ou foibles, & ne jugeant des choses que par de certaines préventions, que la politique & la coûtume ont mises dans l’esprit des Hommes ; mais j’espere pourtant que nous trouverons assez de Personnes éclairées, qui ne se laissent point surprendre à ces préventions, & qui seront bien-aises de s’unir avec nous, pour ne plus s’assujetir à toutes les contraintes qui ne servent qu’à faire perdre les plus agreables momens de la vie. Ils ne se perdent que trop par des raisons qui ne dépendent pas de nous."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Si ce Projet vous agrée, je travailleray, Madame, de toutes mes forces à seconder vos desirs, & je croy que Solon, ny aucun de ces Philosophes qui ont travaillé pour établir le repos des Hommes, n’ont jamais esté si fameux que nous le serons un jour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "La Viguiere d’Albi."}], "attributes": {"rend": "sc"}}]}]}]}