{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-03_476", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de la route du Roy d’Espagne depuis Iron jusqu’à Madrid & tout ce qui s’est passé pendant cette route]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1701 [tome 3], p. 476-534."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens à l’article que je vous ay promis, & que vous me mandez qu’on attend avec tant d’impatience dans vostre Province."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "RELATION"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DU VOYAGE"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "DU ROY D’ESPAGNE"}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "Depuis Iron jusqu’à Madrid."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Pendant que Sa Majesté Catolique traversoit la riviere dans ce superbe bâtiment, où je l’ay laissée, plusieurs François avoient pris les devans, & s’étoient rendus à Iron par-dessus le Pont qui y conduit. Ils vouloient voir la maison de ce Monarque qui y estoit arrivée quelques jours auparavant, les apartemens du lieu où il devoit loger, & la reception qu’on lui feroit. C’est sur ce que j’ai ramassé de toutes leurs Lettres dont aucune ne dit tout, & qui toutes ensemble ne laissent rien à souhaiter, que je vais vous éclaircir de toutes ces choses, les uns ayant remarqué ce que les autres ont oublié ou n’ont pas vû. Je croy vous en devoir parler avant que de vous entretenir de l’arrivée de Sa Majesté Catholique à Iron, parce que le fil de ma Relation seroit interrompu par de trop longues digressions, lorsque je suivray le Roy dans tous les lieux où il ira, & que je vous raporteray ce qui s’y passera."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "L’entrée de l’apartement de Sa Majesté estoit gardée par des Allemands vêtus à l’Espagnole. Toutes les fenestres en estoient fermées pour rendre la Chambre du Roy plus chaude, l’Antichambre estoit tenduë d’une hautelisse à fond d’or. Quelques Espagnols dirent qu’elle estoit du dessein de Raphaël, & d’autres de Jule Romain, ce que sa beauté fit aisément croire. Il y avoit deux tables dans cette Antichambre avec deux tapis de velours rouge chamarez de galon d’or, & un vase d’argent plein de feu au pied de chacune, pour servir de cassolette. Les vases estoient à peu-prés comme les pots à fleurs dont nos Jardins sont ornez. La porte de la Chambre du Roy estoit gardée en dehors par des Alemands vêtus à l’Espagnole de même que ceux dont je viens de parler, ayant chacun une halebarde comme nos Suisses. La tapisserie de cette chambre estoit encore plus riche que celle de l’antichambre, & representoit la délivrance d’Andromede, & l’enlevement de Ganimede. On avoit formé une Alcove avec quelques pieces de cette tapisserie ; & on avoit dressé dehors un lit de velours rouge cramoisi brodé d’or tout au-tour & garni de molet, franges & crépines d’or. Il estoit doublé de moire d’argent, & le fond du lit, estoit de la même moire, mais moins élevé que les nostres. Il y avoit cinq matelats de quatre doigts d’épaisseur, couverts de damas cramoisi, avec quatre traversins plus longs, & couverts de même étoffe. Ils estoient piquez comme les matelats, & cependant ils ne laissoient pas d’être plus mols : les draps estoient fort fins, mais moins longs que ceux de France. Il y avoit sous le même lit un tapis de pied, & tout le long de la chambre une natte de jonc tres-fine, & pardessus ce jonc, de petits tapis qui paroissoient de pluche. La courte pointe estoit des Indes. À côté du lit estoit un petit dais de velours cramoisi avec des pantes, & de petits rideaux, & dessous, une espece d’Oratoire sans prie Dieu pour mettre les reliques & les benitiers. Il y avoit aussi deux fauteuils de velours cramoisi garnis de frange & de molet d’or ; mais dont les bras n’estoient point couverts, & estoient de bois plat selon l’usage d’Espagne. Dans le milieu de la chambre, on voyoit une tres-grande cuvette propre à mettre du feu. À côté de cette chambre, il y en avoit une autre dans laquelle on avoit tendu l’ameublement qui avoit servi à Sa Majesté Catholique, pendant son voyage, & qu’on lui avoit laissé. Sa Maison estoit partie de Madrid le 28. de Decembre pour se rendre à Iron. Elle estoit composée de deux Gentilshommes de la chambre, de deux Maistres d’Hôtel, de deux Aides de la chambre, & d’environ cent quatre-vingt Officiers. Sa Majesté Catholique trouva aussi à Iron."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Cent mulles à porter fardeau."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Trente-huit mulles à selle."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Son grand carrosse à quatre places."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Six chaises à deux places."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Les voitures qui avoient amené les Officiers n’estoient pas comprises dans celles-là."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "On trouva aussi à Iron des Majordomes, & des Chambellans, du nombre desquels étoient Dom Alecho de Gusman, Comte de Fontanara, & M"}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": " les Marquis de Valero, de Quintana & d’Almeda."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Les gens de Livrée qui attendoient le Roy, estoient vêtus de jaune avec un velouté cramoisi entre deux blancs, moucheté de noir. Ils en avoient sur les coutures & autour des basques de leur pourpoint. Leurs chapeaux étoient gris-blancs à grands bords."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Il y avoit douze Gardes vêtus de velours jaune qui portoient des pourpoints dont les manches n’estoient point fendues. Ils avoient une trousse ou des chausses comme nos Pages en portoient autrefois. Leurs habits estoient tout couverts d’un galon à fond jaune, orné de petits careaux rouges veloutez. Ils avoient un plumet blanc sur leur chapeaux, des bas rouges & des escarpins sans talon. Quand ils sont à cheval, leurs armes sont une carabine, une épée & deux pistolets, & quand ils sont à pied, ils portent des pertuisanes dont le bout est beaucoup moins large que celui des nostres."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Le carrosse du Roy estoit à grandes portieres, & fort commode, doublé de velours avec quelques ornemens d’or. Il y avoit de la fourure sur les revers des coussins. Il estoit traîné par des mulles qui parurent tres-belles. Le cocher avoit une culote & un pourpoint de drap jaune avec deux rangs de galon, des escarpins & un grand chapeau gris-blanc sans estre retroussé, avec des rubans aurores, rouges & bleus qui pendoient. Les cochers en Espagne ne menent pas sur un Siege comme en France. Ils sont assis sur la mulle limoniere qui est à gauche, & ont un postillon sur une des mulles de volée."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "La Cour de Sa Majesté se trouva assez grosse à Iron, voicy les noms de tous ceux qui estoient venus au-devant, les uns jusqu’à Paris, les autres sur le chemin par-delà Bayonne, & les autres jusqu’à Bayonne seulement. Il y en avoit même quelques-uns qui n’avoient pas passé Iron."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Le Duc de Bejar, Grand d’Espagne."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Le Comte d’Ognate, Grand d’Espagne, & General des Postes."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Dom Antonio Martin de Tolede.… Fils du Duc d’Albe."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Le Prince Pio, Italien."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Le Duc de Popoli, General d’Artillerie."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[18]/text()[2]", "text": " d’Ottasso, Lieutenant general de la Cavalerie."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Le Marquis de Castanaga, qui s’estoit retiré volontairement depuis quatre ans dans une maison de campagne."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Le Marquis de Pignatelli."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Le Marquis de Tenebron."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Le Comte d’Ursele, Cestre de Camp general."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Le Comte Duxe."}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "Le Comte d’Oblitesso, Fils du Comte de Villalva."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "Le Comte de Bonavista."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "Dom Pedro de Zoniga."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Dom Pedro Daguira, Colonel & Commissaire general de Catalogne."}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/text()[1]", "text": "L’Evêque de Catania en Sicile."}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": "Dom Louis Clemente Darbarcia, Titre de Castille."}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/text()[1]", "text": "Le Comte de Galve."}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/text()[1]", "text": "Le Comte de Maceda."}]}, {"id": "/div[1]/quote[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[32]/text()[1]", "text": "Dom Rodrigues, general de Bataille."}]}, {"id": "/div[1]/quote[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[33]/text()[1]", "text": "Dom Roberto Herblé, Titre de Castille."}]}, {"id": "/div[1]/quote[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[34]/text()[1]", "text": "Le Marquis de Rebleous."}]}, {"id": "/div[1]/quote[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[35]/text()[1]", "text": "Dans le temps que Sa Majesté Catholique traversoit la riviere de Bidassoa pour entrer sur les terres d’Espagne, il y avoit sur le bord de cette riviere du costé d’Iron, où ce Prince devoit débarquer, deux mille Espagnols, la garnison d’Andaye, & trois cens Soldats de Milice qui gardoient le Pont qu’on avoit jetté sur cette riviere. Sa Majesté passa à la vue de Fontarabie, dont toute l’artillerie se fit entendre, aussi bien que celle d’Andaye, & en demi-heure de temps elle arriva à Iron, où elle mit pied à terre au bruit de l’artillerie des deux Places que j’ay nommées, & de celle d’Iron qui s’y joignit. On avoit douté pendant quelque temps si ce Prince viendroit pardessus le Pont de Bateaux qu’on avoit fait faire exprés, ou dans le Bringantin que la Ville de Fontarabie avoit fait construire pour son passage, & qu’elle lui avoit envoyé, mais si-tost qu’on eut esté assuré qu’il se serviroit du Brigantin, les Espagnols d’Iron firent jetter sur le bord de l’eau un petit Pont jusqu’à l’endroit où ce Bâtiment devoit aborder. M"}, {"id": "/div[1]/quote[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[35]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[35]/text()[2]", "text": " le Duc d’Albe s’y trouva, & eut l’honneur de lui donner la main en sortant du Brigantin. Son Ecuyer François lui presenta un cheval, & son Ecuyer Espagnol lui en presenta un aussi, mais Sa Majesté jugea à propos d’aller à pied jusqu’à l’Eglise de Nostre-Dame, où l’Evêque de Pampelune l’attendoit. Ce Monarque fut reçu aprés son débarquement sous un dais fort riche qui fut porté par six personnes de qualité. Voici de quelle maniere la marche se fit. Le cheval qu’on lui avoit preparé estoit à la teste de tout. C’estoit un petit cheval tres-joli à crin noir, sur lequel estoit une selle de velours jaune, & la housse de même coupée à l’Espagnole. Il estoit conduit par deux Palfreniers vêtus de jaune avec de grandes épées. Tous les chevaux que Sa Majesté a fait passer en Espagne venoient ensuite avec plusieurs Palfreniers à cheval, quantité de mules paroissoient aprés, avec plusieurs Cochers & Postillons, dont les uns avoient des cravates, mais courtes, les unes de linge, & les autres de taffetas noir. Ils estoient suivis de six Suisses qui avoient de petites hallebardes. Le gros des Courtisans & des Seigneurs au milieu desquels estoit le Roy, se faisoit ensuite remarquer."}]}, {"id": "/div[1]/quote[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[36]/text()[1]", "text": "Plusieurs personnes portant de petites cannes en haut à la maniere de nos Huissiers, venoient aprés, & cette marche estoit fermée par les douze gardes dont je vous ay déja parlé, & dont je vous ay décrit l’habillement, sans vous avoir dit qu’ils avoient chacun un poignard. L’Evêque de Pampelune attendoit Sa Majesté sous le portail de l’Eglise, à la teste de son Clergé. Il y avoit un tapis de velours & un carreau pour ce Prince, qui se mit d’abord à genoux. L’Evêque aprés lui avoir presenté de l’eau benite, lui donna trois benedictions, & lui presenta la Croix pour l’adorer. Sa Majesté la baisa, & offrit à Dieu les prémices de sa Souveraineté. Elle s’avança ensuite jusqu’à son Priédieu qui estoit au pied du maistre Autel, où l’Evêque estant monté il entonna le "}, {"id": "/div[1]/quote[1]/p[36]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[36]/text()[2]", "text": ", que son Clergé chanta en fauxbourdon. L’Evêque dit l’Oraison, & le Roy reçut encore une benediction de ce Prelat, aprés quoy quatre mille voix Espagnoles s’écriérent en même temps en leur langue, "}, {"id": "/div[1]/quote[1]/p[36]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[2]/text()[1]", "text": "vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[36]/text()[3]", "text": ". Sa Majesté se rendit aprés cela au logis qui lui avoit esté préparé. Les ruës par où elle passa estoient remplies de peuple, aussi bien que les fenestres & les balcons, ce peuple ne cessa point de crier "}, {"id": "/div[1]/quote[1]/p[36]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[3]/text()[1]", "text": "vive Philippe V."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[36]/text()[4]", "text": " & disoit hautement, "}, {"id": "/div[1]/quote[1]/p[36]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[4]/text()[1]", "text": "qu’on voyoit bien de qui il tenoit la naissance, que son Ayeul estoit le plus grand homme du monde, & qu’il le deviendroit dans peu."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[37]/text()[1]", "text": "Quelques momens aprés que ce Prince fut entré dans son appartement, il ordonna que les François en sortissent, & peu de temps aprés les Espagnols reçurent le même ordre. Il s’abandonna en liberté à tout ce qu’il sentoit alors. Deux heures aprés il donna audience aux même Evêque de Pampelune qu’il venoit de quitter. Ce Prelat s’avança fort prés de Sa Majesté, & la harangua en Espagnol, puis il se retira en luy donnant beaucoup de benedictions. À peine fut-il sorty que les Députez de la Province complimenterent Sa Majesté, & eurent l’honneur de luy baiser la main. Les Jurats luy firent aussi compliment, & il permit à plusieurs de ses Officiers, & aux Seigneurs Espagnols de luy baiser la main. Cela se passa en presence de plusieurs personnes, toutes éloignées de Sa Majesté, qui rentra aussitost dans sa chambre pour travailler à plusieurs affaires, & aux dépêches de plusieurs Couriers qui les attendoient. On luy servit à souper quelque temps aprés. Il y avoit des plats aprêtez par les François, & d’autres par les Espagnols. Tout cela se passa le 22. de Janvier. Le 23. au matin, M"}, {"id": "/div[1]/quote[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[37]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[37]/text()[2]", "text": " le Duc d’Harcour, Ambassadeur Extraordinaire de France, eut sa premiere audience du Roy, à qui il remit ses Lettres de créance. L’aprésdînée du même jour, ce Prince monta en mule, suivant l’usage du Pays, pour aller voir les fortifications de Fontarabie, qui n’est éloigné d’Iron que d’une demi-lieuë. La pluye le prit en chemin. Il ne voulut point prendre de manteau, pour faire voir qu’un Roy doit s’accoutumer de bonne heure à la fatigue, ce qui fut admiré de tous ceux qui le virent. Les Grands ne laisserent pas d’estre incommodez de la pluye, parce que ce Roy n’ayant point de manteau, ils ne purent en prendre. Sa Majesté fut receuë dans Fontarabie au bruit de tout le canon, & aux acclamations de la Noblesse & du peuple. Il est impossible d’exprimer la joye, aussi-bien que la grace avec laquelle il salüa toutes les Dames qui avoient quelque air de qualité, & qui estoient sur les balcons, ce qui fit redoubler les acclamations. Il fit le tour de la Place, & charma également tous ceux qui le virent. Il revint coucher à Iron, & en partit le lendemain 24. pour aller coucher à Hernani. Son carrosse ne le put mener qu’à une lieuë & demie, tant les chemins estoient mauvais. Il perit quelques mules, & il y eut des équipages brisez. Il dîna dans un village à moitié chemin d’Hernani. On luy avoit préparé un lit pour y faire "}, {"id": "/div[1]/quote[1]/p[37]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[37]/hi[2]/text()[1]", "text": "la Siesta"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[37]/text()[3]", "text": ", mais loin de s’en servir il monta en mule malgré l’abondance & l’opiniâtreté de la pluye, & fit encore une lieuë & demie en cet estat, au grand étonnement de tous les Espagnols qui le virent. Il arriva à cinq heures à Hernani par des chemins tres-escarpez & tres-difficiles. Il en devoit partir le 26. mais la continuation du mauvais temps, & le débordement des torrens l’en empêcherent."}]}, {"id": "/div[1]/quote[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[38]/text()[1]", "text": "Le 27. il alla voir Saint Sebastien. Il partit en mule, & suivi d’une fort nombreuse Cour. La joye y fut semblable à celle qu’on avoit fait paroistre à Fontarabie. Les ruës estoient tapissées, les balcons ornez de tapis & remplis de Dames, & la Bourgeoisie sous les armes. La Citadelle fit trois décharges de son canon, & le Roy fit le tour de la Place. Les Habitans croyoient qu’il y coucheroit ; mais ils furent si consternez de le voir partir, qu’ils donnerent des marques de leur chagrin, en querellant ceux qu’ils croyoient estre cause de son départ. Il revint coucher à Hernani, d’où il partit le lendemain 28. pour venir coucher à Tolosa, petite Ville & jolie dans les montagnes, sur la riviere d’Oria. Il trouva la milice & les habitans sous les armes, & fut reçu avec des acclamations de joye dont il faudroit avoir esté témoin pour les bien comprendre. Il fut diverti le soir par un feu d’artifice tres-ingenieux, & qui dura fort longtemps. Le Roy alla le 29. à la messe dans une tres-belle Eglise, & dont la voute est hardie & belle. Il y a plusieurs richesses dans cette Eglise, & un tres-beau devant de chaise d’argent. On voit dans cette Ville une belle Manufacture d’armes, que Sa Majesté alla voir aprés la Messe. Elle en fit forger quelques-unes en sa presence, & ayant donné des instructions pour forger quelques fusils, & d’autres armes d’une nouvelle invention, Elle regala les Ouvriers d’une bonne somme, & partit l’apresmidy pour aller coucher au Bourg de Villafranca sur la même riviere."}]}, {"id": "/div[1]/quote[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[39]/text()[1]", "text": "Le 30 le Roy coucha à Villareal. La nuit de cette même journée trois Aides de Cuisine de M"}, {"id": "/div[1]/quote[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[39]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[39]/text()[2]", "text": " le Comte d’Ayen ayant fermé les fenestres, allumerent un grand brasier de charbon dans le milieu, & comme il n’y a point de cheminée dans ces lieux-là, la fumée ne trouvant point de sortie, on les trouva morts à quatre heures du matin, aprés avoir enfoncé la porte."}]}, {"id": "/div[1]/quote[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[40]/text()[1]", "text": "Le Roy monta en carosse ce même jour 30. & alla dîner à Ognate, Bourg situé dans les montagnes, & Mondragon. Quoy que les routes depuis Villareal, jusqu’à Mondragon soient fort escarpées, elles avoient esté si bien raccommodées qu’on y passa en carosse avec peu de danger. Le 31. M"}, {"id": "/div[1]/quote[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[40]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[40]/text()[2]", "text": " le Duc d’Harcourt y reçut un Courier de Madrid de la part de M"}, {"id": "/div[1]/quote[1]/p[40]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[40]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[40]/text()[3]", "text": " le Cardinal Portocarrero, qui luy apprenoit "}, {"id": "/div[1]/quote[1]/p[40]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[40]/hi[3]/text()[1]", "text": "que dés que l’on avoit sceu que Sa Majesté Catholique estoit entrée dans ses Etats, on avoit exposé le S. Sacrement dans toutes les Eglises, & ordonné des jeûnes, & des Prieres publiques pour Sa Majesté, & qu’on l’attendoit avec une impatience, & une joye qui ne se pouvoient exprimer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[41]/text()[1]", "text": "Le premier de Février le Roy alla dîner à Salinas. Il partit en mule parce qu’il faut monter une montagne tres-rude pour en gagner la pente. Les Députez de la Province eurent l’honneur de baiser la main de Sa Majesté sur la montagne de Salinas qui separe le Guipuscoa d’avec Alva, où la Milice du Pays qui avoit accompagné les Députez, fit trois salves royales."}]}, {"id": "/div[1]/quote[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[42]/text()[1]", "text": "Le Roy monta en carosse à une lieuë de Vittoria, Capitale du petit Pays d’Alva, & aprés avoir descendu les montagnes, & quitté les Pirenées, il arriva à Vittoria. Il y sejourna le lendemain, jour de la Purification, & fit ses devotions dans la grande Eglise. Sa Majesté y communia par les mains de l’Evêque de Pampelune, quoy que ce lieu ne soit pas de son Diocese. Les Espagnols qui sont fort devots à la Vierge furent charmez de voir leur Monarque dans les mêmes sentimens. Il alla l’apresdinée à Vêpres dans la même Eglise. Elles y furent chantées en musique, & le soir on luy donna le divertissement de plusieurs feux d’artifice."}]}, {"id": "/div[1]/quote[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[43]/text()[1]", "text": "Il sejourna encore le 3. dans le même lieu, & l’on courut devant luy cinq Taureaux à pied. On en avoit destiné six, mais il y en eut un qui s’échapa. Toute la Cour y retourna l’apresmidi. La feste fut plus belle. Deux Cavaliers bien montez combatirent à cheval avec la lance. Un des Taureaux embarassa ses cornes dans la selle d’un des Cavaliers, & s’en dégagea avec peine, mais sans que le Cavalier ny le cheval fussent blessez. Plusieurs autres combattirent à pied, & il y eut quatre taureaux tuez, & plusieurs "}, {"id": "/div[1]/quote[1]/p[43]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[43]/hi[1]/text()[1]", "text": "Torreadores"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[43]/text()[2]", "text": " renversez. La feste se passa sans qu’il arrivast aucun accident. Toutes les Dames de la Province assisterent à ce divertissement. Elles avoient beaucoup de Pierreries & de grands Vertugadins. Il y eut le soir des feux d’artifice semblables à ceux du jour precedent. Les François trouverent leurs Hostes fort honnestes ; ils en receurent beaucoup de civilitez, & ne les laisserent point manquer de Chocolat."}]}, {"id": "/div[1]/quote[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[44]/text()[1]", "text": "Le Roy partit le 4. de Vittoria, & alla coucher à Miranda de Ebro Le lendemain il chassa dans le clos des Religieux de S. François, & alla ce même jour-là cinquiéme coucher à Bribiesca."}]}, {"id": "/div[1]/quote[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[45]/text()[1]", "text": "Sa Majesté arriva le 6. à Burgos, Capitale de la vieille Castille. On fit le soir de grandes illuminations, & toutes les fenestres furent remplies de flambeaux de cire blanche. Ce Prince fut diverti aprés son soupé par un tres-beau feu d’artifice."}]}, {"id": "/div[1]/quote[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[46]/text()[1]", "text": "Le 7. il alla voir la Chartreuse de Miraflores à demi lieuë de la Ville. Les Religieux lui donnerent une grande colation, & lui presenterent à boire dans une coupe de leur Fondateur."}]}, {"id": "/div[1]/quote[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[47]/text()[1]", "text": "Le 8. Sa Majesté alla visiter le fameux monastere de las Huelgas, de l’Ordre de Citeaux, l’Abesse & ses Religieuses reçurent ce Prince à une porte murée qui ne se démolit, & ne s’ouvre qu’en pareille occasion. Elles lui baiserent la main, le conduisirent dans le chœur sous un dais, & chanterent le "}, {"id": "/div[1]/quote[1]/p[47]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[47]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[47]/text()[2]", "text": ", aprés lequel l’Archevêque de Burgos celebra la messe. Le Roy fut ensuite conduit dans le monastere qui est magnifique. Il trouva dans une des Sales, un dais, & un fauteuil dessous, & Sa Majesté s’étant assise, on lui servit une prodigieuse quantité de confitures séches, de chocolat, & de vins de liqueurs de toutes sortes. Si-tôt qu’elle en eut gouté, toute cette colation fut abandonnée à tous ceux qui estoient presens. l’Archevêque la vint rejoindre en cet endroit, & ensuite Sa Majesté fut-reconduite par les Religieuses qui lui baiserent une seconde fois la main. Ce monastere a de si grands Privileges qu’outre son indépendance de l’ordinaire, l’Abbesse examine les Confesseurs de son Ordre, donne des dimissoires pour les Bénefices qu’elle confere, interdit les Prêtres, & les punit. Ce monastere joüit de cinquante mille écus de rente. On n’y peut entrer sans avoir fait de grandes preuves de Noblesse. Il a esté fondé par Alphonse le Sage. Quatorze Convens en dépendent, & l’Abbesse a toute la Justice sur soixante Villes. On voit toûjours sur la porte qu’on démolit, lorsque quelque Roy y entre, les armes du dernier qu’on y a veu avec une inscription qui fait mention du jour qu’il y est entré."}]}, {"id": "/div[1]/quote[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[48]/text()[1]", "text": "L’apresdînée il y eut une fête de Taureaux dont seize furent tuez. Il y eut le soir un tres-beau feu d’artifice."}]}, {"id": "/div[1]/quote[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[49]/text()[1]", "text": "Le lendemain 9. le Roy aprés avoir entendu la Messe & reçû les cendres, partit de Burgos & alla coucher à Lerma qui apartient au Duc de l’Infantado."}]}, {"id": "/div[1]/quote[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[50]/text()[1]", "text": "Le 10. Sa Majesté coucha à Aranda de Duero. On y avoit préparé une Feste de 14. taureaux croyant que S.M. y séjourneroit ; mais comme on aprit que ce Prince partiroit le lendemain, on courut le soir aux flambeaux un taureau seulement, avec des petards, & des fusées ; en sorte que ce divertissement quoique court, ne laissa pas défaire plaisir, & d’estre trouvé tres-plaisant."}]}, {"id": "/div[1]/quote[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[51]/text()[1]", "text": "Le Roy coucha le 11. à Sant Estevan de Gormas. On y eut nouvelle que la Reine estoit partie pour Tolede, & que le Grand Inquisiteur estoit relegué,"}]}, {"id": "/div[1]/quote[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[52]/text()[1]", "text": "Le 12 Sa Majesté Catholique dîna à Osma, & coucha à Verlanga, où elle séjourna le 13. & se divertit à la chasse dans le parc du Connestable de Castille."}]}, {"id": "/div[1]/quote[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[53]/text()[1]", "text": "Le 14. ce Prince dîna à Romillos, & coucha à Atienca de l’Evêché de Siguenca. Les illuminations y furent grandes, & il y eut des feux d’artifice."}]}, {"id": "/div[1]/quote[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[54]/text()[1]", "text": "Le 15. il arriva sur les deux heures aprés midi à Kadraque, où il se fit voir en public pour faire plaisir à la noblesse des environs, qui y estoit accouruë, & même de plusieurs endroits éloignez. Sa Majesté fit distribuer de grandes aumônes aux pauvres : Elle reçut des Capucins un regal de tres-beaux fruits, & leur fit donner une grosse aumône."}]}, {"id": "/div[1]/quote[1]/p[55]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[55]/text()[1]", "text": "Le 16. Elle entendit la Messe dans l’Eglise de ces Peres, & estant partie de bonne heure, Elle arriva sur les trois heures aprés midi à Gouadalaxara. Les portes de la Ville, & les ruës estoient tapissées. Les Religieuses d’un Convent devant lequel ce Prince devoit passer, dirent, "}, {"id": "/div[1]/quote[1]/p[55]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[55]/hi[1]/text()[1]", "text": "qu’elles vouloient voir le petit fils de Louis le Grand, que Dieu envoyoit à l’Espagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[55]/text()[2]", "text": ". Elles rompirent leur murailles jusqu’au niveau de la ruë, & se firent une clôture de jalousies, où elles demeurerent sans en sortir pour aller manger, quoiqu’elles y fussent depuis la pointe du jour. On avoit planté un bois devant la porte du Palais, où Sa Majesté devoit loger. Ce bois estoit tout rempli de lapins. On avoit aussi trouvé le moien de faire un jardin artificiel orné de fleurs, & de fontaines, où le Portrait du Roy étoit élevé sous un dais. S.M. logea dans le Palais du Duc de l’Infantado qui est un des plus beaux qui soient en Espagne. Ce Prince tua trois oyseaux dans les jardins de ce Palais. Chacun les vouloit avoir pour les garder. Les femmes contre la coutume de la Nation, passerent l’apresdînée & la matinée du lendemain dans les places publiques, & firent des acclamations & des cris de joye en souhaittant une femme au Roy, dont il eût bien-tôt des enfans. Elles ne cesserent point de crier en leur langue, "}, {"id": "/div[1]/quote[1]/p[55]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[55]/hi[2]/text()[1]", "text": "vive le Roy Philippe, son pere, & son ayeul, & vive le Gouvernement qui va rendre l’Espagne heureuse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[55]/text()[3]", "text": ". Sur le soir, il y eut de grandes illuminations dans toute la Ville. Les jeunes gens, au nombre de deux cent à cheval masquez de toutes façons serieuses & plaisantes, & tenant chacun un flambeau de cire blanche à la main passerent devant le Palais du Roy & saluerent Sa Majesté au son des Tambours & des Trompettes. Ils firent ensuite deux à deux le tour d’un feu d’artifice, qui servit le soir de divertissement à Sa Majesté, aprés quoi, ils se promenerent dans les principales ruës de la Ville."}]}, {"id": "/div[1]/quote[1]/p[56]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[56]/text()[1]", "text": "Le lendemain 17. Sa Majesté alla à la Messe dans une Eglise du Château. Les Religieuses de Sainte Claire qui en sont proche, la firent supplier par le Duc d’Ossune, d’aller jusqu’à leur grille. Ce Prince tourna aussi-tôt ses pas vers leur maison, & s’y rendit à pied. Il les salua, & leur parla. L’étonnement de ces Religieuses & de tous les spectateurs fut grand, de voir un Roy d’Espagne parler, marcher & ôter son chapeau. Ce Monarque dîna de bonne heure, & partit sur les onze heures du matin, pour aller à Alcala de Halnarés, où il arriva sur les cinq heures du soir. Le bruit s’estoit répandu le même jour à Madrid, que le Roy iroit coucher dans cette Capitale, & qu’il n’iroit point à Alcala ; parce que la fameuse Université de cette Ville-là, & le Corps de Ville, estoient en dispute sur des préferences, touchant les devoirs qu’ils devoient rendre au Roy, & comme ces contestations étoient grandes, & l’affaire difficile à accommoder, on publia que Sa Majesté n’entreroit point dans Alcala, & qu’elle iroit tout droit à Madrid. Ainsi sur les dix heures du matin, il sortit une fort grande quantité de monde de Madrid, pour aller au-devant de ce Monarque ; mais Sa Majesté termina par sa prudence, au gré des deux partis, les contestations de ses sujets d’Alcala, & ils eurent par-là l’honneur de joüir de sa presence, & de le voir coucher dans leur Ville. Il trouva en y arrivant les ruës tendues de tapisseries, plusieurs Arcs de triomphe, & son portrait sous un riche dais. Il logea au Palais du Cardinal Portocarrero. Ce Prince n’avoit pas voulu que ce Cardinal & les Seigneurs de la Junte vinssent au-devant de lui, pour ne pas reculer l’expedition des affaires. Il défendit aussi aux autres Seigneurs de venir pour éviter l’embarras ; mais il ne laissa pas de s’en échapper quelques-uns. Le Nonce du Pape, les Ambassadeurs de Venise & de Savoye, & l’Envoyé de France vinrent le complimenter à Alcala. Il parut aussi peu embarrassé dans ces Audiences que s’il n’avoit fait autre chose que d’en donner depuis plusieurs années, & il leur répondit avec toute la présence d’esprit possible. Les mêmes Ambassadeurs eurent l’honneur de le voir souper & il leur fit plusieurs questions pleines de sagesse & d’esprit, dont ces Ministres parurent surpris. Le jour qu’il arriva à Alcala, il envoya ordre à tous les officiers de la Maison Royale, de ne point s’ingerer dans les fonctions de leurs Charges, jusqu’à ce qu’il en eût reglé le nombre. On remarqua que les habitans d’Alcala n’eurent pas la moindre attention à toutes les réjoüissances qui se firent dans leur Ville, & qu’ils regarderent toûjours fixement leur nouveau Roy."}]}, {"id": "/div[1]/quote[1]/p[57]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[57]/text()[1]", "text": "Ce Prince devant aller à Madrid le 18. & coucher au Buen-Retiro, le peuple commença à sortir de cette Ville dés la nuit du 17. & les deux costez du chemin d’Alcala furent remplis dés la même nuit, de Carrosses, de Litieres & de Chaises roulantes, mais avec tant d’ordre, par les soins de Dom Francisco Ronquillo, dont la Charge a les mêmes fonctions que le Lieutenant de Police en France, que ce grand nombre de voitures differentes ne causoit aucun embarras, & laissoit dans le chemin un espace assez large pour laisser passer huit carrosses de front. Depuis le point du jour jusqu’à l’heure qu’arriva Sa Majesté, le concours de toutes sortes de personnes fut si prodigieux, qu’on ne se souvient point en Espagne d’en avoir jamais vû de pareil. Toute cette multitude s’étendoit jusqu’à six lieuës au delà de Madrid ; mais elle paroissoit innombrable depuis Madrid jusqu à trois lieuës par delà."}]}, {"id": "/div[1]/quote[1]/p[58]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[58]/text()[1]", "text": "Sa Majesté Catholique partit d’Alcala sur les huit heures du matin, Elle estoit dans le fond du carrosse. M"}, {"id": "/div[1]/quote[1]/p[58]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[58]/text()[2]", "text": " le Duc d’Harcour sur le devant, M"}, {"id": "/div[1]/quote[1]/p[58]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[58]/text()[3]", "text": " le Duc d’Ossune, & M"}, {"id": "/div[1]/quote[1]/p[58]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[58]/text()[4]", "text": " le Comte d’Ayen estoient à une des portieres, & M"}, {"id": "/div[1]/quote[1]/p[58]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[58]/text()[5]", "text": " le Marquis de Quintana à l’autre portiere. Dés que Sa Majesté parut à Arreyro de Barnigal, les Gardes Espagnoles & Alemandes, & les vieilles Gardes de Castille se rangerent de file. Elles avoient tous les ornemens qu’elles ont accoûtumé de prendre dans les fêtes Roïales. Tous leurs chefs avoient de riches écharpes, & des chaînes d’Or. Les Lieutenans étoient magnifiquement vêtus & montez sur des chevaux richement en harnachez. Les trompettes & les clairons du Roy qui marchoient devant les carrosses de Sa Majesté, annoncerent sa venue. Le Cocher Major du Roy marchoit à la tête : on voyoit ensuite le carrosse du Corps, puis le carrosse Royal, dans lequel estoit le Roy. Ce carrosse estoit environné de diverses sortes de Gardes qui composent la Garde de sa Majesté, & de la livrée de ce Monarque. À peine ce carrosse pouvoit-il avancer, les hommes, les femmes & les enfans ; se jettant dessus pour voir leur Maître. Cette foule fut si continuelle qu’on demeura neuf heures à faire le chemin qu’on fait ordinairement en trois. On entendoit que des cris de joye & des acclamations ; & l’air retentissoit des mots de "}, {"id": "/div[1]/quote[1]/p[58]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[5]/text()[1]", "text": "vivat, vivat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[6]", "text": ", des benedictions qu’on donnoit à ce jeune Roy, & des souhaits qu’on faisoit en sa faveur. Le carrosse de Sa Majesté estoit suivi de ceux des Grands, des Seigneurs & des Chevaliers ; & à mesure que le Roy avançoit, les quatre rangs de carrosses qui bordoient six lieues de chemin suivoient les carrosses de la Cour si-tôt que Sa Majesté avoit passé. Les Espagnols assurent que ces carrosses montoient à plus de cinq mille. Il y avoit un grand nombre de Dames fort parées dans ces carrosses, & plusieurs avoient des pierreries. Sa Majesté Catholique entra sur les cinq heures du soir par la porte de "}, {"id": "/div[1]/quote[1]/p[58]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[6]/text()[1]", "text": "Las Heras"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[7]", "text": ", & arriva au Palais "}, {"id": "/div[1]/quote[1]/p[58]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[7]/text()[1]", "text": "Del Buen-Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[8]", "text": ", & sans s’arrêter, Sa Majesté alla par la ruë saint Antoine au Sanctuaire de Nostre-Dame d’Atocha Patrone de Madrid entra au-dedans du balustre, se mit à deux genoux, & rendit graces à Dieu de son heureuse arrivée sur son Trône. Les trois Chapelles Royales chanterent le "}, {"id": "/div[1]/quote[1]/p[58]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[8]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[9]", "text": ". Le "}, {"id": "/div[1]/quote[1]/p[58]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[9]/text()[1]", "text": "Salve Regina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[10]", "text": " fut chanté ensuite. Sa Majesté demeura à genoux pendant tout ce temps avec une devotion exemplaire. Cet acte de Religion étant fini, Sa Majesté sortit, & les cris de joye & les applaudissemens recommencerent. L’artillerie se fit entendre, lorsque ce Prince entra dans le Buen-Retiro, & elle fit trois décharges jusqu’à huit heures du soir. Sa Majesté entra par la porte "}, {"id": "/div[1]/quote[1]/p[58]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[10]/text()[1]", "text": "Del-Arco"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[11]", "text": " qui va au Jardin. Ce fut là, où le Cardinal Porto-Caarero, Archevêque de Tolede, Primat des Espagnes & Grand Chancelier de Castille, eut l’honneur de voir Sa Majesté pour la premiere fois. Ce Cardinal lui baisa la main à plusieurs reprises, mais le Roy le releva, & l’embrassa autant de fois. La joye de ce Prélat alla jusqu’aux larmes. Marquis de Leganez presenta à Sa Majesté les clefs de "}, {"id": "/div[1]/quote[1]/p[58]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[11]/text()[1]", "text": "Buen-Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[12]", "text": ", dont le Roy défunt l’avoit fait Gouverneur. Le Roy les lui rendit, c’est à dire qu’il lui donna la même Charge."}]}, {"id": "/div[1]/quote[1]/p[59]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[59]/text()[1]", "text": "Le Roy fut ensuite conduit dans le Salon Royal, où Sa Majesté s’assit sur son Trône, & donna ordre que tous les Grands, les Seigneurs & les Nobles les plus distinguez, & qui ont les entrées, vinrent lui baiser la main. Ils estoient tous avertis, & ils l’atendoient dans des chambres differentes, suivant leur état, selon l’usage d’Espagne. Le Roy avoit à sa droite le Cardinal Protocarrero, & le Cardinal Borgia ; & à sa gauche M"}, {"id": "/div[1]/quote[1]/p[59]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[59]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[59]/text()[2]", "text": " le Marquis de la Almeda Majordome de Sa Majesté, qui faisoit la Charge de Majordome major. M"}, {"id": "/div[1]/quote[1]/p[59]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[59]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[59]/text()[3]", "text": " le Marquis de Leganez estoit derriere le fauteuil du Roy. La foule se trouva si grande que M"}, {"id": "/div[1]/quote[1]/p[59]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[59]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[59]/text()[4]", "text": " le Cardinal Portocarrero & M"}, {"id": "/div[1]/quote[1]/p[59]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[59]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[59]/text()[5]", "text": " le Duc d’Harcourt se trouverent obligez d’enlever Sa Majesté, s’il est permis de parler ainsi, & de passer dans les appartemens : Elle les trouva d’une grande beauté & meublez fort richement. Les tentures de Tapisseries en sont tres-belles, & il y a des tableaux de fort bon goust. Le Roy vit ensuite les trois pieces de plein pied, où l’on donne audience aux Ambassadeurs. Les Espagnols disent qu’elles ont couté cent mille pistoles au feu Roy. Sa Majesté alla ensuite au Colisée. Tout le fond y parut en feu, & changea plusieurs fois de décoration. La premiere representa un Temple magnifique, où les trois ordres d’architecture estoient distribuez dans toutes les regles de l’art & du bon goust. La seconde fit voir un Salon bien proportionné, orné de grands miroirs, avec de fort belles Statuës dans des niches qui estoient entre deux. On voyoit aussi de distance en distance de riches tables, & de beaux cabinets de porphire portez par des lions d’une fort belle sculpture. La troisiéme decoration representoit le Détroit de Gibraltar, avec les Colonnes d’Hercule, & cette inscription "}, {"id": "/div[1]/quote[1]/p[59]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[59]/hi[5]/text()[1]", "text": "non plus ultrà"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[59]/text()[6]", "text": ", & dans le loingtain estoient peints avec beaucoup d’art des Vaisseaux, & des embarquemens differens. Cet agreable spectacle finit par plusieurs autres décorations qui réüssirent également. Lors que la nuit commença, Sa Majesté alla à ses Belveder, d’où elle vit toutes les Tours de Madrid en feu, & differemment illuminées. Il partit en même temps des feux d’artifice de plusieurs endroits qui durerent pendant plus de deux heures, ce qui joint à la clarté d’un nombre infini de flambeaux allumez par toute la Ville produisoit un effet tres-agreable. Le Roy alla souper à huit heures & un quart. Je croy que c’est ici le lieu de vous rapporter ce qui s’estoit passé quatre heures auparavant à la porte d’Alcala, parce que cet accident contribua beaucoup à empêcher que le Roy ne mangeast. Lorsque Sa Majesté fut entrée au "}, {"id": "/div[1]/quote[1]/p[59]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[59]/hi[6]/text()[1]", "text": "Buen-Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[59]/text()[7]", "text": " tout les carosses & tout le peuple qui estoit sorti de Madrid prirent le chemin de la porte d’Alcala, pour y rentrer Chacun s’abandonnoit à la joie, & les peres de famille menoient en chantant leurs femmes & leurs enfans, lorsque les Gardes des Registres qui sont établis pour empêcher les fraudes, & les marchandises de contrebande, voyant approcher la foule, fermerent la porte, & tendirent les chaînes. Ceux qui estoient avancez les premiers estant pressez, & poussez par ceux qui les suivoient, & ne pouvant se retenir, les écraserent malgré eux sous leurs pieds, en sorte qu’il y eut environ cinquante personnes tuées ou blessées, le Roy avoit ressenti cet accident avec tant de douleur & un naturel si bon qu’il ne put manger à souper, quoy qu’on luy diminuast le mal autant qu’il estoit possible. Il fit distribuer une grosse somme pour les pauvres veuves de ceux qui avoient esté écrasez, & il ordonna qu’on fist dire dix mille Messes pour eux tous."}]}, {"id": "/div[1]/quote[1]/p[60]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[60]/text()[1]", "text": "Sa Majesté sortit de table à neuf heures, & alla au balcon qui donne sur la place où ce peuple avoit déja eu le bonheur de le voir pendant demi-heure aprés son arrivée. Si-tost que Sa Majesté y parut les Timbales & les Trompettes commencerent leur bruit de guerre. Il partit en même temps une infinité de fusées. Tous les ornemens qui l’environnoient furent consumez avec beaucoup d’adresse. La piramide seule demeura illuminée, ce qui fit voir un grand art. Le nom de Philippe Cinquiéme l’accompagnoit avec une bordure, & une couronne d’étoiles brillantes. Sa Majesté resta encore quelque temps sur le balcon, & les acclamations ne discontinuerent point."}]}, {"id": "/div[1]/quote[1]/p[61]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[61]/text()[1]", "text": "Le 19. Sa Majesté aprés avoir oüi la Messe à la Tribune du Monastere Royal de Saint Jerôme, alla voir les Lions & les Tigres qui sont renfermez dans leurs loges, jusqu’à ce que le Bâtiment qu’on fait pour les garder soit achevé. L’apresdînée du même jour, Sa Majesté se mit dans une gondole pour aller au Bois qui est de l’autre costé du grand Etang, pour tuer des lapins."}]}, {"id": "/div[1]/quote[1]/p[62]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[62]/text()[1]", "text": "Le 20. Sa Majesté s’habilla de deüil à l’Espagnole avec la golille. Cet habit ne luy osta rien des graces qui l’accompagnent dans toutes ses actions. Elle alla sur le soir à Nostre-Dame d’Atocha, où elle fit voir sa pieté & sa religion."}]}, {"id": "/div[1]/quote[1]/p[63]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[63]/text()[1]", "text": "Le 21. aprés la Messe, ce Prince alla à la Maison "}, {"id": "/div[1]/quote[1]/p[63]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[63]/hi[1]/text()[1]", "text": "del Prado"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[63]/text()[2]", "text": ", où elle pria Dieu avec une devotion édifiante, devant l’Image miraculeuse de Nostre Seigneur au Sepulcre. Ce Prince visita le Palais, & alla ensuite tirer des Lapins ; il en tua plus de quatre-vingt. Il monta sur le soir à cheval, & alla à la "}, {"id": "/div[1]/quote[1]/p[63]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[63]/hi[2]/text()[1]", "text": "Torré de la Parada"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[63]/text()[3]", "text": ", où avec beaucoup d’adresse il tua un Sanglier. Il en revint sur les huit heures du soir. On est charmé de le voir si bien élevé, & si adroit dans tous ses exercices. Cela produit un effet merveilleux sur les Espagnols qui ai naturellement leur Roy."}]}, {"id": "/div[1]/quote[1]/p[64]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[64]/text()[1]", "text": "Le 22. Sa Majesté retourna chasser au Bois "}, {"id": "/div[1]/quote[1]/p[64]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[64]/hi[1]/text()[1]", "text": "del Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[64]/text()[2]", "text": ", où elle tua soixante-dix pieces de gibier. Sur le bruit de guerre quelques Espagnols ayant demandé à ce Monarque s’il iroit à l’Armée. Il répondit "}, {"id": "/div[1]/quote[1]/p[64]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[64]/hi[2]/text()[1]", "text": "que non-seulement il iroit, mais qu’il sçavoit que la place d’un Roy estoit à la teste de son Armée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[65]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[65]/text()[1]", "text": "Ce Prince ayant appris toutes les belles actions qui ont esté faites par la Garnison de Ceuta, a envoyé deux mille Pistoles aux Officiers, & Sa Majesté a donné à six de ceux qui se sont le plus distinguez l’Ordre de Saint Jacques, & elle a ordonné que dans le Conseil de ses Ordres Militaires, on ne reçut aucunes preuves de ceux qui prétendoient estre reçus Chevaliers qu’ils n’eussent justifié, qu’ils ont porté quatre ans les armes pour le service de Sa Majesté."}]}, {"id": "/div[1]/quote[1]/p[66]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[66]/text()[1]", "text": "Le jour de S. Mathias il y eut une foule prodigieuse de monde au "}, {"id": "/div[1]/quote[1]/p[66]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[66]/hi[1]/text()[1]", "text": "Buen-Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[66]/text()[2]", "text": ". Sa Majesté declara que tous ceux qui souhaiteroient luy baiser la main auroient cet honneur ; ce qui ne s’estoit jamais vû en Espagne. Ce Prince tient Conseil deux fois par jour. Le matin depuis neuf heures jusqu’à onze, & le soir depuis cinq jusques à sept. Depuis onze heures jusqu’à midi il donne audience à tout le monde dans une grande galerie. Il se leve à sept heures & se couche à dix. L’apresdînée il monte à cheval, & va chasser ou se promener. Il a déclaré à son Conseil qu’il vouloit aller à la guerre, s’il y en avoit, & commander en personne. On luy a representé que ce seroit jetter la Monarchie dans ses premieres allarmes, & qu’au moins il devoit songer auparavant à avoir des Successeurs. Il mange trois fois la semaine en public, & cela charme les Espagnols."}]}]}]}