{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-11-12_651"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relations de ce qui s’est passé au Baptême du Prince des Asturies]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre et décembre 1707 [tome 13], p. 651-672."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Pendant que toute la France & toute l’Espagne donnoient des marques de la joye que la Prise de Lerida leur causoit, S.A.R. Monsieur le Duc d’Orleans s’avançoit vers Madrid, où le peu de sejour qu’il y avoit fait, avoit laissé une si grande idée de sa Personne, & de tout ce qui rend ce Prince recommandable, qu’il y estoit attendu, avec un empressement, qu’il est impossible de bien exprimer. Si l’on avoit souhaité à Madrid d’y voir ce Prince de retour, avant qu’il eût exposé sa vie pour le service du Roy d’Espagne, & de toute la Monarchie Espagnole, il est aisé de s’imaginer qu’il y estoit encore souhaité, avec une plus vive ardeur, aprés avoir soumis presque tout le Royaume de Valence ; tout celuy d’Aragon, & sur tout aprés la Prise de la Ville & du Château de Lerida, que l’on avoit eu lieu, jusqu’alors, de croire imprenables. Ce Prince arriva à Madrid le 30. Novembre, aux acclamations de tout le Peuple. Je remets au mois prochain à vous parler de ce qui se passa à sa premiere entrevûë, avec Leurs Majestez Catholiques, n’en estant pas encore informé assez precisément, pour risquer à vous en parler, & craignant d’ajouter quelques circonstances, qui dans la suite ne seroient pas trouvées veritables, ou d’en oublier d’essentielles ; je vous diray seulement que S.A.R. fut logée au Palais du Duc d’Uceda, que le Roy d’Espagne avoit fait meubler magnifiquement. S.A.R. y a tenu une table digne de son rang, & de la magnificence qui luy est ordinaire, & à laquelle tous les Grands d’Espagne sont venus manger, pendant tout le temps que ce Prince a resté à Madrid, où il reçût d’abord des complimens de la part des Dames du premier rang, sur son heureuse arrivée. S.A.R. leur rendit visite à toutes, ayant voulu les remercier chez elles."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 7. de Decembre on donna à Son Altesse Royale une representation de la magnifique Feste que la Ville de Madrid avoit déja donnée à Leurs Majestez. Voicy ce qui avoit donné lieu à cette Feste. Aprés les heureuses Couches de la Reine, la Ville de Madrid, resolut de donner à Leurs Majestez, une Feste de Taureaux : on doit remarquer que ce spectacle est un des plus grands que l’on puisse donner en Europe, mais comme les frais en sont fort grands, Sa Majesté Catholique voulut les épargner à la Ville de Madrid. Cependant cette Ville, aussi zelée que fidelle, ne voulut pas demeurer sans donner des marques de sa joye, par quelque Feste qui fust considerable. En effet, elle y réüssit en donnant une Piece de Theatre accompagnée de tous les ornemens, & de toute la magnificence que son zele pût luy inspirer. On donna donc pour divertissement, ce grand spectacle à Son Altesse Royale auquel"}, {"id": "/div[1]/p[2]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[2]/note[1]/text()[1]", "text": "écrit ausquelles dans l'original"}], "attributes": {"place": "bottom", "resp": "editor"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " on crut devoir ajoûter quelques nouvelles Decorations afin qu’il parust quelque chose de nouveau dans ce spectacle, en consideration du Prince à qui on le donnoit. J’espere vous donner le mois prochain, un détail de ce spectacle, où il y eut Musique."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le soir du même jour, les illuminations commencerent, & elles durerent jusqu’au lendemain, qui estoit le jour marqué pour la Ceremonie du Baptême. Ces illuminations étoient accompagnées de feux de joye qui se faisoient remarquer de distance en distance, & qui sembloient se renouveller sans cesse."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Prince des Asturies ayant esté ondoyé dés le jour de sa naissance par le Patriarche des Indes, titre qui est attaché au grand Aumônier d’Espagne. Ce Prince avoit esté nommé LOUIS, suivant l’usage du Royaume, de donner le nom aux Enfans en les ondoyant. Le reste de la Ceremonie se fit donc ce jour-là huitiéme Decembre, jour de la Conception de la Vierge, à trois heures aprés midy. Toutes les cours, les terrasses, & les galleries du Palais étoient tenduës des plus belles tapisseries. Les Gardes du Roy étoient habillez de neuf, & leurs habits estoient fort riches, & l’affluence se trouva si grande, que l’on eut besoin de prendre beaucoup de précautions, afin qu’il n’entrât au Palais que ceux qui avoient droit de se trouver à cette grande Ceremonie ; mais l’ordre, que l’on y apporta, fut si bon, que malgré le concours extraordinaire qui s’y trouva de toutes sortes de personnes, de tous âges, & de toutes conditions, il n’y eut pas le moindre desordre. Ce qui restoit à faire des Ceremonies du Baptême, ayant esté réservé à Monsieur le Cardinal Portocarero, suivant que S.E. l’avoit souhaité, il y avoit longtemps qu’Elle faisoit préparer toutes choses pour cette auguste & sainte fonction ; de maniere que l’on n’a jusques icy peu vû d’entrées de Prince, ou d’Ambassadeur plus magnifique, que le fut ce jour-là dans le Palais, l’Entrée de Son Eminence. Il seroit difficile de rien ajoûter à cette Pompe, aussi, le zele de ce grand homme s’est-il toûjours soûtenu, & distingué par tout. Il sortit à deux heures aprés midy de son Palais Archiepiscopal, accompagné des quatre Dignitez de son Eglise Primatiale ; de Mr le Comte de Palma, & de Mr le Marquis de Almenera, fils aîné de ce Comte. Un Guidon, qui est la marque de sa haute Dignité, precedoit six Carosses des plus riches qui ayent paru à Madrid, & qui avoient esté faits exprés pour cette Ceremonie. Vingt-quatre Valets de pied marchoient à la teste. Ils estoient suivis de huit Pages. Les habits des uns & des autres estoient de velours cramoisi ; mais differens, en ce que ceux des Valets de pied estoient couverts d’un tres gros galon d’or avec des franges ; ceux des Cochers & des Postillons, estoient de même. À l’égard de ceux des Pages, ils estoient brodez d’or, & cette broderie faisoit voir autant de bon goust que de richesse. À peine tout ce grand & magnifique Cortege fut-il arrivé auprés du Palais que toute la Garde du Roy, par ordre exprés de Sa Majesté rendit à Son Eminence tous les honneurs militaires, ce Monarque ayant voulu qu’on luy rendist ces honneurs."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Monsieur le Cardinal Portocarero alla droit à la Chapelle Royale, où tous ceux qui devoient assister à la Ceremonie, estoient déja placez selon leur rang & leurs Charges. Les principaux estoient les Presidens des Conseils, deux Ministres de chacun, & un Secretaire des plus anciens, & ainsi de tous les autres Corps. Peu de temps aprés Son Altesse Royale arriva dans les Carosses du Roy, qui avoient esté le prendre à son Palais. Ce Prince avoit une suite proportionnée à sa naissance, & à la place qu’il alloit tenir dans une pareille Ceremonie. Peu de temps aprés son arrivée, la marche commença par les Galleries. Quatre Massiers avec leurs Masses, & quatre Heraults d’Armes precedoient Son Altesse Royale, ainsi que tous les Prevosts de l’Hostel ; les Pages ; les Officiers de la Maison du Roy ; les Gentilshommes de sa Maison & de sa bouche ; les Ecuyers ; les Mayordomes du Roy & de la Reine ; & plusieurs Grands d’Espagne, du nombre desquels estoient Mr le Duc de Medina-Céli ; Mr le Duc de Montalto ; Mr le Duc d’Ossone ; Mr le Duc de Gandia ; Mr le Marquis d’Astorga, Mr le Marquis d’Aguilar del Campo, & toutes les regles du Ceremonial furent observées dans cette marche, où tous les Grands estoient en habits somptueux, & portoient toutes les choses necessaires pour cette Ceremonie."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Princes des Asturies paroissoit ensuite dans une chaise à Porteurs d’une tres-grande magnificence. Cette Chaise estoit portée par les Valets de Chambre-Tapissiers, & soûtenuë par les Valets de Chambre du Roy. Madame la Princesse des Ursins qui devoit tenir le Prince au nom de Madame la Duchesse de Bourgogne, de même que Monsieur le Duc d’Orleans au nom du Roy, estoit dans cette Chaise, & elle avoit le jeune Prince entre ses bras."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Outre les 4. Dignitez de l’Eglise de Tolede, M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Cardinal Portocarero avoit pour Assistant M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " l’Evêque de Siguença & M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " l’Evêque d’Urgel. Leurs Majestez Catholiques virent cette Ceremonie à travers une grande fenestre qui donne dans cette Chapelle. À peine Monsieur le Cardinal Portocarero fut-il de retour chez luy, qu’il envoya au Palais dans une riche Corbeille, par M"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " Goyeneche, Tresorier de la Reine, quantité de presens. On trouva au dessus de la Corbeille, ceux qui estoient destinez pour les Dames de la Reine, chaque present avoit une adresse. Ils consistoient chacun en un Manchon ; deux paires de gands ; une Tabatiere d’or, & en une Bague. Tout estoit égal, excepté les Bagues, qui estoient de plus ou de moins de valeur, selon le rang & la qualité de chacune de celles pour qui elles estoient. M"}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[6]", "text": " la Nourrice du Prince des Asturies, estoit comprise parmi le nombre de ces Dames. On trouva dans le fond de cette Corbeille une Agraphe de Diamans, de la valeur de sept mille pistoles qui estoit pour la Reine ; une autre pour Madame la Princesse des Ursins, estimée 3000. pistoles, & une Croix de Diamans avec une chaîne d’or de plus de 8000. pistoles pour le Prince des Asturies."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Les Dignitez, dont j’ay parlé, & qui assisterent à la Ceremonie du Baptême, reçûrent aussi, de S.E. de riches presens, & qui leur convenoit. Les Gardes Espagnoles & Valonnes, se ressentirent aussi des liberalitez de S.E. & l’on distribua de sa part, cent pistoles à chacun de ces Corps ; & les Halebardiers eurent aussi lieu d’être satisfaits de la somme qui leur fut distribuée."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Pendant que tous ces Corps marquoient la joye qu’ils ressentoient des liberalitez de Monsieur le Cardinal Portocarero, la Reine chargeoit Mr de Goyeneche, de rendre à S. E. tous les presens qui estoient pour Elle & pour Madame la Princesse des Ursins ; mais S.M. accepta la Croix qui estoit pour le Prince des Asturies ; & elle permit aux Dames de prendre ceux qui leur estoient destinez. S.M. chargea en même-temps Mr de Goyeneche, d’un Compliment tel que le merite la generosité de S.E. & Elle ajouta qu’Elles la prioient, en consideration des besoins de l’Etat, de trouver bon qu’elles ne reçussent pas ses presens. Son Eminence supplia en même temps le Roy d’agréer cinq mille pistoles pour contribuer aux frais de la guerre. Elle se prepare encore à envoyer de grands secours à Oran."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le soir du Baptême, les illuminations & les feux parurent par toute la Ville, & la Noblesse & le peuple, donnerent à l’envy, des marques de leur joye."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Quant à Son Altesse Royale, elle a plus donné que personne, puisqu’elle a sacrifié son repos & son sang, pour la gloire de l’Espagne, & qu’elle n’a rien épargné de tout ce qui a pû dépendre d’elle, & de tout ce que les pressans besoins ont demandé qu’elle fist à ses dépens pour gagner un temps qui est pretieux quand les occasions sont pressantes."}]}]}