{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-01_201", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Élection d’un procurateur"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1684 [tome 1], p. 201-202, 204-214."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "ELECTION D’UN PROCURATEUR."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "La Dignité de Procurateur de S. Marc, dont on honore ceux qui ont rendu des services considerables à la Republique, est une des premieres de Venise, & qui ne finit que par la mort. La principale fonction de ceux qui en sont revêtus, est la Garde du Tresor & des Richesses de S. Marc, le soin & la protection des Pauvres, des Veuves & des Orphelins, & generalement tout ce qui regarde les Legs pieux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": " [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "La nuit du 5. au 6. Septembre dernier, le Procurateur Loüis Delfino, un des neuf anciens estant decedé, le Conseil s’assembla dés l’apres-dînée, & élût en sa place Jerôme Gradenigo, Gentilhomme des plus qualifiez, & qui a passé dans les plus grandes Charges de l’Etat. Sa Famille est une des plus anciennes de Venise, & qui tient rang dans la premiere Classe de la Noblesse. Il y a eu quatre Doges de son Nom ; Pierre Gradenigo, dans le neuviéme siécle ; un autre Pierre Gradenigo, dans l'onziéme ; Barthélemy & Jean Gradenigo, tous deux dans le quatorziéme. Les Armes de sa Maison sont parlantes, de gueules, à un Degré d'argent mis en Bande."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Aussi-tost qu’on luy eut aporté la nouvelle de son Election, il fit ouvrir les Portes de son Palais, donna la liberté à chacun de le venir congratuler, & fit une Feste publique qui dura trois jours. Toutes les Chambres étoient parées extraordinairement. Il y avoit dans chacune un Clavecin & des Violons pour le Bal, & dans une des principales on avoit mis sur une grande Table des Bassins de Vermeil doré, pleins de Jeux de Cartes, pour les Gentildonnes qui viendroient joüer. Plusieurs Cameriers alloient de Chambre en Chambre, verser des Liqueurs & des Rafraîchissemens aux Dames, tandis qu'on en présentoit aux Hommes dans une autre Chambre séparée. Les Boëtes que l’on tiroit continuellement, s’entendoient de tous les endroits de la Ville. Les Trompettes & les Tambours portoient la joye dans tout le Quartier, & les Hautbois & les Flageolets amassoient le menu Peuple, que l’on régaloit de Pains & de Bouteilles de Vin. Lors que la nuit approchoit, on illuminoit le Palais. On faisoit joüer des Feux d’artifice. On lâchoit des volées de Fusées et de Petards, et on allumoit des Feux et des Lumieres dans les Rües voisines, & sur les bords des Canaux des environs. Les Masques alloient par la Ville durant les trois jours, de mesme que dans le Carnaval, & se rendoient en foule le soir dans cet Hôtel. De temps en temps on faisoit des largesses au Peuple ; & en plus de vingt endroits diférens de la Ville, les Parens du nouveau Procurateur firent des feux de joye, & donnérent à boire à tous les Passans, qui témoignoient leur allegresse par des acclamations continuelles de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[1]", "text": " Viva, Viva l’Eccellenza, sia benedetta."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Ces trois jours s’estant écoulez de cette sorte, il choisit le 28. du mesme mois pour faire son Entrée publique. Pour cela il se rendit le matin à S. Salvator, une des belles Eglises de cette Ville, administrée par des Chanoines Réguliers de l’Ordre de S. Augustin, où apres avoir entendu une haute Messe en Musique, il passa par la Mercerie, fit sa Priere dans l’Eglise de S. Marc, monta dans la Chambre du Collége, y prit sa Séance, fit ses Complimens, & ayant ensuite prété le Serment entre les mains du Doge, il alla prendre possession de sa nouvelle Dignité, & s’en retourna dans sa Gondole au bruit des Boëtes & des Canons. Il estoit vétu dans cette Cerémonie d’une Veste de Pourpre, à Manches Ducales. Plus de trois cens Gentilshommes Venitiens l’accompagnoient dans le mesme Habit ; & le plus proche de ses Parens marchant le dernier, faisoit les Honneurs. Trois ou quatre cens tant d’Ecclesiastiques que Gens d’Epée, & autres Seculiers, estoient du Cortége, & alloient devant deux à deux. Plusieurs Esclavons marchoient les premiers, les uns avec des Fiffres, des Trompettes & des Tambours ; & les autres faisant ranger le monde & la foule des Masques qui avoient encore la liberté d’aller par la Ville ce jour-là, & qui montoient jusques dans le College pour entendre les Harangues. Le soir il y eut Festin & Bal dans le Palais de Son Excellence, comme dans les trois premiers jours, avec les mesmes largesses."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Je voudrois pouvoir décrire la maniere dont les Marchands de la Mercerie avoient ajusté leurs Boutiques, le jour de l’Entrée dont je vous parle. Ce sont de ces choses qui parlent aux yeux, & qui ne se peuvent bien comprendre que par ceux qui les ont veües. Ce n’estoient que monceaux de Brocards & de Broderies. Les Dentelles d’Or & d’Argent, les Nœuds, les Rubans, & les Garnitures, estoient disposées en Amphithéatres, en Piramides, en Festons, en Bouquets de Fleurs, & en toutes sortes de figures. On avoit métamorphosé les Boutiques des Libraires en Cabinets de Curieux, remplis de Tableaux, de riches Tapis, d’Estampes, de Globes, de Spheres, d’Astrolabes, de Mignatures, de Coquilles, & de raretez pareilles. Les Tourneurs en Yvoire avoient mis en montre dans de grands Bocals de verre, quantité de gentillesses & d’Ouvrages fins & délicats. Il sembloit que les Faiseurs de Bracelets, de Boucles & de Pendans d’oreilles, fussent au milieu d’un Palais enchanté, où l’on foule aux pieds les Perles & les Pierreries. Les Boutiques de Lingers paroissoient des Manufactures de Points. Il y en eut un entre autres, qui avoit mis en parade un grand Cartouche des Armes du nouveau Procurateur, & au-dessous ces paroles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[1]", "text": ", Dignitas parta labore. "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Le tout n’estoit que de Passemens & de Dentelles ; & afin que le Soleil, le vent, ou la pluye, n’aportassent aucun préjudice à ce pompeux Etalage, ils avoient couvert toutes les Rües en Berceaux, avec des Arcs de Triomphe à l’entrée & à la sortie."}], "attributes": {"rend": "i"}}]}]}