{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03e_442", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre LXXIV"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1678 (tome I), p. 442-449."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre LXXIV."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Paris. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "PUis que j’ay esté assez bon Devin pour trouver le Mot des Enigmes du dernier Mercure ; souffrez, Monsieur, que je vous dise ceux que crois estre cachez sous celles que vous venez de nous proposer."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Cette Malheureuse qui est exposée nuit & jour, aux rigueurs des Saisons, qui porte tout ce qu’on veut luy faire porter, & qui se fait chercher avec soin, ne peut estre autre chose que "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "l’Enseigne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ". L’application y vient. Pour ce qui est de vôtre Enigme en figures, j’ay pensé que ce pouvoit estre "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "le Mariage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ". La figure d’Epimethée, qui malgré les bons avis de Promethée son Frere, malgré même les defenses qu’il luy avoit faites de recevoir jamais aucun présent de Jupiter, ne sçauroit s’empescher d’accepter la Boëte que la belle Pandore luy offre de sa part, ny de l’ouvrir dans le mesme temps qu’il la reçoit, represente assez bien celle d’un Amant, qui estant épris d’une jeune Beauté qu’il adore, veut se rendre le seul maistre de son cœur en l’épousant, sans écouter ny la voix du Sang & de la Nature qui l’appelle ailleurs, ny les sages conseils de ses plus particuliers Amis, qui tâchent de le détourner d’un engagement dont il ne connoit pas toutes les suites. Enfin si l’on ne voit sortir de la Boëte de Pandore que de la fumée, & quantité de maux qui se répandent en suite sur la terre, ne peut-on pas dire aussi que le plus grand amour passe souvent, ou du moins qu’il manque rarement de se rallentir apres quelques années de Sacrement ? C’est un grand feu qui s’éteint, & qui ne laisse apres luy qu’un peu de fumée pour marque qu’il a esté. Cet Amant qui paroissoit si passionné, n’est plus qu’un Mary qui n’a presque que de l’indifference & de la froideur. À peine cette délicieuse Boëte, enchantée de l’Amour, est-elle ouverte, qu’il se repent de l’avoir reçeuë. Il en voit sortir ce qu’il ne sçauroit souffrir, & ce qui souvent doit estre la cause de tous ses malheurs. N’est-ce pas la plainte qu’en faisoit autrefois chez le Poête ce Pere infortuné dont les Enfans n’attendoient que la mort ? "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "Je me suis marié"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": ", disoit-il, "}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "Ah Dieux ! quelles miseres n’ay je point trouvées dans le Mariage ? J’ay eu des Enfans ; quelles inquiétudes, quels chagrins ne m’ont-ils point donnez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[5]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Que dites-vous, Monsieur, d’un Pere dans cet état ? Ne vous semble-t-il pas autant à plaindre que le malheureux Epimethée, puis que, pour toute consolation, il ne luy reste que la triste esperance ou de voir finir bientost ses malheurs avec sa vie, ou de recouvrer un jour sa premiere liberté par la mort de celle qui a causé son engagement. Voila, Monseur, ce que je me suis imaginé en jettant les yeux sur Epimethée & sur Pandore. Un Souffleur d’Alquimie auroit crû sans-doute trouver la Pierre Philosophale sous ces Figures. Pour moy qui ne le suis pas, & qui me moque de ces Souffleurs, je croirois plutost que ce seroit "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "la Chymie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ". Elle ne promet que des merveilles, & plusieurs beaux Secrets. Pandore la represente tres-bien. Epimethée qui ouvre la Boête pour voir ce qui est dedans, qui n’y trouve que de la fumée, & toutes sortes de maux, & qui peut à peine retenir l’esperance qui est aux fonds, c’est le Chymiste qui a assez de curiosité & de presomption pour chercher & pour esperer toûjours de trouver la Pierre Philosophale, qui souffle incessamment dans son Fourneau, qui se ruine & qui se trouve accablé de miseres dans ce maudit Mestier ; enfin dont tous les travaux, dont tous les secrets tournent & s’évanoüissent en fumée."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Au moins, Monsieur, si je n’ay pas trouvé le veritable Mot de cette Enigme, il me restera aussi-bien qu’à Epimethée, l’esperance de trouver mieux une autre fois. Mais le papier m’avertit qu’il y a déja long-temps que je vous entretiens, & je ne vous ay point encor parlé de la Demoiselle de la ruë de Moussy, qui m’a bien donné charge de vous remercier de sa part, & de vous témoigner qu’elle est fort sensible à l’honnesteté que vous avez euë de la faire paroistre dans le monde sous le nom d’une fort agreable Demoiselle. Quoy qu’elle ait quelque chose de plus ; que sa beauté, sa taille, & son air, soient admirables ; qu’elle ait mille charmes répandus sur sa Personne, & que toutes ses manieres soient enchantées, elle a de la peine à vouloir paroistre tout ce qu’elle est ; & la grande modestie qui l’accompagne toûjours, marque assez qu’elle n’a pas moins d’esprit que de beauté. Vous avez pû le reconnoistre par l’Enigme qu’elle avoit devinée le Mois passé ; mais celle qu’elle a devinée ce Mois-cy achevera de vous en convaincre aussi-bien que de sa civilité, puis qu’elle m’a ordonné de vous envoyer pour marque de sa reconnoissance, "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "le Baston de Mareschal de France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ". Je voudrois avoir un aussi beau présent à vous faire, pour vous témoigner la mienne ; & je me repens à présent de ne vous avoir pas offert "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "la Pierre Philosophale"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": ". Je suis vostre tres, &c."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Des Bois"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Avocat au Parlement. "}], "attributes": {"rend": "i"}}], "attributes": {"rend": "border"}}]}