{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-11_008", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s’est passé dans l’Academie de Villefranche, à la reception de M. l’Abbé Baudry, avec le Discours qu’il a prononcé]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1687 [tome 16], p. 8-20"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La quantité de matiere qui a remply mes dernieres Lettres, ne m’a point laissé trouver de place pour vous parler de ce qui se fit le jour de Saint Loüis, dans l’Academie de Villefranche en Beaujolois. Cette Compagnie receut dans son Corps un nouvel Academicien. Ce fut M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé Baudry, Prieur de S. Thibaut, Pasteur tres-zelé, & homme d’un grand merite. Son Remerciment que vous allez lire vous convaincra de son éloquence, & si vous vous souvenez de divers Ouvrages de Poësie que je vous ay envoyez de sa façon dans plusieurs de mes Lettres, vous demeurerez d’accord que c’est avec raison qu’on le tient aussi bon Poëte que grand Orateur."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "REMERCIMENT"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "A Messieurs de l’Academie"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "de Villefranche."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Messieurs,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "N’attendez pas de moy un Remerciment digne de la grace que vous me faites ; il faudroit que j’eusse receu vos talens avec vos bienfaits, & qu’en me donnant une place dans vostre Academie, vous m’eussiez fait part de vostre éloquence. J’aurois du moins la consolation de vous payer en belles paroles ; mais je me sens si éloigné de cet avantage, que j’ay peur que mon Remerciment ne soit une preuve de mon insuffisance, & que les mesmes termes qui vous doivent marquer ma reconnoissance, ne vous fassent connoistre mon incapacité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "L’honneur que vous m’avez fait, me donneroit sans doute une joye parfaite, si elle n’estoit troublée par la crainte que j’ay de ne pouvoir répondre à vostre choix, car sçachant bien que c’est un coup de la Fortune, & non pas un effet de mon merite, j’ay sujet d’apprehender que son caprice ne traverse le bonheur mesme, qu’elle a fait naistre, & que mon élevation ne serve enfin qu’à rendre ma chûte & plus lourde, & plus honteuse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Mais il sera, peut-estre, Messieurs, de cette grace, comme de celles du Ciel, qui font des changemens merveilleux dans les sujets les plus rebelles, & qui sçavent éclairer les aveugles. C’est ce qui me fait croire, qu’estant au milieu de tant de lumieres, je seray penetré de quelques-uns de vos rayons, & que ne pouvant imiter vos admirables genies, les exemples que j’auray tous les jours devant les yeux, m’exciteront du moins à les suivre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Tout le monde sçait, Messieurs, que vostre Assemblée n’est composée que de personnes choisies, parmy lesquelles les vertus n’excellent pas moins que les Sciences, & que c’est une Ecole sacrée où l’on apprend également à vivre selon Dieu, & à parler selon les hommes. On y voit des Ecclesiastiques, qui ajoûtent tous les jours aux preuves qu’ils ont faites de leur Noblesse, celles de leurs Vertus. On y remarque des Jurisconsultes consommez, & des Juges incorruptibles, qui entre les Loix, dont ils sont les Interpretes & les Depositaires, s’en font une de ne se jamais démentir du serment qu’ils ont fait à Dieu, de la fidelité qu’ils ont voüée au Prince, & de la justice qu’ils doivent au Peuple. On y trouve de ces hommes rares, qui montrent par leurs Ouvrages qu’il est des Muses Cavalieres, qui ont l’art de joindre les Lauriers de Mars avec ceux d’Apollon, & qui font l’alliance des Armes & des Lettres. C’est ce qui fait paroistre la beauté de ce celebre Corps, qui par l’agreable diversité des Genies qui le composent, forme une harmonie admirable & un concert charmant, semblable à celuy de la Nature, dont les Estres differens n’ont qu’une mesme fin, qui est la gloire de leur divin Auteur, & s’accordent, pour ainsi dire, dans leur propre discordance pour luy faire un sacrifice des qualitez qui les distinguent. Ne semble-t-il pas, Messieurs, que LOUIS LE GRAND ait fait vostre Etablissement sur ce modelle, & que ces sublimes Esprits qui remplissent vostre Academie, conspirent tous à faire son Tableau, & s’étudient à y appliquer des couleurs differentes, à proportion de la diversité de ses belles actions. & de ses vertus éclatantes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "En effet, Messieurs, vostre sçavante Compagnie ne fournit-elle pas à Sa Majesté des sujets capables de faire le recit fidelle de ses Conquestes ? Ne luy donne-t-elle pas des personnes distinguées dans l’Eglise, pour publier son zele & sa pieté ? Ne luy presente-t-elle pas des Magistrats qui font valoir ses Loix & ses Ordonnances ? Vous avez parmy vous, Messieurs, d’habiles Historiens qui travaillent à immortaliser ses merveilles par leurs Ecrits, & l’on peut dire que vos Plumes & vos Langues sont entierement consacrées à la gloire du plus sage & du plus grand Prince de l’Vnivers."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Quel éloge ne merite point Monseigneur l’Archevesque de Lyon, cet illustre Prelat, dont la naissance & le merite en ont fait une des plus solides colomnes de l’Eglise ? C’est le Chef precieux qui donne le mouvement à ce Corps admirable, & qui par l’influence de sa vertu, qu’il luy communique, fait qu’il ne produit rien que de noble, & qui ne soit digne de la grandeur de son sujet."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Ne croyez pas, Messieurs, que je prétende icy faire vostre Panegyrique, ny le sien, vos Ouvrages font tous les jours cet office, & il ne sort rien de vos mains qui n’exprime mieux ce que vous estes, & ce que vous valez, que toute l’éloquence des Orateurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Si je prens la liberté de dire quelque chose à vostre avantage, c’est mon devoir qui m’y oblige, c’est le respect qui m’y engage, c’est la verité qui me dicte ces paroles, & qui me contraint de rendre le témoignage, que tout homme d’honneur doit au vray merite."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Je voudrois bien qu’une autre occasion que celle d’un Remerciment, me pust donner lieu de joindre quelques effets à mes foibles paroles, vous verriez des marques particulieres d’une reconnoissance extrême, & je vous ferois connoistre que de toutes les choses du monde qui m’interessent, il n’en est point qui me touche plus sensiblement que vostre gloire, à laquelle j’avouë, Messieurs, que je ne puis contribuer que par mes respects & par mes obeissances."}], "attributes": {"rend": "i"}}]}]}]}