{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-10a_151"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Belle voix de Mademoiselle de la Lande]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1702 [première partie] [tome 13], p. 151-155."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Puisque nous sommes sur ce qui regarde l’Oüye, je dois vous parler d’une personne qui est bien capable de le flater : c’est, Mademoiselle de la Lande, fille du Surintendant de la Musique du Roy. Je vous ay déja parlé de cette admirable Personne, lorsqu’elle chanta à la Conception pendant l’Octave de Pasques. Sa Majesté eut le plaisir de l’entendre chanter dans son Cabinet au commencement du mois de Septembre dernier, & elle parut si digne des grands applaudissemens qui luy avoient esté donnez par tous ceux qui avoient esté charmez de sa voix ; que le Roy l’écouta depuis son souper jusqu’à l’heure de son coucher. Ce Prince dont le goust est superieur en tout, en fut si satisfait, qu’il luy dit des choses tout à fait obligeantes. Rien ne marqua mieux le plaisir qu’il avoit pris à l’entendre, que l’ordre qu’elle reçut de chanter dans la Chapelle le jour de la Nativité de Nostre Dame : Tous ceux qui s’y trouverent ne se contenterent pas de se dire à eux mesmes qu’ils n’avoient jamais ouy mieux chanter. Mais ils firent éclater leurs applaudissemens, qui formerent un concert de loüanges. Lorsque tant de voix s’élevent en mesme temps pour en donner, elles sont excitées par le merite qui les arrache, & l’on ne peut douter qu’elles ne soient sinceres. Mademoiselle de la Lande n’a que quinze ans. On n’a jamais entendu une voix plus grande que la sienne : Elle est d’une douceur sans pareille, & tout a fait flexible : Elle a une legereté de gozier, & une netteté qu’il seroit difficile d’exprimer avec une cadence merveilleuse accompagnée d’une prononciation admirable, ce qui vient de ce qu’elle sçait plusieurs Langues : & ce qu’il y a d’admirable, & qui se rencontre en peu de personnes, c’est qu’on ne s’apperçoit qu’à peine qu’elle ouvre la bouche pour chanter, au lieu que la pluspart de ceux qui chantent des choses qui demandent beaucoup d’expression, n’en peuvent donner autant qu’il est necessaire, sans faire quelques grimaces."}]}]}