{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-03b_230", "resp": "louise"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Un tableau d’Antoine Coypel sur le mariage du Dauphin]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1680 (deuxième partie) [tome 5], p. 230-238."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Planche des Figures doit regarder la page 232."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay marqué trop exactement toutes les particularitez de ce grand & auguste Mariage, pour ne vous rien dire d’un Tableau fait sur ce sujet par un jeune Peintre, & presenté en miniature à Monseigneur dés le mois passé. Je vous le promis en vous envoyant du mesme Autheur, le Portrait d’une Personne qui faisoit alors grand bruit, & que tout le monde a trouvé fort ressemblant. Ce jeune Illustre n’a encor que dix-neuf ans, & eut un Prix dés l’âge de douze dans l’Académie des Italiens à Rome, où il avoit pension du Roy. Il a déja fait plusieurs Ouvrages considérables par leur beauté & par leur grandeur, & travaille présentement au grand Tableau qu’on expose tous les ans dans l’Eglise de Nostre-Dame pendant tout le mois de May. Il est Fils de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Coypel, qui a esté Directeur de l’Académie de Peinture, Sculpture, & Architecture, établie à Rome par sa Majesté. Le Tableau dont le Mariage de Monseigneur a fait naître le dessein, a esté gravé par le mesme, qui l’a inventé & peint. Vous pouvez jetter les yeux sur la Planche. Elle a dequoy vous occuper longtemps agreablement. Au lieu de vous en donner l’explication, comme je fais ordinairement de toutes les autres, il vaut mieux que je laisse icy parler l’Autheur. Je ne vous expliquerois pas si bien ses pensées qu’il fera luy-mesme. Voicy en quels termes il m’a écrit, en m’envoyant cette Planche."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Le Tableau que j’ay eu l’honneur de présenter à Monseigneur, & dont vous voulez bien parler dans vostre Relation, représente cet état heureux où nous voyons la France aujourd’huy par les bonnes influences de l’Astre qui y domine ; c’est à dire, Monsieur, par les vertus éclatantes du Roy, qui se répandant sur elle comme autant de favorables rayons, la mettent dans le comble du bonheur. La Devise est un Soleil avec ces mots, "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": "Felicitas temporum"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": ", pour marquer que comme cet Astre fait la félicité de toutes les Saisons ; de mesme nostre incomparable Monarque a rendu tous les temps heureux pour nous, puis que dans la Guerre, il nous a donné la Victoire ; & que pendant le cours de ses glorieuses Conquestes il s’est servy, pour ainsi dire, de sa propre gloire pour assurer nostre repos, & pour donner à toute l’Europe ce paisible calme dont nous ressentons deja tant de diférens effets. Le Mariage de Monseigneur estant le plus agreable fruit que la Paix nous pouvoit produire, est aussi la principale idée que j’aye euë dans mon sujet, en représentant cette suite glorieuse de prosperitez dont la France goûte la douceur avec tant d’éclat. C’est ce que vous trouverez expliqué en quelque façon dans ces quatre Vers."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Tout concourt à la fois au bonheur de"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "la France ;"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Pendant que la Victoire entasse ses"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Lauriers,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Sa gloire par la Paix calme ses Faits"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[6]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "guerriers,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": "Et l’Hymen y produit une heureuse"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[8]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": "Alliance."}]}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "La France est au milieu du Tableau comme la principale figure dans un état de repos, & joüissant d’une félicité dont elle semble admirer l’origine en regardant l’Astre qui l’a répanduë sur elle. Elle est élevée par des Trophées sur un Globe où est représentée l’Europe, pour faire connoistre que ses Conquestes luy ont tous soûmis. Elle est unie à la Baviere par l’Hymen, que j’ay peint semblable à un petit Amour, pour exprimer la douceur d’une si belle union. Les plaisirs le suivent, & ameinent l’abondance. La Paix est au dessus de la France, & descendant du sein de la Gloire, semble arrester la Valeur qui paroist vouloir courir à de nouveaux exploits, pendant que la Victoire fait un amas de Lauriers dont elle couvre les Armes de France. La Piramide qui est au milieu, est le symbole de la gloire qui s’éleve de tout le sujet. La Renommée publie ses merveilles dans le Temple de l’Immortalité. La Bordure n’est pas moins allégorique que le Corps de ce Tableau, puis que le Lyon marque la Valeur ; les Lauriers qui le couvrent, la Victoire qui l’a suivie ; les Cornes d’Abondance, la Paix qui a suivy la Victoire ; & les Palmes, la Gloire qui s’en éleve, dont le bruit vole par tout l’Univers, ce qui est exprimé par les Trompetes & les Aisles qui sont au dessus. Voila, Monsieur, ébaucher legerement l’idée d’un Tableau dont le Sujet ne sçauroit estre plus grand. Je suis vostre, &c."}], "attributes": {"rend": "i"}}]}]}