{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-10_266", "resp": "louise"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours sur les médailles]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1678 [tome 10], p. 266-316."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Planche des Medailles doit regarder la page, 277."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je suis bien aise que vous approuviez les Desseins de Medailles pour le Roy, que j’ay proposez dans ma derniere Lettre Extraordinaire. C’est une carriere ouverte pour les Sçavans. Je ne doute point que ceux qui se sont appliquez aux recherches de ce qui regarde une Science si curieuse, ne m’en envoyent des Traitez avec ces Desseins. J’attens les uns pour satisfaire la curiosité que vous me témoignez là-dessus, & les autres pour les donner aux Graveurs. Par là, mes Lettres Extraordinaires qui ont esté divertissantes pour vous jusqu’icy, deviendront utiles ; & comme une matiere d’érudition en attire une autre, j’espere que tant d’habiles Gens dont les Ouvrages composent ces Lettres, ne vous laisseront rien ignorer. En attendant ce que vous devez apprendre par eux touchant les Medailles, je vous diray qu’elles estoient en grande veneration parmy les Romains, & particulierement celles qui representoient les visages de leurs Empereurs. Ils n’en ont pourtant pas fabriqué d’une grandeur excessive. S’ils les ont resserrées à un certain nombre de grains, & limitées à une médiocre étenduë, ç’a esté pour les rendre plus communicables par toute la Terre. Ils ont eu raison. Ce n’est pas assez que la gloire confiée aux Métaux dure longtemps, il faut que les Monumens qui la conservent soient portatifs pour les faire aller par tout. Ce sont des Histoires parlantes qui ne peuvent estre que veritables, estant faites dans les temps mesmes des choses qui y sont marquées. On n’y peut rien oster ny ajoûter, comme on fait le plus souvent aux Histoires qu’on r’imprime. Peu de Figures & peu de Paroles, quand les Medailles sont inventées par un habile Homme, sont bien souvent toute l’Histoire d’un Héros, en caracteres qui durent toûjours, parce que les Métaux ne sont point sujets à s’user. C’est ce qui a fait dire à plusieurs qu’on ne peut trouver la suite de l’Histoire Romaine, & reparer ce qui en est perdu, que par les Medailles. On commença d’en faire de plus grandes sous Neron, & cette grandeur a esté depuis imitée en France. Il ne faut pas s’étonner que l’Antiquité les ayant renduës venerables, les Modernes ayent voulu s’en servir. Rien n’est plus utile aux Peintres & aux Statuaires. Ce sont des Desseins pour eux. Ils y trouvent des éclaircissemens pour les sujets qu’ils veulent traiter. Les Historiens modernes n’en tirent pas un moindre avantage, par les connoissances certaines que leur donnent ces Monumens incorruptibles laissez à la Posterité, dans le temps où chacun d’eux a esté receu. Il faut prendre garde que la plus-part des Medailles ne sont faites qu’à cause des Revers qui fournissent toûjours d’heureuses pensées. Ainsi, Madame, ceux de vos Amis qui voudront bien en envoyer des Desseins, doivent s’épargner la peine d’en faire dessiner la face droite, qui est le costé de l’effigie, ou de la teste, si ce n’est qu’il y ait quelque raison particuliere qui les y engage, comme seroit celle de representer le Roy en Hercule, ou de quelque autre maniere. Alors il faudroit envoyer le Dessein de la Face droite avec celuy du Revers. Vous sçavez qu’on peut peindre les Gens de plusieurs façons. Il en est de mesme pour les Medailles. Il n’est pas nouveau qu’un mesme Revers s’applique à diverses Faces. Cela vient de ce que les Autheurs tombent dans une mesme pensée, quoy qu’ils ne se soient point communiquez. Il y a des Revers sans Figures, qui ne contiennent que de simples Inscriptions, mais d’un stile si serré qu’elles renferment souvent toute la Vie de celuy que represente la Medaille. Il y en a beaucoup où le temps de leur publication & d’autres choses semblables se voyent sous l’Exergue. Voila un terrible mot, qui ne signifie pourtant rien autre chose que le court espace qui demeure pour marquer l’année, quand toute la circonference de la Medaille n’est point remplie de l’Inscription. Celles dont les paroles de l’Inscription ausquelles on donne le nom de Legende, occupent entierement la circonference, ne sçauroient avoir d’Exergue. Tout le champ de la Medaille s’appelle la Capacité. On les separe souvent en deux parties, dont l’une est appelée superieure, & l’autre inferieure. La premiere contient la Region de l’air, & la seconde, la Terre ; aussi la nomme-t-on le Terrain. Il y a des Medailles de plus de trente sortes de noms, selon que quelque chose d’éclatant s’est passé. De quelque nature que cette chose ait pû estre, vous ne devez point douter que ceux qui prendront plaisir à écrire sur cette matiere, ne parlent des plus considerables. Je ne vous apprendrois que ce que vous sçavez, quand je vous dirois qu’on fait des Medailles pour les Sacres des Souverains, pour leurs Couronnemens & leurs Mariages. Elles sont des marques de largesse pour les Peuples dans ces grandes occasions. Parmy celles dont je vay vous faire voir les Desseins, vous en trouverez de congratulation, & d’autres de punition (s’il m’est permis de parler ainsy) puis qu’elles sont faites en memoire d’une Ville punie de sa revolte. Je vous les laisse examiner dans cette Planche, & ne vous les donne point pour nouvelles, ne doutant pas que vous n’en ayez déja veu une partie, mais elles pourront n’estre pas connuës de tout le monde, & du moins ceux qui en auront veu quelques unes separément, pourront approuver le soin que j’ay pris de les assembler. Je passe à ce que j’ay à vous dire sur chacune, selon l’ordre du Chiffre que vous y voyez marqué. Ceux qui voudront travailler sur une matiere si digne d’un génie élevé & d’un esprit inventif, en pourront tirer des idées favorables pour leurs Desseins."}]}, {"id": "/div[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Explication de toutes les médailles"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Dont le Dessein est dans la Planche."}]}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "1. "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Revers d’une Medaille d’Urbain V."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce Revers represente un Temple, au devant duquel on voit un Captif nu, qui semble estre Mars, ou la Discorde, image de la Guerre, ayant les bras & un des pieds attachez au Temple. Il est assis sur un amas d’Armes semées par terre. Il a la Paix devant luy, representée sous la figure d’une Vierge à demy nuë. Elle tient une Corne d’abondance de sa main gauche, & de sa droite un Flambeau avec lequel elle met le feu dans cet amas d’Armes. Urbain eut pour Pere, Grimoûard Seigneur de Grisac au Diocese de Mande. On publia cette Medaille, parce que ce Pape établit la Paix par tout où il fut possible de l’établir. On voit sous l’Exergue le temps de son avenement au Pontificat. Je ne vous parleray point des temps marquez dans l’Exargue des autres Medailles, parce qu’il vous est aisé de les lire. Publier une Medaille, est le terme propre pour dire, donner une Medaille au Public."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "2. "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Charles Cardinal de Vendosme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Cette Medaille represente un Lys haut élevé, avec sa tige, sortant d’un Buisson d’épines. Ce Lys qui marque la pureté de la vie de ce Cardinal, fait connoistre qu’il estoit né du Sang de France. Les épines d’où sort ce Lys, présageoient que ce grand Homme porteroit constamment les adversitez. Il estoit Archevesque de Roüen, & prit le party de Henry le Grand pendant la Ligue."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "3. "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Loüis Cardinal de Lorraine."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "On voit dans cette Medaille un Chapeau de Cardinal, entre les Cordons duquel paroist une Couronne Ducale, pour montrer que comme Cardinal & comme Archevesque de Rheims, ce Prince estoit dedié à Dieu ; & comme Duc & Pair de France, au service du Roy."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "4. "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Revers d’une Medaille d’Armand du Plessis Cardinal de Richelieu."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Ce Revers contient une Inscription Latine dressée par les Docteurs de la Faculté de Paris, afin de servir de Monument éternel à la pieté de ce fameux Cardinal. Cette Inscription marque tout ce qu’il a fait pour la Maison de Sorbonne, & a esté jettée dans ses Fondemens."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "5. "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Revers d’une autre du mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Loüis le Juste est representé dans cette Medaille. Il est traîné dans un Char. La Renommée luy sert de guide. Les Armes de la Maison de Richelieu paroissent dans la Banderolle. La Rebellion, sous la figure d’une Femme, est attachée derriere le Char."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "6. "}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "Autre du mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Cette Medaille represente un Globe terrestre environné du Ciel, au costé duquel, en la partie inférieure de la Medaille, est representée une Intelligence Celeste qui fait rouler continuellement ce Ciel avec les Astres qui sont tout autour. L’Esprit du Cardinal de Richelieu estoit d’une si grande élevation, qu’il n’est pas besoin de rien adjoûter à l’explication de cette Medaille."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "7. "}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Face droite d’une Medaille de Jeanne Pucelle d’Orleans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Cette Face droite represente cette Heroïne. Elle esoit née en France au Village de Domremy, qui est du Bailliage de Chaumont en Bassigny."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "8. "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Revers de la mesme Medaille."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Ce Revers represente l’Assaut qu’elle donna à la Ville de Jargeau pres d’Orleans, où elle fut blessée d’un coup de pierre."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "9. "}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Jean-Jacques Trivulce Milanois, Mareschal de France."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Cette Medaille qui represente un Lyon apprivoisé, fait voir que la discipline jointe à la dexterité de l’Esprit, fait venir à bout des choses les plus difficiles, & que mesme par ce moyen les Bestes farouches sont domptées. Ce Mareschal rendit de grands services à Charles VIII. & à Loüis XII."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "X. "}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "Revers d’une Medaille de François de Bourbon Duc d’Enguyen."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le corps de cette Medaille est composé d’un Palmier, symbole de la Victoire, au costé duquel paroist un Cavalier armé, tournant la teste, comme un Homme qui a esté irrité. Il est en action de darder le Javelot qu’il tient vers un Lyon qu’on découvre aupres de cet Arbre, & qui leve la pate droite comme s’il vouloit poursuivre & attaquer le Cavalier. Cette Medaille fut publiée en l’année 1544. en laquelle ce Prince sorty de l’auguste Maison de Bourbon (en ayant la valeur heréditaire tout jeune qu’il estoit) commandoit l’Armée de France en Italie, & gagna la Victoire dans la fameuse Bataille de Cerisoles en Piémont, sur le vieil Marquis du Guast Lieutenant General de l’Empereur Charles Quint. Ce Duc d’Enguyen estoit Oncle paternel du Roy Henry le Grand."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "11. "}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "Revers d’une Medaille de François Chabot Admiral de France."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "On y voit une Balon enflé de vent, lequel estant violemment jetté par terre, bondit & se releve en l’air avec plus de force. Cet Admiral fut injustement accusé, & son innocence ayant esté reconnuë, il fut rétably & plus en faveur qu’auparavant aupres de François I."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "12. "}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "Revers d’une Medaille de la Duchesse de Valantinois."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Le Tombeau sur le milieu duquel est une Fleche pointée vers le Ciel, & entrelacée de deux Branches de Laurier, donne à entendre qu’apres la mort du Roy Henry II. la Fleche qui avoit blessé le cœur de cette Duchesse, vivoit seule dans ce Monument."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "13. "}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "Revers d’une Medaille du Mareschal de S. André."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Il represente une Corde laquelle descend d‘un nüage, & qui se trouve mêlée par le bout, & entrelacée de plusieurs nœus. Au costé gauche paroist un Bras sortant aussi d’un nüage, & tenant un Coutelas dans la main qu’il hausse en action de vouloir trancher ces nœus, pour montrer que par la vertu & par le courage on surmonte & démesle les choses les plus difficiles & les plus confuses. Ce Mareschal estoit de la noble & ancienne Famille d’Albon en Lyonnois. Il servit les Roys Henry II. François II. & Charles IX. & fut tué à la Bataille de Dreux."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "14. "}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "Face droite d’une Medaille de Henry Prince de Navarre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Cette Medaille represente un Enfant couché dans un Berceau. Une petite Victoire qu’il tient en sa droite, porte une Palme dans l’une de ses mains, & une petite Couronne dans l’autre. Un Squelette qui represente la Mort, & qui tient une Faux, est dans la gauche de ce Prince, pour donner à entendre qu’estant parvenu en âge, il combatroit si vigoureusement ses Ennemis, qu’il triompheroit de leurs Ligues, ou perdroit la vie. Ce Prince fut depuis le Roy Henry le Grand & rendit l'Augure veritable par ses Victoires."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "15. "}, {"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "Revers d’une Medaille d’Honnorat de Savoye, comte de Villars."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "On voit dans ce Monument la Fortune representée sous la figure d’une Femme, nuë, échevelée, élevant la face vers le Ciel, & ayant au costé senestre un Voile flotant au gré du vent. Elle tient en ses mains une Banderolle chargée d’une Croix pleine, qui désigne les Armes de la Maison de Savoye de laquelle ce Comte de Villars estoit descendu. Cette Femme appuye ses pieds sur un Globe qui flote & surnage dans la Mer, pour signifier que dans l’instabilité ordinaire des choses du monde, la guide la plus assurée qu’on puisse choisir est celle de la Providence Divine. Ce Comte estoit Fils aisné de René de Savoye Comte de Beaufort, Grand Maistre de France & Gouverneur de Provence ; & ayant esté fait premierement Mareschal, il fut depuis Admiral de France sous Charles IX. auquel il rendit de grands services. Il eust pour Fille & Heritiere unique Henriette de Savoye, mariee en premieres Nopces à Melchior Desprez, Seigneur de Monpezat, & en suite à Charles de Loraine Duc du Maine."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "16. "}, {"id": "/div[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Jacques de Nemours."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Il represente un Bras armé, mouvant d’un nüage, & tenant en main un Coutelas en action de trancher quantité de nœus meslez & entrelacez ; ce qui signifie que ce Prince par sa vertu démesleroit les choses les plus embarassées. Il estoit sorty de la tres-illustre Maison de Savoye. Son Pere qui en estoit puisné, fut Philipes Duc de Nemours & de Genevois, qui eut pour Enfans Charles-Emanüel, & Henry, successivement Ducs de Nemours."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "17. "}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Marguerite Sœur du Roy Henry II. Duchesse de Savoye."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "Ce Monument represente un Tombeau sur lequel quatre Couronnes de Laurier sont posées. A costé se voyent deux Branches de Laurier en départ. En la partie supérieure paroist le Ciel semé d’Etoilles, & environné de nüages, pour signifier que la Vertu merite des Couronnes, & qu’apres la mort de ceux qui l’ont cultivée, elle ne manque jamais de triompher."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "18. "}, {"id": "/div[1]/p[36]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[1]/text()[1]", "text": "Revers d’une autre Medaille de la mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "Cette Medaille ne contient qu’une Inscription, qui en consacrant la pieté de cette Princesse, fait connoistre qu’il ne faut rien se promettre de solide en ce monde ; mais qu’apres la mort, ceux qui ont bien vescu doivent attendre leur récompense du Ciel. Cette Duchesse de Savoye & de Berry estoit Fille du Roy François I. & Sœur de Henry II. Elle fit batre ces deux Medailles, & joignit à beaucoup de vertu la connoissance des belles Lettres ; ce qui la fit surnommer la Pallas de son Siecle. Elle fut fort liberale envers les Sçavans & les Personnes de merite."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "19. "}, {"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Henry Duc de Guise."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Le corps de cette Medaille est une Ange qui a pris son vol dans la région de l’air, entre des nüages, tenant de la main droite une Branche de Palmes, & de la gauche une Couronne de Laurier qu’il met sur sa teste, pour montrer que la Vertu est la plus digne récompense d’elle-mesme."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "20. "}, {"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "Revers d’une autre Medaille du mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "Il represente un Autel sur lequel sont deux Mains qui se joignent l’une dans l’autre, en action de se donner la foy reciproquement. Elles sortent de deux nüages, & suportent une double Croix, couronnée & entrelacée de deux Branches de Laurier ; ce qui marque que ce Duc rendoit graces à Dieu de luy avoir fait obtenir la victoire sur les Ennemis de la Foy & de l’Etat, & protestoit de son inviolable fidelité."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "21. "}, {"id": "/div[1]/p[42]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[42]/hi[1]/text()[1]", "text": "Face droite d’une Medaille de Henry de Bourbon, Prince de Condé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "On voit par cette Medaille, que celuy qui en ses adversitez met sa confiance en Dieu, ne doit desesperer de rien."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "22. "}, {"id": "/div[1]/p[44]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Guy de Laval, Marquis de Nesle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "On y voit un Rocher battu des vents & des vagues, pour montrer que la confiance d’un Homme genéreux ne peut estre ébranlée par les disgraces. Ce Marquis estoit de l’illustre Maison de Laval, & Fils unique de Jean de Laval Seigneur de Loüé. Il tiroit son origine maternelle de celle de Rohan, & mourut fort jeune d’une blessure qu’il reçeut à la Bataille d’Yvry au service du Roy Henry le Grand."}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "23. "}, {"id": "/div[1]/p[46]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[46]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Henry de la Tour, premier Gentilhomme de la Chambre du Roy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "Ce Duc, auparavant Vicomte de Turenne, a voulu signifier par une Etoille brillante environnée de nüages épais, que les grandes adversitez dont il fut affligé dés sa jeunesse, & les traits de la calomnie, n’avoient servy qu’à rendre son nom & sa vertu plus celebres. Il descendoit des anciens Comtes d’Auvergne, & combatit à Courtras avec Henry le Grand, qui le fit Mareschal de France, & moyenna son Mariage avec Charlote de la Mark, Duchesse de Boüillon, & Souveraine de Sedan. Il épousa en suite Elisabeth de Nassau, issuë des Princes d’Orange, de laquelle il eut deux Enfans, sçavoir, Federic Maurice Duc de Boüillon, & Henry de la Tour Vicomte de Turenne, mort en Allemagne d’un coup de Canon."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/p[48]/text()[1]", "text": "24. "}, {"id": "/div[1]/p[48]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[48]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Marie de Cleves."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/p[49]/text()[1]", "text": "On y voit deux Cygnes qui semblent se regarder tendrement, pour marquer que dans le Mariage de cette Princesse avec Henry de Bourbon premier du nom, Prince de Condé, l’amour & la fidélité conjugale seroient reciproquement inviolables."}]}, {"id": "/div[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/p[50]/text()[1]", "text": "25. "}, {"id": "/div[1]/p[50]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[50]/hi[1]/text()[1]", "text": "Face droite d’une Medaille de Cesar Duc de Vendosme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/p[51]/text()[1]", "text": "Le corps de cette Medaille represente ce Prince armé, ayant la teste découverte, & tenant une Epée nuë en action de combatre, & faisant bondir son Cheval, pour montrer qu’il soûtiendroit avantageusement l’honneur d’estre sorty du Sang de Henry le Grand."}]}, {"id": "/div[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/p[52]/text()[1]", "text": "26. "}, {"id": "/div[1]/p[52]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[52]/hi[1]/text()[1]", "text": "Revers d’une Medaille de François Duc de Luxembourg & d’Epiney."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/p[53]/text()[1]", "text": "Ce qui est representé dans cette Medaille, n’a esté mis que pour marquer la pieté de ce Duc. Le Roy Henry III. l’envoya à Rome en qualité d’Ambassadeur Extraordinaire, pour prester obédience au Pape Sixte V. Ce fut en sa faveur que la Seigneurie d’Epiney en Champagne fut érigée en Duché & Pairie. Il servit ensuite Henri IV. fort utilement. Il y a eu des Empereurs dans cette Maison, & elle a souvent esté alliée à celle de France."}]}, {"id": "/div[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/p[54]/text()[1]", "text": "27. "}, {"id": "/div[1]/p[54]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[54]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Maximilien de Bethune, Duc de Sully, Grand Maistre de l’Artillerie de France"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[55]", "tag": "p", "children": [{"id": "/div[1]/p[55]/text()[1]", "text": "On y voit dans un nüage un Aigle qui porte la Foudre. Cela marque qu’il estoit prest, comme Grand Maistre de l’Artillerie, de la porter où le Roy voudroit."}]}, {"id": "/div[1]/p[56]", "tag": "p", "children": [{"id": "/div[1]/p[56]/text()[1]", "text": "28. "}, {"id": "/div[1]/p[56]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[56]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Henry de la Tour Duc de Boüillon."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[57]", "tag": "p", "children": [{"id": "/div[1]/p[57]/text()[1]", "text": "On y voit une Tour suportée par deux cimes d’un Rocher fourchu & entrecoupé, qui est furieusement battu des flots de la Mer. Sa constance dans ses adversitez est marquée par là."}]}, {"id": "/div[1]/p[58]", "tag": "p", "children": [{"id": "/div[1]/p[58]/text()[1]", "text": "29. "}, {"id": "/div[1]/p[58]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[58]/hi[1]/text()[1]", "text": "Revers d’une Medaille d’Antoine Ruzé Marquis d’Effiat."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[59]", "tag": "p", "children": [{"id": "/div[1]/p[59]/text()[1]", "text": "Cette Medaille fait voir un Globe celeste suporté par Hercule qui a sur le dos sa peau de Lyon, & sa Massuë à ses pieds. A costé paroist Atlas, qui pour soulager Hercule, soûtient ce Globe avec l’épaule & la main droite, & s’appuye de la gauche sur un tronc d’Arbre. Cela fait connoistre que le Marquis d’Effiat se donnoit tout entier aux Affaires, dont le Roy qui régnoit alors vouloit bien se reposer sur ses soins."}]}, {"id": "/div[1]/p[60]", "tag": "p", "children": [{"id": "/div[1]/p[60]/text()[1]", "text": "30. "}, {"id": "/div[1]/p[60]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[1]/text()[1]", "text": "Face droite d’une Medaille publiée en l’honneur de Charles de Neufville."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[61]", "tag": "p", "children": [{"id": "/div[1]/p[61]/text()[1]", "text": "La corps de cette Medaille est composé du Portail d’une Eglise de la Ville de Lyon, de laquelle il estoit Gouverneur. Ses Armes sont sur la partie supérieure de ce Portail. On a voulu donner à entendre que Dieu prenoit cette grande Ville en sa protection particuliere. Elle fut édifiée au commencement de l’Empire d’Auguste par Lucius Munutius Senateur Romain, pendant qu’il gouvernoit la Gaule Celtique, depuis appellée Lyonnoise, parce que cette mesme Ville de Lyon fut faite Capitale de la Province. C’estoit par cette raison que les Lieutenans Generaux des Empereurs Romains en Gaule, y faisoient leur résidence ordinaire."}]}, {"id": "/div[1]/p[62]", "tag": "p", "children": [{"id": "/div[1]/p[62]/text()[1]", "text": "31. "}, {"id": "/div[1]/p[62]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[1]/text()[1]", "text": "Revers de la Medaille précedente."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[63]", "tag": "p", "children": [{"id": "/div[1]/p[63]/text()[1]", "text": "Les paroles qui sont dans ce Revers marquent que ce pieux Gouverneur a fait bastir en l’honneur de la Vierge l’Eglise dont le Portail est dans la face droite de la Medaille."}]}, {"id": "/div[1]/p[64]", "tag": "p", "children": [{"id": "/div[1]/p[64]/text()[1]", "text": "32. "}, {"id": "/div[1]/p[64]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[1]/text()[1]", "text": "Face droite d’une Medaille de Christierne II. Roy de Dannemarck."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[65]", "tag": "p", "children": [{"id": "/div[1]/p[65]/text()[1]", "text": "On y voit le Portrait de ce Monarque. Il la fit publier en allant assieger Stokolme."}]}, {"id": "/div[1]/p[66]", "tag": "p", "children": [{"id": "/div[1]/p[66]/text()[1]", "text": "33. "}, {"id": "/div[1]/p[66]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[66]/hi[1]/text()[1]", "text": "Revers de la mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[67]", "tag": "p", "children": [{"id": "/div[1]/p[67]/text()[1]", "text": "On y voit un Aigle qui combat avec un Serpent. On sçait l’antipathie qu’ils ont l’un pour l’autre. Ce Revers fait voir qu’il faut toûjours combatre ses Ennemis."}]}, {"id": "/div[1]/p[68]", "tag": "p", "children": [{"id": "/div[1]/p[68]/text()[1]", "text": "34. "}, {"id": "/div[1]/p[68]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[68]/hi[1]/text()[1]", "text": "Face droite d’une Medaille de Soliman, Empereur des Turcs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[69]", "tag": "p", "children": [{"id": "/div[1]/p[69]/text()[1]", "text": "Elle represente le Portrait de cet Empereur. Il la fit publier pendant le Siege de Bellegrade."}]}, {"id": "/div[1]/p[70]", "tag": "p", "children": [{"id": "/div[1]/p[70]/text()[1]", "text": "35. "}, {"id": "/div[1]/p[70]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[70]/hi[1]/text()[1]", "text": "Revers de la mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[71]", "tag": "p", "children": [{"id": "/div[1]/p[71]/text()[1]", "text": "Ce Revers represente la Ville de Bellegrade. Toutes les dépoüilles & tous les Drapeaux qui avoient esté pris sur les Turcs depuis Amurat, estoient enfermez dans cette Place bien gardée & bien munie."}]}, {"id": "/div[1]/p[72]", "tag": "p", "children": [{"id": "/div[1]/p[72]/text()[1]", "text": "36. "}, {"id": "/div[1]/p[72]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[72]/hi[1]/text()[1]", "text": "Face droite d’une Medaille d’Adrien II."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[73]", "tag": "p", "children": [{"id": "/div[1]/p[73]/text()[1]", "text": "Elle represente la teste de ce Souverain Pontife. Il avoit esté Chancelier de l’Université de Louvain, & Précepteur de Charles V."}]}, {"id": "/div[1]/p[74]", "tag": "p", "children": [{"id": "/div[1]/p[74]/text()[1]", "text": "37. "}, {"id": "/div[1]/p[74]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[74]/hi[1]/text()[1]", "text": "Revers de la mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[75]", "tag": "p", "children": [{"id": "/div[1]/p[75]/text()[1]", "text": "On y voit un Mur qui commence à tomber en ruine ; ce Pape voulant faire voir par là que ses jours finiroient peu à peu ainsi que ce Mur. Cette Medaille fut publiée un peu apres son élection."}]}, {"id": "/div[1]/p[76]", "tag": "p", "children": [{"id": "/div[1]/p[76]/text()[1]", "text": "38. "}, {"id": "/div[1]/p[76]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[76]/hi[1]/text()[1]", "text": "Face droite d’une Medaille d’Isabelle Fille d’Emanuel Roy de Portugal, & Femme de l’Empereur Charles V."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[77]", "tag": "p", "children": [{"id": "/div[1]/p[77]/text()[1]", "text": "Elle represente le Portrait de cette Princesse. L’Empereur son Epoux la fit publier en son honneur."}]}, {"id": "/div[1]/p[78]", "tag": "p", "children": [{"id": "/div[1]/p[78]/text()[1]", "text": "39. "}, {"id": "/div[1]/p[78]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[78]/hi[1]/text()[1]", "text": "Revers de la mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[79]", "tag": "p", "children": [{"id": "/div[1]/p[79]/text()[1]", "text": "On y voit les trois Graces. Les paroles font voir que cette Princesse les avoit toutes, & qu’elle les surpassoit en beauté."}]}, {"id": "/div[1]/p[80]", "tag": "p", "children": [{"id": "/div[1]/p[80]/text()[1]", "text": "40. "}, {"id": "/div[1]/p[80]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[1]/text()[1]", "text": "Face droite d’une Medaille de l’Empereur Charles V."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[81]", "tag": "p", "children": [{"id": "/div[1]/p[81]/text()[1]", "text": "On y voit le Portrait de cet Empereur."}]}, {"id": "/div[1]/p[82]", "tag": "p", "children": [{"id": "/div[1]/p[82]/text()[1]", "text": "41. "}, {"id": "/div[1]/p[82]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[82]/hi[1]/text()[1]", "text": "Revers de la mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[83]", "tag": "p", "children": [{"id": "/div[1]/p[83]/text()[1]", "text": "Il represente une Femme qui tient d’une main une Corne d’abondance, & de l’autre un Flambeau dont elle brûle des Livres & des Armes. L’Empereur Charles quint apres la rebellion de Gand, fit couper la teste à vingt-six des plus coupables de la Rebellion. Il en exila d’autres, & d’autres éviterent cette peine par de grandes sommes qu’ils donnerent. Il y en eut cent qui furent condamnez à luy demander pardon pour toute la Ville, à genoux, nuds pieds, & la corde au col. On bastit une Citadelle. On desarma les Bourgeois. On les priva de leurs Privileges, & c’est ce qui est representé par ces Armes & par ces Livres brûlez dans le Revers de cette Medaille."}]}, {"id": "/div[1]/p[84]", "tag": "p", "children": [{"id": "/div[1]/p[84]/text()[1]", "text": "42. "}, {"id": "/div[1]/p[84]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[84]/hi[1]/text()[1]", "text": "Revers d’une Medaille de Henry II."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[85]", "tag": "p", "children": [{"id": "/div[1]/p[85]/text()[1]", "text": "On y congratule ce Monarque de ses heureux succés dans la Guerre, & de tout ce qu’il a fait pour ses Amis & pour sa gloire."}]}, {"id": "/div[1]/p[86]", "tag": "p", "children": [{"id": "/div[1]/p[86]/text()[1]", "text": "Si l’on compare les Actions des plus grands Hommes pour lesquels la plûpart de ces Medailles ont esté faites, avec ce qu’on a veu faire au Roy depuis six ans, il ne se peut qu’on ne s’éleve d’autant plus en travaillant pour sa gloire, qu’il passe tout ce qu’on a jamais écrit des plus renommez Héros. La matiere est d’une grande étendué, & chacun la peut traiter selon son génie, sans craindre de se rencontrer dans les pensées. "}, {"id": "/div[1]/p[86]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[86]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[86]/text()[2]", "text": " a fait voir que ce Titre luy est deû en tout. Il est Grand en attaquant par luy-mesme. Il l’est dans le Cabinet. Il l’est en donnant la Paix, & personne ne l’a jamais esté de la mesme maniere par cet endroit. Il fait fleurir les Arts & les Vertus ; & si on a de la peine à le loüer, c’est parce qu’il est trop loüable. On fit une Medaille pour Henry IV. un peu avant la mort de ce Prince. Un Monde environné des symboles des Vertus paroissoit dans le Revers, avec ces paroles, "}, {"id": "/div[1]/p[86]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[86]/hi[2]/text()[1]", "text": "Reget virtutibus orbem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[86]/text()[3]", "text": ". Y a-t-il rien qui convienne mieux au Roy ? Quoy qu’on dise de luy, on ne peut trop dire, quand mesme on iroit aussi loin que Philipes II. dans la Medaille qu’il fit faire lorsque Charles-quint son Pere se démit de la Couronne d’Espagne en sa faveur. Ce Prince estoit representé avec le Globe du Monde sur ses épaules ; & les paroles marquoient qu’il portoit ce Globe afin qu’Atlas pût se reposer. Cette Medaille estoit un peu Espagnole. Cependant on ne peut disconvenir de sa beauté. J’attens avec impatience tous les Desseins qui me viendront sur un aussi grand & aussi auguste sujet qu’est celuy de la Vie du Roy. J’auray soin de vous les faire voir gravez dans ma quatriéme Lettre Extraordinaire que vous aurez le 15. de Janvier."}]}]}