{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-04_16"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite du premier Article des morts parmy lesquels il s’en trouve d’étrangeres assez curieuses]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1710 [tome 4], p. 16-32."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Dame N… de Seve veuve de Mre N… de Vidaud Seigneur de la Tour & Procureur General au Parlement de Grenoble, est morte âgée d’environ quatre vingts ans. Elle estoit sœur de feu Mr de Seve, Seigneur de Flecheres, Lieutenant general au Presidial de Lyon, & fille de Mr de Flecheres qui avoit eu le même Employ, & de Dame N… du Gué-Bagnols Conseiller d’Etat, dont je vous ay appris la mort. Ainsi cette Dame estoit sa cousine germaine, de même que feu Mr du Gué Intendant de Lyon. Elle étoit tante de Mr de Flecheres aujourd’huy Lieutenant general du Presidial de la même Ville, & premier President de la Cour des Monnoyes, & un des plus habiles Magistrats du Royaume. L’ancienneté & l’illustration de la Maison de Seve sont connuës. Il y en a une branche établie à Paris depuis long-temps. Mr l’Evêque d’Arras & Mr l’Abbé d’Izy sont à present les Chefs de cette branche. Feu Mr de Seve Premier President & Intendant de Mets, estoit frere de ce Prelat, & Mr de Seve leur pere Prevost des Marchands de la Ville de Paris avoit épousé une heritiere de la Maison de Rochechoüart, dont Mr l’Evêque d’Arras porte même aujourd’huy le nom & les armes. Mr de la Tour-Vidaud époux de la Dame dont je vous apprens la mort, avoit esté long-temps Procureur du Roy au Presidial de Lyon avant d’estre Procureur General au Parlement de Grenoble. C’estoit en ce temps là une tres-belle Charge, parce qu’il estoit alors Procureur du Roy de la Conservation, dont la Jurisdiction qui regarde les affaires des Marchands, s’étend dans tout le Royaume. Mr de la Tour-Vidaud a eu de cette Dame, Mr de la Tour-Vidaud aujourd’huy Procureur General au Parlement de Grenoble & qui a épousé Mlle de Simianes, ci-devant Fille-d’Honneur de S.A.R. Madame, & sœur de Mr le Marquis de Simianes Colonel de Cavalerie ; il a eu aussi Me de Seve épouse de Mr de Seve President à Mortier au Parlement de Grenoble, & dont le fils a la même Charge."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le fameux Jacques Aymar dont on a tant parlé il y a quelque années au sujet de la Baguette, est mort depuis quelque temps à Saint Verant, Village du Dauphiné, où il estoit né. La vie de cet homme a esté si extraordinaire & si remplie d’événemens singuliers que j’ay crû que sa mort ne paroîtroit pas tout-à fait indifferente. Il cachoit sous un exterieur extrêmement simple & même un peu grossier, un esprit fort délié & fort propre à conduire délicatement une ruse : Il parloit avec simplicité & cachoit autant qu’il pouvoit l’art dont son esprit étoit plein ; mais les connoisseurs jugeoient en l’examinant de prés, qu’il avoit beaucoup plus d’esprit qu’il n’en laissoit voir. Il fit un des premiers essais des "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "vertus de sa baguette"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " par occasion dans un Village à demi lieuë de celuy où il demeuroit. Il y avoit esté appellé pour chercher des sources, & avant le dîner estant sorti en tenant sa Baguette, il fut surpris de ce qu’elle tournoit avec un mouvement extrêmement violent. Il crut qu’il y avoit en cet endroit-là des sources, selon ce qu’il a dit plusieurs fois à Mr le Procureur general du Parlement de Grenoble qui l’aimoit beaucoup, mais on fut bien surpris de trouver à deux ou trois pieds en terre le cadavre d’un homme qui avoit esté sans doute assassiné quelques années auparavant. Feu Mr Garnier Medecin de Lyon a écrit touchant les avantures de Jacques Aymar, qui est mort âgé d’environ 60. ans."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Vous trouverez beaucoup de faits curieux dans les deux Articles suivans."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr Gallé, homme d’une grande réputation, est mort en Hollande regretté de tous les Sçavans & de tous ceux qui avoient quelques relations avec luy. Il a fini ses jours à Campen, & il a travaillé jusqu’au dernier moment de sa vie. On a de ce sçavant homme un grand ouvrage sur les Livres Sibyllins, où il a ramassé tout ce qu’on peut dire de plus fort sur cette matiere ; & il est peu d’Autheurs qui ayent esté plus loin dans ces sortes de recherches. On trouve dans cet ouvrage une critique exacte & judicieuse, un goust sûr pour juger des écrits des anciens Auteurs & une connoissance parfaite de l’Antiquité la plus éloignée. Mr Gallé avoit commencé un peu avant sa mort une nouvelle édition de Minutius Felix, cet habile Apologiste de la Religion Chrestienne, & il en avoit aussi presque achevé une de Lactance de qui nous avons un si beau Traité "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "De morte persecutorum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", c’est-à-dire "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "de la mort des Persecuteurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " ; mais la mort l’ayant empêché de mettre la derniere main à cet ouvrage, il a laissé le soin du dernier à un de ses Amis de Campen. Il estoit tres-versé dans la lecture des anciens Peres, & il s’estoit fait toute sa vie une habitude d’en penetrer le sens & d’entrer dans l’esprit de ces saints Auteurs en lisant leurs ouvrages. S’il avoit vécu encore quelques années, il auroit donné de pretieux vestiges d’Antiquité, & il s’estoit fait sur cela un plan d’étude qui auroit esté bien utile au Public."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mr Mevius Jurisconsulte, Conseiller Privé du Roy de Suede, & Vice-President du Conseil Souverain de Wismar, est mort. Ce grand Magistrat s’est rendu celebre par sa "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Jurisprudence universelle & commune des gens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". Le Roy de Suede Charles X. l’envoya à Vienne en 1661. pour vuider les differends que la Suede avoir avec la Cour Imperiale touchant l’Investiture des Provinces Suedoises en Allemagne, qui avoient esté cedées à cette Couronne par la Paix de Westphalie de plein droit en Fiefs perpetuels immediats de l’Empire ; il fit sur cela un Traité qui parut en 1662. à Stralzund. Il fut Arbitre nommé par la Suede, & Mr Courtin le fut par la France pour terminer à l’amiable les differends qui s’éleverent au sujet de quelques droits il y a quelques années, entre Mr le Prince Palatin d’une part, Mr l’Electeur de Mayence comme Evêque de Wormes & de Wirtzbourg, Mr l’Electeur de Baviere, & quelques autres Princes. Mr Mevius publia les Actes de cette Conference & la Sentence arbitrale. Il fut employé il y a quelques années à faire tout le Reglement des Provinces Suedoises en Allemagne. Ses Commentaires sur le droit de Lubec ont eu un si grand succés qu’ils ont esté réimprimez sept ou huit fois. Les Prolegomenes qui sont au-devant de l’ouvrage en dix questions traitées à fond, sont excellens. On a fait huit éditions de ses "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Decisions"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " qui sont autant de choses jugées & qui sont au nombre de 3410. divisées en neuf parties. On les cite de même que ses Commentaires dans les plus celebres Tribunaux. Quelques Jurisconsultes de Leipsic les ont redigées en ordre selon les livres & les titres des Pandectes. Un Jurisconsulte de Mayence a mis les mêmes Decisions par ordre des Titre du Code, à l’imitation du Code d’Antoine Faure. Mr Struvius le fils dans sa Bibliotheque choisie de Droit, les loüe beaucoup. Nous avons du même Mr Mevius un Traité de l’Amnistie, un autre des Voyes d’Arrest tant sur les personnes que sur les biens. Un Traité sur les moyens de soulager les Debiteurs ruinez par les calamitez de la guerre ou par d’autres malheurs ; une dispute fort ample "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "de Metatis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " & "}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "Epidemiticis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " ; un Traité "}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "de Pensionariis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[6]", "text": ", & divers Traitez en Langue Allemande. On a imprimé aussi ses Conseils ou Deliberations où regne par tout un solide jugement. Mr Mevius aprés avoir achevé son ouvrage de la Jurisprudence universelle & continuant à lire quantité d’Auteurs graves tant anciens que modernes, en avoit extrait quelques passages tres-importans qu’il vouloit inserer en leur place dans son ouvrage, mais la mort l’ayant prevenu, Mr d’Engelbrechten son gendre, Conseiller d’Etat & Vice-Directeur des Cours de Justice du Roy de Suede aux Duchez de Breme & de Vorde, a executé ses intentions. Mr d’Engelbrechten est un homme d’un merite extraordinaire & d’une profonde érudition, & il a ajoûté à cet ouvrage un Indice tres-ample & tres-exact des matieres, ce qui rend le Livre tres-utile. Mr Mevius a été fort loüé par Mr Hertzius Professeur de Jurisprudence à Giessen, dans sa Dissertation de la Jurisprudence universelle."}]}]}