{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_110", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre V"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 110-117."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Lettre V."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "POur peu qu’on ait d’Inclination pour les belles Connoissances, il semble, Monsieur, qu’on soit en droit de lier quelque commerce avec vous ; & c’est une chose si à la mode que de vous écrire, que je ne cherche point d’excuses de la confiance avec laquelle je vay vous parler du Mercure. Avant que vous vous meslassiez de donner ce contentement à la France, je languissois souvent de l’ennuy que j’avois d’estre si long-temps sans voir quelque Piece nouvelle, & les plus beaux Ouvrages à force de les lire me dégoûtoient quelquefois. On n’avoit pas découvert alors cette foule de beaux Esprits, dont les caracteres si divers font du Mercure le Livre le plus délicieux qui ait esté veu jusqu’icy. Et que sera-ce que l’Extraordinaire avec tous les agrémens & toute l’érudition que vous nous y promettez ? Pour tant de choses qui regardent la Science du monde, je me contentois d’étudier les meilleurs Romans, au lieu qu’à cette heure j’auray pour mes Maistres tous ces excellens Ecrivains dont le mérite paroist en tout ce que vous nous donnez. Il me semble, Monsieur, qu’il y a peu de sortes d’Ecrits, pourveu qu’ils ne soient pas de trop longue haleine, qui ne puissent trouver leur place dans le Mercure. Pour moy je voudrois que nous y pûssions voir tout ce qui peut servir à l’honnesteté & au bonheur. Souvent ceux qui ont le plus d’esprit, & mesme de cette étude qui rend habile, n’écrivent pas beaucoup, & peut-estre qu’Il n’est pas necessaire d’avoir inventé un grand nombre de choses pour mériter l’aprobaiton & les loüanges de son Siecle ; c’est bien assez qu’on soit l’Autheur de quelque invention agreable, ou de grand usage. Je voy que chacun se dispose à faire passer les siennes dans vos mains, afin qu’elles soient bientost répanduës, & en état de durer toûjours à la faveur du Mercure. Je connois une Dame qui n’écrit pas souvent, mais dont les Lettres me paroissent délicates, & mesme d’un sens assez rare. Si je croyois que vous jugeassiez que les Lettres comme les Vers fussent de bon air dans le Mercure sans y avoir de raport, j’employerois toute la créance que cette Dame peut avoir en moy, pour avoir la permission de vous envoyer quelques-uns de ses Billets. Je suis presque assuré qu’ils seroient de vostre goust, & je voudrois bien que ceux qui en font d’aussi bons vous les voulussent donner, & que nous en trouvassions souvent de pareils dans le Mercure, ce Livre en seroit encore plus agreablement diversifié. Ceux qui ne font pas mestier d’écrire, & qui selon les occasions essayent de s’en acquiter en honnestes Gens, ont d’ordinaire en leurs Ecrits quelque chose de plus vif & de plus noble que les autres, sur tout lors qu’ils ont du génie. Ce qui vient d’eux est souvent quelque Original qu’on fait bien de recueillir, & de ne pas laisser perdre. Mais à propos d’Ouvrages qu’on doit conserver, à qui peut on mieux s’adresser qu’à vous, Monsieur, pour solliciter ceux qui ont les Lettres, & tout ce qui reste de feu Monsieur Conrart, de mettre bientost au jour une chose si souhaitée de ceux qui ont connu cet excellent Homme, ou pour l’avoir vû, ou pour avoir lû quelque chose de sa façon ? Et qui pourroit par ses correspondances sçavoir plus aisément que vous où l’on trouveroit les Vers de Messieurs Belot & Patris, s’Ils ne sont pas encor imprimez ? Les plus fins Connoisseurs m’ont parlé de ces Poësies-là avec tant d’estime, qu’il seroit à souhaiter que tout le monde les pust lire, & qu’on les recherchast curieusement. Ceux qui se souciënt peu de semblables pertes, & qui les négligent, ne connoissent pas ce que valent les choses bien faites, & n’acheteroient pas volontiers des Tableaux de Raphaël de ceux qui en sçauroient le prix. Ces Personnes n’ont guère de passion pour les bonnes manieres, & cependant il seroit bien difficile de parvenir à quelque chose de grand avec cette indiférence. J’ay l’avantage de me trouver tous les jours parmy des Gens qui sont fort sensibles à tout ce qui est de bon air, & je les entens décider quelquefois des diférentes beautez du Mercure, & mesme ils prennent plaisir & réüssissent souvent à expliquer les Enigmes. Deux Dames qui les ont devinées la plûpart, ont fait une gageure sur la premiere du dernier Volume. L’une veut que ce soit "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "la Mode"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ", & l’autre soûtient que ce ne l’est pas, & que ce Vers entr’autres, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Fille de Roturier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ", ne ’y peut ajuster, parce, dit-elle, que ce ne sont pas toûjours les Ouvriers qui font les Modes. S’Il arrivoit, Monsieur, que vous vinssiez à témoigner que cette Lettre pust faire un bon effet, quelque pensée que vous eussiez en me faisant cet honneur, je ne sçay qui me rejoüiroit le plus, ou la justice d’un si bon Juge, ou la faveur d’un si galant Homme."}]}]}]}