{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12e_041", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Feste Galante"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1678 (tome IV), p. 41-56."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Feste Galante."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "A Rheims. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Je n’eus pas plûtost reçeu vostre dernier Extraordinaire, que j’allay rendre une visite à Madame de... . Apres les premiers complimens je luy presentay vostre Livre. Elle l’ouvrit, & tomba sur la Feste galante que vous proposez"}, {"id": "/div[1]/quote[1]/p[2]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/p[2]/note[1]/text()[1]", "text": "cf. Extraordinaire du Mercure Galant, Tome III, Quartier de juillet 1678, p. 387-390 : « Au lieu de proposer une nouvelle Question, vous voulez bien, Madame, que j'invite ceux qui liront cette Lettre, à nous donner quelque Galanterie sur la Paix. Comme elle va estre aussi favorable à l'Amour, qu'elle est contraire au Dieu de la Guerre (car ils ne sont jamais puissans l'un & l'autre dans le mesme temps) on peut feindre que le premier pour marquer sa joye, donne une Feste où Mars chagrin refuse de se trouver, & dans laquelle on fera connoistre tous les avantages que nous allons tirer de la Paix. La description de cette Feste pourra estre meslée de Vers, selon qu'on se sentira le génie disposé à la Poësie. Comme tout ce qui regarde l'Amour porte l'esprit à estre galant, je ne doute point que ce qu'on inventera sur cette matiere, n'ait tous les agrémens qui luy sont propres. La maniere de convier, le choix des Assistans, l'ornement du lieu, aussi bien que les divertissemens, doivent marquer celuy qui donne la Feste. Elle pourra se paser dans les lieux champestres, dans des Palais enchantez, ou dans le Ciel mesme. L'Amour estant le Maistre des Dieux & des Hommes, tient son Empire par tout. Si quelqu'un envoye des Desseins de ces Festes bien dessinez, on pourra les faire graver. Je n'en donne icy qu'une très imparfaite idée, sur laquelle chacun peut s'abandonner à son imagination. Ceux qui sont de Province, pourront faire passer leurs Festes dans le plus beau lieu de leur Canton, nommer les belles Personnes qui y font bruit, aussi-bien que ceux qui s'y distinguent par quelques avantages particuliers, & vendre justice au mérite des uns & des autres, par la part qu'ils leurs donneront dans ces sortes de Galanteries."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". Le dessein luy en plût. Elle témoigna mesme qu’elle vouloit y travailler ; si-bien que le lendemain retournant chez elle, elle me lût ce qu’elle avoit écrit sur cette matiere. J'obtins d’elle la permission d’emporter son Papier, & d’en transcrire ce qui suit."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Tandis que tout le monde esotoit attentif à ce que la Renommée publioit touchant les derniers Exploits de nostre Invincible Monarque, l’Amour s’affligeoit de ce qu’on n’en devoit pas esperer si-tost la Paix. Il la vit pourtant quelque-temps apres, lors qu’une lumiere fut assez forte pour penetrer son bandeau. Il voulut sçavoir d’où partoit cette lumiere. Il leva ce voile qui luy cache les yeux, & reconnut la Paix. Aussi-tost transporté de joye il vola vers elle. Il l’aborda au milieu des acclamations publiques, & en suite il la conduisit dans un Palais enchanté. N'en doutez point, luy dit-il, je n’ay pas moins de joye de vostre arrivée, que les Mortels en peuvent avoir. Si vous l’agréez, je signaleray le plaisir que j’en ressens par une Feste où j’inviteray toutes les Divinitez. La Paix ayant témoigné y consentir, l’Amour ordonna à des Zéphirs d’aller prier les Dieux de se trouver aux divertissemens qu’il préparoit, & employa le reste de sa suite tant à ajoûter de nouveaux ornemens à son Palais, & à le rendre pompeux & brillant, qu’à accommoder un Festin propre & magnifique. Les Zéphirs s’estant acquitez des ordres qu’ils avoient reçeus, assurerent l’Amour que pas-une Divinitez ne manqueroit à se rendre à la Feste, à l’exception de Mars & de la Gloire. Ils disoient que la Gloire s’en defendoit sur ce qu’elle n’abandonne point "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", & que Mars s’estant retiré avec la Discorde dans le Palais de l’Envie, estoit résolu à n’en point sortir. Ce Dieu de la Guerre, ajoûterent les Zéphirs, est tellement chagrin de ce que son regne se passe, qu’il n’est plus capable que d’estre un Trouble feste. L'Amour content de n’avoir rien à desirer davantage, se disposa à recevoir les Dieux autant bien qu’il luy seroit possible. Dés qu’ils furent arrivez il commanda qu’on servist sur Table de l’Ambrosié déguisé de plusieurs manieres. Tout y estoit régulier. Il n’y avoit qu’une chose où l’Amour ne démentit point son caractere, & montra que comme un Enfant il luy échape toûjours de badiner. Il s’estoit plû à donner à Jupiter & à Junon des Fauteüils de couleur de Prince ; à Cybelle, un de feüille-morte ; à Saturne, un de couleur d’Olive. Plutus estoit le seul qui en avoit un de drap d’or. Cerés en avoit un de couleur de paille ; Neptune un de couleur perse ; la Fortune un de couleur de gorge de Pigeon. Le Blanc estoit pour la Vertu ; le bigarré pour Mercure ; Bacchus avoit le rouge ; Pluton & Prosperine le noir ; Vulcain le jaune ; Apollon une couleur tirant sur l’or pâle ; Pan & Diane la couleur de bois ; Vénus le gris de perle ; Momus un Broccard de la couleur de son Bonnet, c’est à dire de couleur verte, & l’Amour s’estoit reservé la couleur de chair. Quant au Dieu Termes il estoit debout à l’extremité de la Table, & Silene avoit sa place au Buffet. Aussi-tost qu’on fut assis, Momus remarqua que Mars estoit absent. Il nous manque aujourd’huy disoit-il, un Rodomont qui n’a rien que de fier, & qui est ennemy de la joye. Jupiter voyant que Vulcain vouloit encherir sur ce que Momus avançoit, & que cela iroit trop loin, prit le party de Mars, & soûtint qu’on ne pouvoit trop estimer un Dieu qui avoit rendu "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": " si glorieux, puis que la Fortune elle-mesme avouëroit qu’elle n’a eu aucune part aux Actions de ce Héros, & que tout estoit dû à ses belles qualitez. Jupiter ajoûtoit à cela, que comme il ne se faisoit pas toujours connoistre aux Hommes par son Tonnerre, ainsi ce Conquérant qui est né pour la Paix aussi bien que pour la Guerre, se signaleroit autant à l’avenir par sa clemence, que jusqu’à-present il s’estoit signalé par sa valeur ; & puis montrant l’Aigle Impériale, dans l’Impossibilité de nuire elle seule aux Lys, seroit bien-tost contrainte de recevoir la Paix, il adressoit ces Vers au Roy."}]}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Illustre Conquérant, dont la brillante gloire"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "A des plus grands Héros effacé la mémoire,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Cette charmante Paix qu’on reçoit de ta main,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Desormais te rendra l’amour du Genre humain,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Malgré les vains efforts d’un impuissant Empire."}]}, {"id": "/div[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "C'est peu qu’il soit encor l’ennemy de tes Lys ;"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": "Que peut-il, si son Aigle, & sa foudre, & son rire,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": "Manquent d’un Jupiter, ou plutost d’un LOUIS ?"}]}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Toute l’Assemblée s’étendit ensuite sur l’Eloge du Roy, jusqu’à ce qu’on deservit l’Ambroisie, & que la Paix vuida les fruits de sa Corne d’abondance. Chaque Dieu en prit sa part, & Jupiter se récria qu’il y avoit lieu de dire qu’ils estoient obligez à ce grand Monarque, de ce qu’eux-mesmes goûtoient les fruits de la Paix, & que desormais le Ciel & la Terre tiendroient de luy leur felicité. Quelques-temps apres les Dieux se leverent de table, & passerent dans un Salon où les Muses qui y avoient esté conduites par Apollon, donnerent un Concert d’Instrumens qui fut trouvé admirable. L'Echo s’estant multiplié en mille endroits du Palais, contribuoit à rendre le Concert plus beau & plus divin. Apollon se distinguoit par la douce harmonie de son Luth. Enfin les Dieux tomberent d’accord qu’ils n’avoient jamais rien entendu de si mélodieux. Apollon peu satisfait de ce premier divertissement, voulut encor donner celuy de la danse à l’Assemblée. Il se mit à la teste des Muses, & selon sa coûtume il dansa avec elles en rond, c’est à dire qu’il commença les Branles au son du Flageolet, du Hautbois, de la Flute douce, & de la Musete, dont joüoient Pan, les Sylvains, & les Faunes. Lors que les Branles furent finis, les Zéphirs originaires d’Espagne, danserent la Sarabande avec une grace sans égale. Au divertissement de la Danse succeda un Opéra, qui avoit pour sujet l’Union des Titans assûrez de leur perte, y demandoient grace à Jupiter, & l’obtenoient. C'estoit afin que l’application en fust plus juste aux Puissances de l’Europe liguées contre la France, lesquelles reconnoissant que si la Guerre continuoit, leur ruine seroit certaine, se trouvant heureuses de recevoir la Paix des mains de "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ". La Simphonie de cet Opéra ne pouvoit estre que surprenate, puis que des Sireines que Vénus avoit envoyées à son Fils, y chantoient ; & que l’Amour estant de tout Païs, avoit à son service des Zéphirs de chaque endroit où l’on excele à joüer de quelque Instrument ; Car s’estoit un Zéphir Italien qui y joüoit de la Guitarre ; un Espagnol, des Castagnetes ; un Turc, de la Flute douce ; un Allemand, de la Trompette ; un Anglois, de la Viole ; un Ecossois, de la Cornemuse ; un Basque, du Tambour ; un Suisse, du Fiffre ; & un François du Luth. Sur la fin de l’Opéra les Acteurs s’adressérent à la Paix, afin qu’elle rétablist le repos sur la Terre, & que ce repos devinst éternel. Cette Piece qui durant sa représentation avoit eu des loüanges muetes par l’admiration qui parut sur le visage des Dieux, s’en attira une infinité de leur bouche, puis qu’ils avoüerent tous d’une voix qu’on ne pouvoit mieux terminer une Feste aussi agreable. L'Opéra finy, ils retournerent chacun dans leur Empire, à la reserve de Saturne que l’Amour & la Paix retinrent, afin qu’ayant le temps à eux, ils regnassent plusieurs années icy bas."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Lors qu’à la troisiéme visite j’eus remis entre les mains de la Dame le Papier qu’elle m’avoit presté, je luy dis que je ne doutois point qu’elle n’eust trouvé aisément l’origine de l’Horloge de Sable. Saturne, me répondit-elle, qui selon ma fiction, reste dans le Palais de l’Amour, m’a fait songer que c’estoit apparemment luy qui avoit inventé cette Horloge. Vous sçavez, ajoûta-t-elle, que sa Femme Cybelle a aimé Atis, & qu’Atis se montrant insensible aux attraits de cette Déesse, a esté métamorphosé en Pin. Comme le Temps reduit toutes choses en poudre, il est à croire que cet Arbre n’aura pas eu un autre sort que celuy qu’eut Sangaride. L'Amour qu’Atis a senty pour cette Belle, aura esté de ces Amours qui ne s’éteignent jamais. Le feu de cet Amour aura causé un perpetuel mouvement à la poudre de cet Arbre, & n’aura pas moins agité le Sable avec laquelle elle aura esté meslée & confonduë. Saturne voyant ce Sable propre à remonter au lieu dont il seroit descendu, & luy estant de la derniere consequence que les momens soient reglez ; aura composé cette Horloge. Peut estre qu’il la pose sur sa teste afin qu’on remarque qu’il n’y a rien d’élevé que cette Horloge, & qu’on ne croit pas que Cybelle luy ait joüé quelque mauvais tour : car j’ay de la peine à me persuader que c’est pour avoir incessamment l’Horloge en veuë, puis que ses yeux sont au dessous de son front. Il échapa encor d’autres plaisanteries que je ne vous raporteray point, parce que je m’imagine que le mieux est de quitter la Fiction, & d’en venir à la verité qui est que je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "De La Salle"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[3]/text()[1]", "text": "de Lestang."}], "attributes": {"rend": "i"}}]}], "attributes": {"rend": "border"}}]}