{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-07_124"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Pierre Blanger]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1706 [tome 7], p. 124-127."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Pierre Blanger, Docteur en Theologie de la Faculté de Paris, Senieur de la maison de Sorbonne, Prieur de la Chapelle de la Reyne, Vicaire General de Mr l’Evêque de Coûtances, cy-devant son Official, Chantre & Chanoine de l’Eglise de Coûtances. Mr d’Etoüilly, Docteur de la mesme maison, luy a succedé en la Seniorité ; ils avoient long-temps contesté la qualité de Senieur de Sorbonne. Mr  Blanger estoit plus ancien reçu dans la maison de Sorbonne, & Mr d’Etoüilly plus ancien Docteur ; la Seniorité fut adjugée à Mr Blanger, comme plus ancien reçu dans la maison de Sorbonne, parce que cette qualité n’a rien de commun avec la Faculté de Theologie. Mr Blanger s’étoit démis depuis environ une année de sa prebende & de sa dignité de Chantre de l’Eglise de Coûtances, au grand regret de Mr de Lomenie Evêque de Coûtances, qui auroit bien voulu conserver ce Docteur auprés de luy. Mr Blanger estoit de Normandie, & du Diocese mesme de Coûtances ; il passoit pour un zelé défenseur de la saine doctrine, & il y avoit peu de Docteurs plus en garde que luy contre les nouveautez. Il estoit grand Theologien ; il avoit donné des preuves de son érudition en plusieurs occasions qui luy avoient fait beaucoup d’honneur, & qui luy avoient acquis la reputation d’un tres-sçavant homme. Mr Blanger estoit fort consulté pour la Morale, & il s’y estoit appliqué durant une bonne partie de sa vie, persuadé que cette partie de la Theologie est la plus necessaire pour la conduite des mœurs & pour la direction des ames. Il avoit une bibliothéque assez considerable, & remplie de livres ou rares ou tres-curieux. Il les connoissoit parfaitement bien ; ainsi le choix qu’il en avoit fait, étoit tres-bon & tres-judicieux."}]}]}