{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-01_141"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prise de possession de l’Evêché de Grenoble]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1709 [tome 1], p. 141-150."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous attendez sans doute un détail de l’Entrée qu’auroit dû faire Mr l’Evêque de Grenoble, le jour de la prise de possession de son Evêché ; mais la modestie de ce Prelat a esté cause qu’il n’est entré que la nuit à Grenoble, afin d’éviter ces sortes de Ceremonies qui se font toujours avec un grand appareil ; il prit même si bien son temps, qu’il arriva sans qu’on l’attendist, ayant imité en cela son illustre Predecesseur qui prit de si justes mesures, qu’il ne fit point d’Entrée publique. Le lendemain ce Prelat prit possession de son Eglise à la teste du Chapitre & d’une grande foule de monde qui desiroit de voir cette Ceremonie."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr le Doyen de Grenoble dont je vous envoyay un Mandement aprés la mort de Mr le Cardinal le Camus, harangua à la porte de l’Eglise, le nouvel Evêque. Il parla dans son Discours de toutes les vertus qui ont distingué ce Prelat pendant qu’il a esté dans le second ordre, & le peu d’empressement qu’il a eu de rechercher dans l’Eglise une place que tant de grands personnages de son nom y ont remplie. La grandeur de l’origine de la maison des Allemans fournit ensuite un vaste champ à l’Orateur, & aprés avoir jetté quelques fleurs sur le Tombeau des Comtes de Foucigny, Ancestres des Allemans de Vaubonnois, il parla des Evêques que cette maison a donnez aux Eglises d’Arles, d’Orange, de Gap de Grenoble & à plusieurs autres. Ce Discours fut tres-aplaudy. L’aprés-dîné Mr l’Evêque de Grenoble reçût des complimens de tous les Corps, & le Parlement, la Chambre des Comptes, la Cour des Aides, le Bureau des Finances, le Bailliage & l’Election luy envoyerent des Deputez. Ceux du Parlement & de la Chambre des Comptes se firent admirer. Le premier prit pour sujet "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "le bonheur qui naissoit ordinairement de la concorde de l’Eglise & de l’Etat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & ce qu’il dit là-dessus fut trouvé tres-beau. Le second s’étendit sur les avantages particuliers qui distinguoient le Siege de Grenoble. Tous les Corps Seculiers & Reguliers haranguerent ensuite. Le Deputé de S. André, qui est la Collegiale, aprés avoir loüé le Prelat par des traits neufs & delicats, parla ensuite du Cardinal Loüis Aleman, Archevêque d’Arles, qui se signala fort au Concile de Basle, & qui ayant eu le malheur de troubler l’Eglise par un Schisme, qui ne fut pas d’une longue durée, expia si bien cette faute par un sincere repentir, qu’il a merité d’estre beatifié."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le jour de Saint François Xavier, Mr de Grenoble alla dire la messe en public, la premiere fois dans l’Eglise des Jesuites ; sa messe estant finie il se trouva investi d’une Troupes d’Ecoliers qui reciterent de plusieurs sortes de vers à sa loüange, & qui s’empressoient tous de marquer chacun à sa maniere son zele pour ce nouveau Prelat, qui répondit à tout d’une maniere fort juste, & remplie d’esprit ; ce qui est d’autant plus difficile, qu’on est toujours surpris dans ces occasions, & qu’il y a toujours des harangues ausquelles on ne s’attend pas, & ausquelles on doit répondre sur le champ. Il ajoûta dans la reponse qu’il fit aux P.P. Jesuites, que "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "le Roy luy avoit recommandé de veiller sur la Theologie qui s’est ouverte dans ce College seulement depuis la mort de Mr le Cardinal le Camus, quoyque ces Peres eussent depuis plusieurs années un Arrest qui leur en accordoit l’exercice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ". Il dit enfin que ce dépost estoit en bonnes mains, & qu’il soûtiendroit par son authorité leurs soins & le succés qu’il esperoit que cette nouvelle Ecole auroit bien tôt. Le lendemain le Regent de Retorique qui avoit differé de prononcer la Harangue qu’il doit faire à l’ouverture des Classes, parce qu’elle estoit toute à la loüange du nouveau Prelat, se disposoit à la prononcer, lorsque le Ceremonial entre Mr l’Evêque & le Parlement, ayant fait naistre une contestation, les P.P. Jesuites furent obligez de supprimer la Harangue, personne ne s’estant voulu trouver à la Ceremonie, & Mr l’Evêque n’ayant pas voulu accepter la sceance que le Parlement luy offroit au dessous des Presidens à Mortier, & au dessus du Doyen des Conseillers. Le Discours du Gardien des Capucins a reçû de grands applaudissemens, & il a beaucoup brillé parmi ceux qui ont esté prononcez. Le compliment des Etats de la Province dont l’Evêque est le President né, a aussi esté fort estimé."}]}]}