{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-02_091", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Pompe Funèbre de Madame la duchesse Doüairiere d’Orleans faite à S. Denys]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", tome II [mai-juillet 1672], 1673, p. 91-96."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On avoit fait la veille à S. Denis le Service de feuë Madame la Duchesse Doüairiere d’Orleans, & il se trouva un Curieux qui dit qu’il vouloit sçavoir par qui les Queuës avoient esté portées. On luy dit que c’estoit une Nouvelle de Gazette ; mais il répondit qu’il auroit bien voulu l’apprendre sur l’heure : de manière que chacun luy dit ce qu’il en sçavoit, mais on eut bien de la peine à s’accorder. Cependant, après beaucoup de contestations, on demeura d’accord que la Queuë de Mademoiselle avoit esté soûtenuë par Mesieurs les Marquis de Clerambeau ; celle de Mademoiselle d’Orléans, par les Fils de Monsieur le Duc de Roquelaure, & Monsieur le Marquis de Rambures ; & celle de Madame de Guise, par Monsieur le Marquis de Vinier, & par le Fils de Monsieur le Comte de Sainte-Mesme, & que ces Princesses avoient esté conduites par Monsieur le Prince de Conti, & Monsieur le Prince de la Roche-sur-Yon son Frere. On adjousta que Monsieur l’Evesque de Tulles avoit fait l’Oraison Funebre, avec l’applaudissement de toute l’Assemblée, & que Messieurs les Evesques de Tarbes, de S. Papoul, d’Autuns, du Mans, & d’Acs, avoient fait les cerémonies accoutusmées en pareilles rencontres ; le Corps ayant esté porté au Caveau par les Gardes du Corps de la Princesse défunte, les coins du Poële de la Couronne ayant esté soûtenus par Monsieur le Comte de Beloy, Capitaine des Gardes de feu Monsieur le Duc d’Orléans, & Lieutenant de Roy en Brie, & par Messieurs de Raré, de Somerie, & de Sainte-Mesme le Fils. Je ne croy pas Madame, que cet article doivent beaucoup vous divertir ; mais on ne doit rien oublier dans une Histoire journaliere. Peut-estre aussi que je me trompe, & qu’il y a quelque chose dans cet article que vous serez bien-aise d’apprendre. Quand il s’agit de s’instruire de tout, on veut quelquefois bien lire quelques lignes qui ne divertissent gueres."}]}]}