{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-06_100", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réception et fêtes pour le Dauphin]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1700 [tome 6], p. 100-119."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Lundy 7. de ce mois, Monseigneur le Dauphin, & Monseigneur le Duc de Bourgogne partirent ensemble de Versailles pour aller au Raincy, maintenant appellé Livry, où ils furent reçus par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Livry, Premier Maistre d’Hostel du Roy. Ils coururent le Loup à leur arrivée, & firent au retour un grand repas, pendant lequel il y eut une simphonie de plusieurs Flutes & Hautsbois, de la composition du sieur Philidor, Ordinaire de la Musique du Roy. L’on se promena ensuite dans les Jardins."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Mardy, l’on courut un Chevreüil, & lors que la chasse fut finie, & que Monseigneur rentroit dans le Chasteau, son cheval fit un écart & une glissade en arriere sur le Pont levis, à deux doigts prés du bord. Les gens de sa suite en furent fort effrayez ; mais Monseigneur sans s’étonner, le soûtint, & luy donna des deux si à propos, que le cheval se releva, & s’élança de l’autre costé. La premiere parole que ce Prince fit entendre, aprés avoir relevé son cheval, fut qu’on donnast quelques Louis au premier Pauvre qui se presenteroit, & qu’on en donnast sur l’heure à un Paysan qu’on apperçut. Il y eut repas, au retour de chasse, & ensuite promenade."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Mécredy il y eut chasse du Loup, aprés quoy, Monseigneur s’estant rendu à Paris, à l’Hostel de Gramont, avec Monseigneur le Duc de Bourgogne, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Duc de Gramont alla les recevoir à la porte. Il avoit fait tendre à l’entrée un dais tres-riche. La cour estoit sablée, & bordée de pots de fleurs de toutes couleurs, d’Orangers, & de plusieurs autres arbres qui servirent à l’embellissement de cette cour. La suite de ces deux Princes estoit composée de Monsieur le Duc de Chartres, de Monsieur le Duc, de Monsieur le Prince de Conty, de Monsieur le Comte de Toulouse, de Mrs les Ducs de Guiche, de Villeroy & de Bouflers, & de Mrs les Marquis d’Antin & de Sainte-Maure, de Livry, & d’O. Dans l’instant que Monseigneur commençoit d’entrer, le S"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Pecourt parut devant ce Prince, habillé à la Basque, avec les sieurs Balon, Lestang, du Mirail, Boureville, du Moulin & Germain, & douze Basques, avec un Tambourin, & un Violon du Pays. Leurs habits estoient de satin jaune, avec des cales de même couleur, des bas de soye bleuë, excepté celuy du sieur Pecourt, qui estoit cramoisy & blanc. Les douze Basques habillez de blanc, lacez avec du ruban couleur de feu, des escarpins noirs à talon rouge, des bas couleur de feu, des rubans bleus aux cravates, d’autres rouges sur l’épaule, & des jarretieres avec des grelots, ajustement ordinaire des Basques les jours des Festes celebres. Monseigneur s’arresta un gros quart d’heure vers la porte, pour voir dancer dans la cour le sieur Pecourt, suivy de ses deux quadrilles, qui le surprirent d’autant plus agréablement, que cette façon de danse basque, & la simphonie du tambourin & du Violon, luy parurent fort nouvelle. Cette danse estant finie, Monseigneur suivy de Monseigneur le Duc de Bourgogne & des Princes & Seigneurs qui composoient sa Cour, entra dans l’Appartement de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Duc de Gramont, le sieur Pecourt entrant à la teste de ses Danseurs en dansant jusqu’à la Salle. Monseigneur passa trois quarts d’heure dans l’appartement, qu’il trouva d’une beauté surprenante, & d’un goust fort agreable. Je ne vous en feray point le détail, & vous diray seulement ce qui se passa de plus remarquable dans cette feste. Aprés que Monseigneur eut examiné une partie des Tableaux de cet Appartement, ce Prince sortit par la Salle par où il estoit entré, & où le sieur Pecourt l’attendoit avec ses Danseurs, tant François que Basques. Ils firent encore trois tours dans la cour devant ce Prince, & ayant fait celuy de la grande allée du Jardin, ils se trouvérent au bout de l’allée couverte lorsque Monseigneur y entroit par l’autre bout. Alors ils firent cent tours autour des arbres, & divertirent fort ce Prince, & toute sa Cour. On dansa ensuite une Sapatique basque. M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Duc de Gramont la commença avec le sieur Pecourt, & s’en acquita tres bien. Tout le monde sçait que ce Seigneur a beaucoup de grace dans tout ce qu’il fait. Les Danseurs de l’Opera dansérent cette Sapatique Basque, deux à deux, & les Basques seul à seul, à la mode de leur Pays, aprés quoy Monseigneur entra dans la Galerie, où il a mangé. Il trouva qu’elle répondoit à la beauté de l’Appartement. Son Portrait estoit dans l’enfoncement, orné de guirlandes au-dessus d’une grande glace. Il y avoit douze beaux Lustres, des Scabellons de marbre des deux costez, avec des Girandoles sur chacun. La Galerie est grande. Les Paysages que l’on y voit peints, sont tres beaux, & les positions fort avantageuses, & tres agreables. Monseigneur demanda qu’il fust servy précisément à six heures, à quoy on ne manqua pas d’un seul instant. En attendant, il fit apporter des Cartes de Brelan, & joüa avec Monsieur le Prince de Conty, Monsieur le Comte de Toulouse, & Mrs les Marquis d’Antin & de Sainte-Maure. Monseigneur le Duc de Bourgogne joüa au même jeu à une autre table, avec Monsieur le Duc, Mrs les Ducs de Guiche & de Villeroy, & M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Marquis d’O. Le Jeu dura jusqu’à cinq heures trois quarts, que Monseigneur alla faire un tour de Jardin, afin de laisser la liberté du service aux Maistres d’Hôtel, qui estoient au nombre de quatre. Pendant qu’on servoit le premier service, le sieur Pecourt n’oublia rien avec ses deux Quadrilles, Françoise & Basque, de tout ce qui pouvoit contribuer au divertissement de Monseigneur. Je ne vous parleray point de la grandeur du repas. Il y eut cinq services, & les plats furent portez par vingt-quatre Suisses bien choisis, bien faits, & fort propres. Le premier service commença par dix-sept potages. La seconde Table où estoient M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " de Joyeux, Gouverneur de Meudon, les Officiers des Gardes, & les Ecuyers de Monseigneur, & de Monseigneur le Duc de Bourgogne, fut servie de même, & l’on en servit cinq autres de viandes neuves, mais à la verité moins fortes. Monseigneur trouva tout excellent. Il estoit au milieu de la Table, & vis-à-vis le lieu appellé Montmartre, dont la Montagne forme un Amphitheatre tres agreable. Monseigneur le Duc de Bourgogne estoit à sa droite, & Monseigneur le Duc de Chartres à sa gauche. Le reste des rangs ne fut pas observé ; tous les Princes & Seigneurs qui estoient venus avec Monseigneur, estoient à la mesme Table. M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " le Comte de Louvigni servoit Monseigneur, & M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " le Comte de Lescun Monseigneur le Duc de Bourgogne, tous deux Fils de M"}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[10]", "text": " le Duc de Guiche, âgez, l’un de douze ans, & l’autre d’onze. Monseigneur, & Monseigneur de Bourgogne en furent tres satisfaits, & applaudirent fort. Pendant que les Officiers s’occupoient aux Services de Table, le Sieur Pecourt s’occupoit sous les arbres à servir un plat de son métier. Il fit à chaque service, cinq entrées, toutes de pas differens, sur le même air du Sapatique Basque, & ces entrées plûrent fort à Monseigneur. Si tost que les Maîtres d’Hostel avoient Servi, il entroit avec les Danceurs de l’Opera, suivi de douze Basques, du Tambourin & du Violon, qui tous dans leur genre firent des merveilles. Monseigneur dit plusieurs fois qu’il n’avoit jamais eu tant de plaisir. La preuve la plus certaine qu’on puisse vous en donner, c’est que ce Prince demeura à table depuis six heures, jusqu’à neuf & trois quarts, sans que la joye cessast un moment, Monseigneur estant hors de table, s’alla reposer dans l’appartement, le Sieur Pecourt, & sa suite dançant à la teste jusqu’à la Salle, ou les Basques dancerent avec autant de vigueur que s’ils n’avoient fait que commencer. L’appartement étoit illuminé d’un nombre infini de bougies, ce qui le rendoit encore plus brillant qu’il n’avoit paru le jour. Monseigneur, Monseigneur le Duc de Bourgogne, & tous les Princes & Seigneurs de cette feste, prirent les liqueurs qui leur convenoient ; il y en avoit de toutes les sortes. Monseigneur partit de l’Hôtel de Gramont à dix heures & demie, & monta en Carrosse avec Monseigneur le Duc de Bourgogne. Le sieur Pecourt qui l’attendoit à la Salle, l’accompagna en dançant devant lui jusqu’à son Carrosse, & les Basques l’accompagnérent jusqu’à la porte S. Honoré avec leur Tambourin & leur Violon, dançant à la teste de ses chevaux. Ce fut ainsi que finit la Feste qui a esté sans contre dit une des plus galantes que l’on puisse imaginer, M"}, {"id": "/div[1]/p[3]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[11]", "text": " le Duc de Gramont fut si satisfait du S"}, {"id": "/div[1]/p[3]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[12]", "text": " Pecourt qu’il luy donna une tabatiere du prix de cinquante Loüis d’Or. Il est à propos de vous dire, que ce Duc eut la précaution d’avoir six des meilleurs violons de l’Opera, avec un recueil des plus vieux airs, & des plus beaux de feu M"}, {"id": "/div[1]/p[3]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[13]", "text": " de Lully, afin que rien ne manquât au divertissement de Monseigneur ; mais ce Prince ne voulut les entendre qu’un moment, & dit qu’il falloit que la Feste finist comme elle avoit commencé, c’est à dire, à la Basque."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Samedi 12. de ce mois, à l’issuë du Salut, le Roi & tous les Princes & toutes les Princesses de la Maison Royale, se rendirent dans l’Appartement de Madame la Duchesse de Bourgogne, pour assister aux Fiançailles de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Marquis de la Vrilliere, & de Mademoiselle de Mailly, qui se firent dans le grand cabinet de cette Princesse, à cause que Mademoiselle de Mailly, est fille de Madame la Comtesse de Mailly, sa Dame d’Atour. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l’Evêque de Meaux, premier Aumônier de Madame la Duchesse de Bourgogne, en fit la ceremonie en presence du Curé de la Paroisse de Versailles, & toute la Cour s’y trouva."}]}]}