{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-09_183"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[À Rome par M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Cardinal de Janson, & par M"}, {"id": "/div[1]/head[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[3]", "text": " l’Ambassadeur d’Espagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1704 [tome 10], p. 183-208."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay déja parlé des réjoüissances faites à Rome par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Cardinal de Janson ; mais ce que je vous en ay mandé est si imparfait, que j’ay crû devoir vous envoyer la Lettre suivante, où vous trouverez tout ce qui s’est passé dans Rome à l’occasion de la naissance de Monseigneur le Duc de Bretagne."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Rome, le 30. Juillet 1704."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Monsieur le Cardinal de Janson ayant reçû le sixiéme de ce mois par un Courier extraordinaire, la nouvelle de l’heureux accouchement de Madame la Duchesse de Bourgogne & de la naissance de Monseigneur le Duc de Bretagne, se transporta aussi-tost au Palais pour en faire part à Sa Sainteté, & luy remettre les Lettres de Sa Majesté & de toute la Famille Royale, & prit ensuite les mesures necessaires pour celebrer cette grande feste avec une pompe & une magnificence digne de son zele."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le Dimanche vingtiéme, fut le jour destiné pour commencer les réjoüissances : presque toute la Prelature, quantité de Noblesse & les Nationaux étans venus au Palais de son Eminence, on présenta à tous ceux qui s’y rendirent une quantité prodigieuse de Sorbet, de Limonades, de Liqueurs & de Chocolate, & elle en partit sur les neuf heures, suivie d’un cortege de plus de quarante Prelats, de cinquante Seigneurs Italiens, & d’un grand nombre de Nationaux Espagnols & François, qui remplissoient quatorze de ses carosses, & plus de cent autres de suite avec une neuve & magnifique livrée, pour se rendre à l’Eglise de saint Louis, ornée de superbes tapisseries de brocards, de velours, de damas cramoisis ; le tout garny de crespines & de galons d’or, dont le mélange étoit si bien distribué, que l’art ne pouvoit rien produire de plus beau ; le Portail étoit aussi orné de riches tapisseries."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Messieurs les Cardinaux Pignatelli & d’Arquien y assisterent ; Mr de Lionne, Evesque de Rosalie celebra Pontificalement la Messe, & entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "qui fut chanté par une Musique de quatre-vingt voix & instrumens, au bruit de quantité de boëtes, de tambours & de trompettes, dont les fanfares faisoient retentir la Place & les environs, & rendoient cette feste également pleine de grandeur & de joye. La Reine de Pologne & Monsieur l’Ambassadeur d’Espagne s’y trouverent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " incognito ; "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "la Messe étant finie, son Eminence retourna en son Palais dans le mesme ordre qu’elle en étoit partie, accompagnée des Prelats & de quantité de Seigneurs, où l’on avoit preparé un somptueux repas, qui fut servi avec une profusion de mets les plus delicats, & une magnificence à laquelle il ne se pouvoit rien ajoûter. Monsieur le Cardinal Pignatelli & Monsieur l’Ambassadeur d’Espagne y disnerent ; il y eût quarante-huit couverts à la premiere table ; trois autres furent servies en mesme temps, & on donna à manger à plus de cent cinquante personnes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Son Eminence avoit fait distribuer des aumosnes considerables aux Convens des Mendians, aux pauvres Religieuses, aux Prisonniers, à tous les Pauvres de sa Paroisse, & aux Nationaux honteux, qui sont dispersez dans les quartiers de la Ville."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Une fontaine de vin de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " Lacrima "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "de Naples coula abondament pendant tout le jour devant le Palais de son Eminence, & l’on entendoit continuellement des cris de joye qui faisoient retentir de tous costez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ", viva il Ré, viva Francia."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Son Eminence ayant invité le Sacré College pour joüir des divertissemens preparez pour cette feste, & voir un feu d’artifice qui se devoit tirer le mesme soir, plusieurs Cardinaux s’y trouverent, plusieurs Princes, quantité de Noblesse & un nombre infini de personnes de toutes Nations. Madame l’Ambassadrice d’Espagne, que Monsieur le Cardinal de Janson avoit prié de vouloir bien disposer d’une partie de son Palais, s’y rendit sur le soir : Madame la Connestable Colonne, Madame la Princesse de Piombin, Mesdames les Duchesses d’Altemps & de la Rocca, & plusieurs Dames vinrent tenir compagnie à cette Ambassadrice, & prendre part au divertissement. Les Eaux glacées, Sorbets, Limonades, Vins, Confitures seches, Biscuits furent distribuez pendant toute la soirée avec une profusion extraordinaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Les Chambres du Palais magnifiquement meublées, étoient ornées de beaux Lustres, de Placques d’argent & de Girandoles sur les tables, qui rendoient les Appartemens aussi clairs que pendant le plus beau jour. Toutes les fenestres étoient illuminées par de gros flambeaux, dont on avoit mis deux à chacune des trois étages, & une douzaine au grand balcon. On avoit distribué des lanternes & des lampes dans toutes les ruës proche du Palais, & aux François & autres personnes de la Ville qui en avoient demandé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "La Place sembloit un beau Theatre éclairé tout autour par une grande quantité de flambeaux, que Mr l’Ambassadeur de Venise, Mr Daffi & d’autres Seigneurs qui y demeurent avoient fait mettre à leurs fenestres, & qui étoient remplies de Cardinaux, de Princes, de Princesses & de presque toute la Noblesse de la Ville. Les rafraîchissemens ne furent pas épargnez, & ils furent servis chez Mr l’Ambassadeur de Venise avec une magnificence digne de luy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "On tira pendant une heure, quantité de belles & grosses fusées, & sur les neuf heures du soir on alluma le feu au bruit des timbales, des trompettes & haut-bois dont il y avoit trois chœurs dans la Place, & qui s’étoient fait entendre pendant la plus grande partie du jour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Le feu d’artifice étoit d’une grandeur extraordinaire, & representoit un édifice octogone, orné de quatre Arcs chargez des Armes de France, de Dauphiné, de Bourgogne & de Bretagne, consacrez à Louis le Grand & aux trois Louis ses Successeurs. Le Soleil"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "devise de Sa Majesté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[3]/text()[1]", "text": "étoit sur le haut : au dessous étoient posées la Fecondité & la Felicité publique, qui s’embrassoient : aux quatre coins les quatre Elemens de la maniere que les Anciens les representoient sous la figure de quatre Divinitez. Dans les quatre angles obtus, qui formoient un octogone imparfait, étoient quatre Cariatides couronnées, ainsi que les Saisons, de fleurs, d’épics & de pampres, posées entre les Arcs pour soûtenir l’édifice, qui étoit orné de trophées d’armes & de festons. L’allusion n’étoit pas difficile à faire ; les Elemens & les Saisons semblent obeïr également à Sa Majesté, & les grandes conquestes qu’elle a faites pendant les Hyvers, font assez connoistre que rien ne luy est impossible dans les saisons les plus rigoureuses & les moins praticables."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Le lendemain Sa Sainteté ayant tenu Consistoire, le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[2]/text()[1]", "text": "qui devoit estre chanté dans l’Eglise de saint Jacques de la nation Espagnole, fut differé ; parce que Monsieur le Cardinal de Janson estoit prié d’y assister, & il en fut chanté un, precedé d’une Messe haute dans l’Eglise de saint Yves, de la nation de Bretagne, dépendante de celle de saint Loüis, par une tres-belle musique, au bruit de quantité de boëtes ; ce qui s’est pratiqué dans les autres Eglises nationales."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Aprés le Consistoire, Son Eminence se rendit au Palais de Monsieur le Duc d’Uceda Ambassadeur d’Espagne, qui donna un superbe repas avec sa magnificence ordinaire, & l’on compta à la premiere table plus de quarante Conviez. Une fontaine de Vin coula devant son Palais, qui fut illuminé pendant les trois soirs de quantité de flambeaux aux fenêtres des deux appartemens, & de pots à feux dans la place, où l’on tira sur les neuf heures, un beau feu d’artifice, representant les quatre parties du monde, avec un Soleil levant."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "La Compagnie fut nombreuse & choisie. Monsieur le Cardinal de Janson, plusieurs Princes & Princesses, quantité de Seigneurs & de Dames s’y trouverent. Les rafraîchissemens y furent distribuez avec profusion, & rien ne manqua au divertissement & à la magnificence. Il est sans contredit, que la nation Espagnole a marqué en ce rencontre une joye parfaite, qui n’a pas même cedé à celle des François, quelque grande qu’elle ait esté, chaque particulier ayant donné des marques d’un grand zele, & d’une passion extraordinaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Le mardy, Monsieur le Cardinal, qui avoit esté prié par Monsieur l’Ambassadeur d’Espagne, d’assister à la Messe & au"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "dans l’Eglise nationale de saint Jacques, y alla avec un nombreux cortege de trente-trois Prelats, cinquante-un Seigneurs Italiens, & quantité de nationaux. Son Eminence fut reçûë à l’entrée de l’Eglise superbement tapissée par Monsieur l’Ambassadeur, qui l’accompagna à la Sacristie, d’où elle alla prendre sa place auprés du grand Autel, avec Messieurs les Cardinaux Pignatelli & d’Arquien, qui se trouverent aussi à cette Ceremonie. La Messe fut chantée par Mr de Lionne Evêque de Rosalie, & ensuite le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[2]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[3]/text()[1]", "text": "par une Musique composée des plus belles voix & des meilleurs Instrumens de Rome, au bruit de quantité de Boëtes & de Trompettes. Son Eminence regala d’un somptueux dîner les Prelats & Seigneurs Espagnols, & si la Compagnie parut tres-satisfaite de la magnificence du repas, elle ne le fut pas moins des manieres toutes honnêtes & engageantes de ce Ministre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Le concours ne fut pas moins nombreux le soir du mardy, qu’il l’avoit esté le Dimanche : plusieurs Cardinaux, Monsieur l’Ambassadeur d’Espagne, & quantité de Princes & de Seigneurs s’y rendirent. Madame l’Ambassadrice s’y trouva avec Madame la Connêtable Colonne, Madame la Princesse de Piombin & plusieurs Dames, pour joüir du divertissement d’une Serenade, qui devoit se faire dans la Place, par ordre de Son Eminence. Le balcon du Palais estoit orné de riches tapis, & éclairé par des grands lustres de cristal : on distribua à l’ordinaire une quantité prodigieuse d’eaux glacées, de sorbet, de limonade, de chocolate, de vins & d’autres liqueurs avec des confitures séches, non-seulement à toutes les personnes qui estoient dans le Palais, mais on en porta à tous les Carrosses qui remplissoient la place, avec des Livres contenans les Vers de la Serenade, qui estoit dédiée à Madame l’Ambassadrice d’Espagne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Quatre grands Carosses découverts étoient rangez dans la place, éclairez de seize gros flambeaux, & de quantité de Bougies pour mettre les Musiciens & quelques Instrumens ; les autres estoient autour de ces Carosses au nombre de quarante, & il y en avoit deux autres Chœurs sur deux balcons de la place, qui devoient former deux Echos."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "L’ouverture se fit par une belle Symphonie du fameux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": " Archange Corelli, "}, {"id": "/div[1]/quote[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[2]/text()[1]", "text": "Bolonois : les trois meilleures voix de Rome, accompagnées de la Symphonie chanterent des Vers faits à la loüange du jeune Prince, Duc de Bretagne, & la Serenade finit par un"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[2]", "text": " Viva il Gran Luigi viva, "}, {"id": "/div[1]/quote[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[3]/text()[1]", "text": "au bruit de tous les Instrumens, & d’un concert de Trompettes, qui accompagnoit la Symphonie. Aprés quoy Archange en fit une autre avec deux Echos, qui se répondoient, & qui termina toute la Serenade, qui fut écoutée par un nombre infini de peuple avec un grand silence, & qui n’a eu d’autre deffaut, que d’avoir paru trop courte, quoy qu’elle ait duré prés d’une heure & demie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Le Palais de Mr l’Ambassadeur de Venise, qui est vis-à-vis celuy de Son Eminence, estoit illuminé de quantité de flambeaux ; & les fenestres remplies de Cardinaux, de Seigneurs & de Dames, qui furent regalez de toutes sortes de rafraîchissemens. Mr Daffi fit la même chose chez luy, & toutes les maisons de la place suivirent leur exemple."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "L’illumination qui a duré trois jours, a esté generale par toute la Ville ; les sujets des deux Couronnes estant dispersez dans tous les quartiers, & n’y ayant point de ruës, où l’on n’ait veu des Palais & des maisons illuminées de flambeaux, de lanternes & de lampes. Le Portail de l’Eglise de saint Loüis a esté éclairé chaque soir par un grand nombre de flambeaux, par sept cens lanternes & par quantité de pots à feux : celle de saint Yves, le Convent des Peres Minimes de la Trinité du Mont, ceux de saint Antoine, des Trinitaires, & des Picpus se sont signalez. L’Eglise de saint Jacques de la nation Espagnole s’est aussi distinguée par une belle illumination de flambeaux, & toutes celles qui dépendent de la Couronne d’Espagne ont fait connoître leur zele, & marqué beaucoup d’émulation en ce rencontre. La Basilique de saint Jean de Latran, qui est la premiere Eglise du monde, & qui est sous la protection de Sa Majesté ; les Jacobins, les Carmes, dont les Generaux sont François, aussi-bien que celuy des Minimes, ont fait la même chose, & la pluspart ont mis des flambeaux à leurs fenestres, ce qui a esté pratiqué par les Expeditionnaires & autres Nationaux François & Espagnols, habituez en cette Ville, & il n’y a pas eu jusqu’au moindre Artisan qui n’ait signalé son zele."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Mr Giori, Agent d’Espagne, & plusieurs autres se sont distinguez par des illuminations, par des serenades & par des rafraîchissemens, comme aussi les Geniaux du Caffé François, en place Navonne, qui avoient fait dresser un Trône sous un Dais, où estoient placez les Portraits de Sa Sainteté, de Sa Majesté, du Roy d’Espagne, de Monseigneur, de Messeigneurs les Ducs de Bourgogne, & de Berry & du jeune Duc de Bretagne, avec quantité de flambeaux, de boëtes, de trompettes & de tambours. On a compté chaque soir dans les principales ruës de la Ville plus de trois mille flambeaux ; chose inoüie, même dans les réjoüissances qui se sont faites pour la création des Papes. Rome ne se souvient pas, d’avoir jamais veu une Feste plus universelle, & Monsieur le Cardinal de Janson a receu les applaudissemens que meritent son zele & sa magnificense."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’Ouvrage dont il est parle dans cette Relation, qui fut chanté dans cette feste & dont on distribua des Exemplaires dediez à Madame la Duchesse d’Uceda, Ambassadrice d’Espagne, étoit un Dialogue entre la Gloire, la Renommée & la Valeur qui publioient à l’envi tout ce qu’elles avoient resolu de faire en faveur de Monseigneur le Duc de Bretagne. La musique de ce Dialogue étoit de la composition du fameux François Posterla, Romain."}]}]}