{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-05_007", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Remerciment de Monsieur l’Abbé d’Arnoye de Poussant à Messieurs de l’Académie Royale d’Arles"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1683 [tome 5], p. 7-18."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme rien ne vous est plus agreable que les loüanges de ce grand Monarque, il faut vous les faire encore entendre dans le Compliment que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé d’Arnoye de Poussant a fait depuis peu à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de l’Académie Royale d’Arles, qui l’ont reçeu dans leur Compagnie. C’est une Personne de mérite & de sçavoir, & dont la naissance est considérable. Il est Parent de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Grave, & s’est distingué en Sorbonne, où il est Licentié. Plusieurs Sermons qu’on a entendus de luy, & dont il s’est acquité avec beaucoup de succés, ont fait connoiste que l’éloquence luy est naturelle."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "REMERCIMENT"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE MONSIEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "L’ABBÉ D’ARNOYE"}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "DE POUSSANT,"}, {"id": "/div[1]/quote[1]/label[1]/lb[4]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[5]", "text": "A Messieurs de l’Académie"}, {"id": "/div[1]/quote[1]/label[1]/lb[5]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[6]", "text": "Royale d’Arles."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "MESSIEURS,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Il me seroit tres-difficile de vous exprimer par mes paroles, combien je suis sensible à l’honneur que vous m’avez fait. Je trouve tant de gloire, & tant d’avantage à tenir une place parmy-vous, que je ne me reconnois plus moy-mesme depuis que vous me l’avez accordée. En effet, Messieurs, quand je considere que je pourray d’oresnavant me dire un de vos Confreres, j’oublie ce que j’avois esté jusqu’à présent, pour m’arréter uniquement à ce que je suis ; & je me trouve si diférent de ce que j’étois, que s’il estoit permis de se croire comme vous pour estre parmy-vous, j’attribuërois à mon mérite cette qualité dont vous m’honorez, que je reconnois ne tenir que de vostre seule bonté ; mais pendant que j’admire mon changement, n’ay-je pas bien plus sujet d’admirer ceux qui m’ont changé ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "C’est vostre Académie, Messieurs, qui fait les délices de la France, qui sera l’admiration de la Postérité, & qui auroit donné de la jalousie à ces anciennes Républiques, les Ornemens de leurs Siecles. L’on voit chez vous deux sortes de Noblesse s’accorder parfaitement pour former des Hommes d’un mérite achevé. Vous sçavez ajoûter à l’avantage d’une illustre naissance, une grandeur d’ame que le sang vous inspire, que vos bonnes qualitez vous communiquent, & que la vertu seule a droit de vous conserver, & pour ce qui regarde les qualitez de l’esprit, qui sont aussi necessaires que celles du cœur pour faire l’honneste Homme, vous les possedez, Messieurs, dans le supréme degré. Tout le monde sçait que vous pensez si délicatement, que vous vous exprimez si noblement, que vous donnez un tour si agreable à toutes choses, que vous sçavez dans un discours démêler si heureusement le faux éclat d’avec le veritable brillant, qu’on écoute vos jugemens en ce qui concerne les Ouvrages de l’esprit, comme des Oracles qui sont la regle mesme des plus grands esprits."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Une assemblée d’Hommes aussi illustres & aussi éclairez méritoit sans-doute le titre d’Académie Royale que vous possedez seuls avec tant d’éclat ; & tous les Privileges que la libéralité du Roy vous a accordez, estoient justement deus à des Sujets si propres à relever la gloire de leur Prince, & de leur Nation, en faisant fleurir les beaux Arts dans un Royaume, qui ne doit ceder en rien à tous ceux que l’Antiquité a jamais admirez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Conservez, Messieurs, cette réputation si glorieuse que vous vous estes acquise avec tant de succés, en continuant de travailler à la gloire du plus grand Monarque de l’Univers. Rien n’est plus digne de vous, que de rendre immortelle la mémoire d’un Roy, dont la Postérité ne se souviendra que pour le regreter ; &"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[3]/text()[1]", "text": "ne trouvera point indigne de sa gloire, que ses Actions héroïques, qui donnent à vos discours tout leur éclat, en reçoivent aussi quelque ornement, comme la matiere la plus précieuse, & le plus parfait Ouvrier se rendent une gloire mutuelle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Pendant que le bon ordre étably dans ce Royaume, les Loix maintenuës dans leur vigueur, la fausse bravoure entierement hors d’usage, l’Hérésie expirante par les armes du zele chrétien temperé par la prudence ; pendant dis-je, que le caractere de cet Esprit royal de LOUIS fait la félicité des François, & ne trouve pas moins d’admiration parmy les Ennemis, que ses Armées victorieuses y ont produit de consternation & d’étonnement, la Renommée prend le soin de réveiller la jalousie des Nations les plus éloignées, en les instruisant de tant d’actions héroïques, & en leur apprenant les rares qualitez que LOUIS a reçeuës du Ciel, elle ne les force pas moins à se plaindre en secret contre le sort qui ne les luy a point assujeties. Mais vous, Messieurs, travaillez pour la Postérité ; donnez des éloges au plus grand Roy, & au plus honneste Homme qui fut jamais ; publiez avec vostre illustre Protecteur M"}, {"id": "/div[1]/quote[1]/p[7]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[2]", "text": " le Duc de S. Aignan, tant de merveilles qui effacent la gloire des plus grands Héros, & qu’on admirera dans les siecles à venir, sans pouvoir les comprendre. Ce Duc incomparable voit son Prince dans son domestique charmer tous ses Courtisans par sa politesse, par sa probité, & par sa modération, qui se répandent dans toutes ses actions ; il le voit dans l’Armée toûjours infatigable, & toûjours intrépide, prévoyant par sa prudence tous les dangers, & les surmontant tous par sa valeur, & par tout il admire ce qu’il voit. Publiez donc avec luy, Messieurs, tant d’actions éclatantes dont il est témoin, & qu’il vous dira avec tant de majesté & d’agrémens, & faites la plus belle occupation de vostre vie de les apprendre à vos Descendans. Heureux si pour estre parmy-vous, j’avois le bonheur de travailler aussi heureusement que vous ; & si pour estre associé à un Corps aussi considérable, j’en pouvois prendre l’esprit & le caractere, & me rendre digne par là de l’honneur que vous avez eu la bonté de m’accorder, dont j’auray toute ma vie une reconnoissance que rien ne pourra diminuer."}], "attributes": {"rend": "i"}}]}]}]}