{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-03_196"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[La Muse Mousquetaire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1709 [tome 3], p. 196-201."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je crois que vous vous souvenez de Mr de Saint Gilles l’Enfant, puisque dés le temps que j’ay commencé à vous écrire des nouvelles, je vous ay envoyé ses premiers Ouvrages, & particulierement des Fables qui eurent l’avantage de vous plaire, & qui reçurent de grands aplaudissemens dans le monde. Les progrés qu’il fit dans les Belles-Lettres dans un âge peu avancé ne le toucherent pas assez pour l’engager à s’y attacher entierement ; il ne regarda ses Ouvrages que comme un amusement, & ayant resolu de prendre le parti de la guerre, il se mit dans les Mousquetaires dont quelques années ensuite il devint Sous-Brigadier, & quelque temps aprés il eut l’Ordre de Saint Lazare qui estoit fort considerable en ce temps-là à cause des Commanderies que les Chevaliers de cet Ordre avoient lieu d’esperer ; mais les mouvemens qu’il y eut ensuite dans cet Ordre reculerent pour un temps les esperances de ceux qui estoient les plus avancez. Mr le Chevalier de Saint Gilles estant fort estimé dans son Corps, avoit resolu d’y rester, afin d’y monter par degrez aux premiers Emplois ; mais ayant esté blessé & fait prisonnier à la bataille de Ramillies, on n’a pû depuis ce temps-là apprendre de ses nouvelles ; ce qui a donné lieu de croire qu’il est mort de ses blessures."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ses premiers Ouvrages de Poësie ayant beaucoup réüssi, ainsi que je viens de vous le marquer, il a esté tellement sollicité de donner de temps en temps des Ouvrages de sa veine, qu’il n’a pû s’empescher de satisfaire là-dessus les personnes qui luy en demandoient ; mais quoyque sa conversation ne fust pas des plus vives, & qu’il parût froid à ceux qui ne le connoissoient pas, ses Ouvrages ne laissoient pas d’avoir beaucoup de feu. Ils estoient tous remplis d’esprit, & d’une fine raillerie qui les faisoient souhaiter. On a pris soin de ramasser aprés sa mort ce que l’on a pû en trouver, & d’en faire un Volume sous le titre de "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "La Muse Mousquetaire, Oeuvres Posthumes de Mr le Chevalier de Saint Gilles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce Volume se vend au Palais, chez Guillaume de Luynes, à l’entrée de la Gallerie des Prisonniers, à l’Image Nôtre-Dame."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Augustin Hebert, à l’entrée de la Grand’ Salle, vis-à-vis la Chapelle, à l’Image Sainte Anne."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "La veuve François Mauger, au quatriéme Pilier de la Grand’ Salle, au Grand Cyrus."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La veuve J. Charpentier, au sixiéme Pilier de la Grand’ Salle, à la Couronne d’or."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "J’ay oublié de vous dire que Mr le Chevalier de Saint Gilles avoit esté Page de la petite Ecurie, avant que d’entrer dans les Mousquetaires."}]}]}