{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_110"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Par les bourgeois du Cul-de-Sac de l’Opéra]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 110-113."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Bourgeois du Cul-de-sac de l’Opera firent dresser dans leur Cul-de-sac un Treillage en forme de Portique sur lequel ils firent attacher beaucoup de Lamprons, d’où l’on vit sortir quelques fusées volantes ; quoique cette Fête fût considerable pour les Bourgeois qui l’ont fait faire, elle ne l’étoit pas pour Mr de Francine, à qui quelques gens ont malicieusement voulu l’attribuer ; si elle avoit esté de lui, il auroit donné l’Opera gratis le jour même, ainsi qu’à toûjours fait Mr de Lully dans les grands évenemens, & de même que les Comediens ont fait, aussi-tôt qu’ils ont appris la naissance de Monseigneur le Duc de Bretagne, ce qu’ils ont accompagné de grandes illuminations, & de tout ce que l’on pouvoit attendre d’eux ; au lieu que dans la Feste du Cul-de-sac de l’Opera, attribuée à Mr de Francine, il n’y avoit rien de ce que l’on devoit attendre de lui, & l’on est persuadé qu’un homme qui aime autant la belle depense & qui se distingue par-là, n’auroit rien épargné pour ce qui regarde la gloire du Roy & de l’Etat. Il est à croire qu’il a pris du temps pour se preparer à quelque chose de grand, & qu’il veut estre des derniers à donner des marques de sa joye, afin que l’idée de sa magnificence ne soit point effacée dans le public par les grandes Fêtes qui auroient pû suivre la sienne. J’ay crû lui devoir rendre cette justice, afin de détruire les bruits que les mal intentionnez pour lui ont fait courir, en disant qu’un homme qui a tiré de si grandes sommes de l’Opera par le privilege qu’il a plû au Roy de lui accorder, n’a marqué sa reconnoissance que par une bagatelle beaucoup au dessous des Festes qui ont esté faites par de simples Marchands."}]}]}