{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-12_173", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Service fait à Tournon pour feu Mr le Prince de Turenne"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/text()[1]", "text": "D’après MEYER, Véronique, "}, {"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]/text()[1]", "text": "Pour la plus grande gloire du roi : Louis XIV en thèses : Catalogue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/note[1]/p[1]/text()[2]", "text": ", Rennes, Centre de recherche du château de Versailles/Presses universitaires de Rennes, 2017, p. 307."}]}], "attributes": {"n": "1", "place": "bottom"}}, {"id": "/div[1]/head[1]/text()[2]", "text": "]]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ",décembre 1692 [tome 15], p. 173-182."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a tous les jours occasion de parler de la Bataille de Steinkerke, & cela n’arrive jamais qu’en faisant l’éloge de feu M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Prince de Turenne, dont la valeur s’y est distinguée avec éclat, on ne donne en mesme temps des larmes à sa mort. La Ville de Tournon qui avoit fait paroistre tant de joye dans son mariage, par le plaisir qu’elle se faisoit de ce que son alliance avec la Maison de Vantadour, ses anciens Seigneurs, la sousmettoit à la Maison de Boüillon, n’a pû voir sans une extrême douleur, que cette felicité ait si peu duré pour elle. C’est un avantage dont elle avoit déja joüy il y a plus d’un Siecle, lors que Just Henry de Tournon, Comte de Rossillon, s’allia avec Claude de Turenne. Les armes de ces deux illustres & anciennes Maisons, sont en divers Monumens qui font les les ornemens de Tournon, où la pieté de cette Dame l’engagea à faire bastir des Eglises & des Chapelles, en sorte que sa memoire sera long-temps conservée par les inscriptions qui s’y lisent sur quantité de Tables de Marbre. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Prince de Turenne remplissoit l’esperance de la mesme Ville, estant regardé comme le digne Successeur d’une Ayeule si considerable par sa Naissance & par ses Vertus, & sa mort arrivée dans le combat du 3 d’Aoust dernier, a changé en Pompes funebres les réjoüissances qu’elle avoit faites quelques mois auparavant, dans le temps qu’il épousa Mademoiselle de Vantadour. Les Peres Carmes fondez par la Maison de Tournon, & depositaires des Tombeaux de ces Seigneurs, commencerent par un Service solemnel, dans la Chapelle que Claude de Turenne, Comtesse de Tournon, a fait bastir, & dans laquelle est inhumée toute la Famille de Tournon, à présent éteinte. Cette Chapelle estoit toute tenduë de noir avec des lez de velours, semez des Armes de feu M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Prince de Turenne ; & une Representantion au milieu, éclairée d’une infinité de Flambeaux & de Cierges chargez d’Ecussons. La mesme Ceremonie se fit quelques jours aprés dans l’Eglise des Jesuites au College de Tournon, basty par le Cardinal de ce mesme Nom, dont la memoire sera éternelle, ayant esté Grand Camerlingue sous trois Papes, & Ministre d’Estat sous trois Rois de France. Tous les autres Ordres Religieux firent tour à tour les mesmes Prieres, & l’Eglise Collegiale, nommée Saint Julien, en fit la clôture avec une pompe où rien ne fut épargné, soit pour les lumieres & la tenture, soit pour la beauté du Mausolée. L’Office fut interrompu au milieu de la Messe, par l’Oraison funebre que prononça le Pere Troupet Jesuite. Il prit pour texte, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "consommatus in brevi, explevit tempora multa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Sa premiere partie eut pour sujet les larmes que versoient les Habitans de Tournon pour la perte de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Prince de Turenne. Il fit voir son courage, sa valeur & sa generosité dans ses premieres Campagnes en Hongrie, chez les Venitiens contre le Turc, & en France jusques à la fin, ce qu’il peignit avec une éloquence admirable. Sa seconde partie fut sur son éducation, son merite & son esprit, qui l’auroient conduit au plus haut point de la gloire, & il conclut en faisant voir vivement le peu que sont les choses du monde, qui semblent promettre tout, & se terminent dans le neant. Le Service fut continué avec les encensemens, & tous les honneurs que l’Eglise rend aux personnes de cette Naissance dans de semblables ceremonies. Les Magistrats & Officiers de Tournon y assisterent tous en deüil, & jetterent de l’Eau Benite, & les Dames aussi en deüil allerent à l’Offrande à la maniere ancienne du Pays, offrant un Cierge, du Pain & du Vin. Le Mausolée qui attira les regards d’une infinité de curieux, estoit du dessein de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Sevin, que son merite a fait appeller de Paris, pour estre premier Peintre de la Ville de Lyon, où il a répondu fort avantageusement à l’attente qu’on avoit de luy. Le dessein qu’il fit il y a quelques années pour la These de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Prince de Turenne luy acquit une fort grande reputation. Aussi n’estoit-ce pas une These à l’ordinaire, puisqu’elle contenoit un Volume remply de desseins."}]}]}