{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-03_36"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de l’Abbé Faydit]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1710 [tome 3], p. 36-43."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mre N… Amable Faydit, Prestre, connu dans la Republique des Lettres par quantité d’ouvrages sortis de sa plume, est mort à Riom âgé de prés de 70. ans. Il avoit passé une partie de sa jeunesse dans la Congregation de l’Oratoire, où ses talens particuliers, joints à une profonde érudition, luy avoient attiré beaucoup d’admirateurs. Il y avoit professé les Humanitez & même la Philosophie avec beaucoup de succés & d’applaudissement, & il eut au nombre de ses disciples d’illustres personnes qui sont aujourd’huy Patrons des Gens de Lettres. Cet Abbé estoit sorti de cette Congregation à laquelle, comme on sçait, on n’est jamais attaché par aucun engagement ; il composa plusieurs ouvrages aprés s’estre retiré auprés de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Lizot ancien Curé de Saint Severin son ami particulier. Il donna d’abord quelques reflexions sur le premier volume des Memoires de Mr de Tillemont, & il intitula cet ouvrage, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Memoire des Memoires, &c."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Ce Livre fit beaucoup de bruit ; le Traité qu’il donna ensuite sur la Trinité, n’en fit pas moins ; le P. Hugo Chanoine Regulier de l’Ordre de Saint Augustin de la Congregation de Prémontré, attaqua cet ouvrage, & cette critique produisit quelques réponses où Mr l’Abbé Faydit expliquoit ce qu’il avoit voulu dire en excluant de l’Essence de Dieu une unité numerique, & en n’y admettant qu’une unité specifique. La "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Presbyteromachie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " est aussi un petit ouvrage de ce sçavant Abbé sur le Quietisme, dont il a esté un rude Adversaire. Il adressa ensuite une Lettre à un Prieur des Carmes déchaussez contre la Tradition qu’on impute aux Religieux de cet Ordre, d’avoir soutenu que Pythagore a esté de leur Ordre. Cette Lettre est inserée dans un des "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Supplémens des Essais de Litterature"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Il se chargea peu aprés de continuer ce même "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Supplément"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ", & il en donna quelques volumes remplis d’une grande érudition & d’une fine critique. Il a fait aussi plusieurs autres ouvrages, & il est mort la plume à la main. Il estoit prest de donner une Critique generale des ouvrages de Mr le Clerc, lorsqu’il est allé luy-même rendre compte de ses sentimens & de sa doctrine à celuy qui juge tous les hommes. Il ne bornoit pas ses talens à faire des Livres ; il estoit Predicateur & excellent Predicateur ; dans le temps des affaires de l’Assemblée du Clergé de France de 1682. il fit un Sermon dans l’Eglise de Sainte Opportune, qui luy fit beaucoup d’honneur. Il y a long-temps qu’on attend ses Discours Polemiques qu’il promettoit depuis plusieurs années. Il estoit d’une tres-ancienne famille de Riom qui a donné à cette Ville-là pendant plus de trois cens ans de pere en fils des Avocats celebres, y en ayant encore actuellement de ce nom qui exercent avec éclat cette noble Profession. Cet Abbé estoit proche parent de Mr Faydit de Graville Conseiller au Presidial de Riom, mort âgé de 83. ans en 1694. Ce Magistrat avoit beaucoup contribué à la composition des doctes écrits du P. Sirmond, Confesseur de Louis XIII. dont Mr l’Abbé Faydit avoit l’honneur d’estre petit-neveu. Tous les Faydit descendent de Faydit Damoiseau de Jurgals dans le Vicomté de Turenne, & frere du fameux Jurisconsulte Faydit. Ils vivoient au commencement du 14. siecle. Il y a eu un Cardinal Faydit qu’on croit de cette famille."}]}]}