{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-01_5"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prelude dans lequel on trouve un Eloge du Roy prononcé par Mr l’Evêque d’Alais, à l’ouverture des Etats de Languedoc]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1708 [tome 1], p. 5-15."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je commence ma Lettre par un Article qui vous plaira, sans doute, puisque vous y trouverez un Eloge du Roy, fait par un sçavant Evêque, & prononcé dans la Chaire de verité le jour de l’ouverture des Etats de Languedoc. Elle se fit par une Messe du Saint-Esprit, chantée en Musique, & au milieu de laquelle, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " François Chevalier de Saulx, Premier Evêque d’Alais, fit un Discours tres-éloquent. L’Eloge du Roy fut regardé comme une des principales beautez du Discours qu’il prononça. Ce Prelat dit d’abord, en parlant de Sa Majesté, qu’"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "il cherchoit en sa Personne Royale, quelque chose de plus grand, que la Grandeur que les hommes estiment, & que ce qui rendoit ses grandes & immortelles actions plus considerables, est, qu’elles avoient toujours eu la justice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " pour leur principe, qu’"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "elles avoient toujours esté accompagnées d’une piété, qui les rendoit en quelque maniere, divines & surnaturelles, puisqu’Elle les rapportoit toutes à Dieu."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Mr l’Evêque d’Alais entra ensuite dans le détail des actions de Sa Majesté, qui peuvent faire aller son Regne de pair, avec ceux de nos plus saints Monarques. L’heresie détruite, le blasphême puny, les vices proscrits ; le duel deffendu, sous des peines irremissibles ; l’entrée du Royaume ouverte à tous les Princes malheureux & dépoüillez de leurs Etats ; & des guerres entreprises & soutenuës pour le seul interest de la Religion, furent les principaux traits de la vie du Roy, que cet Evêque mit en œuvre, & dans un fort beau jour. "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Si nous nous souvenons, avec joye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", dit-il ensuite, "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "de toutes ses Victoires, & de quelle importance elles ont esté à l’Etat, nous ne devons pas considerer, avec moins de plaisir, tant de vertus si utiles à nostre instruction, & si propres à nous édifier, dont Dieu s’est plû à orner l’ame de ce Prince. Cette pieté, que l’Auteur de toutes choses a gravées dans le fond du cœur de ce Grand Monarque ; pieté qu’il prend tant de soin d’inspirer, non-seulement à sa Royale Famille ; mais aussi à tout son Peuple : cette moderation, dont la victoire, qui luy a fait si souvent gagner les cœurs de ceux dont il avoit triomphé par ses armes ; cette grandeur d’ame, & cette patience dans l’adversité, qui l’ont fait paroître aussi grand dans ses disgraces, que dans ses plus éclatantes prosperitez ; cette temperance, qui nous fait voir ce que peut la Religion, en nous faisant voir un grand Prince, qui regne sur ses desirs ; cette douceur & cette bonté qui temperent en luy le pouvoir souverain, & qui luy font doublement porter l’Image de Dieu ; ce naturel bienfaisant, qui assortit si bien le caractere de Grandeur, qui est imprimé dans son Auguste Personne ; toutes ces choses,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " continua ce Prelat, "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "doivent plus estre l’objet de nostre admiration, que les étonnantes prosperitez, qui ont accompagné les soixante premieres années de son Regne."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Il dit ensuite ; que "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "n’étant pas monté en Chaire, pour consacrer un éloge aux simples vertus du siecle, il en avoit destiné un à celles qui font un parfait Chrétien, &"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " que "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "laissant à part tout ce qui montrera à la Posterité un Heros en la Personne du Roy, il n’avoit pretendu s’attacher qu’à ce qui fera voir à cette même Posterité, en la Personne de ce Prince, un Chrétien accomply, & un Rigide Observateur des maximes Evangeliques ; je ne dois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ", poursuivit-il, "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "ni donner à Sa Majesté ce qui ne luy appartient pas, ni dérober à Dieu ce qui luy appartient ; mais je puis admirer en la Personne de ce Grand Prince, les merveilles de la Providence, & les Dons du Saint-Esprit, & comme la Religion est un Commerce sacré, entre Dieu & les hommes, qui a deux parties, & qui consiste en ce que Dieu aime les hommes, & leur fait don de ses Graces ; & que les hommes aiment Dieu, & luy rendent les hommages qu’ils luy doivent : rien ne m’empêche de chercher des exemples de l’une & de l’autre, dans la maniere dont le Roy sert Dieu, & dans la maniere dont Dieu benit le Roy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " Cela donna lieu à Mr d’Alais, d’entrer dans un détail exact de tout ce que le Roy a fait pour la Religion ; & il fit voir alors, que la Guerre que ce Prince soutient aujourd’huy, est une veritable Guerre de Religion, & qu’ainsi, le Clergé a une double obligation de l’aider à la soutenir ; & il exhorta tous les Membres qui composoient cette illustre Assemblée, de faire attention aux besoins de l’Etat, & d’en faire une tres-serieuse à la cause qui les produit. Tout ce qu’il dit sur ce sujet fut tres-touchant, & attira de grands applaudissemens à ce Prelat."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il fit ensuite l’Eloge du Roy d’Espagne, & il fit remarquer, que dans la conjoncture, où se trouvent aujourd’huy les deux Monarchies, on ne doit point regarder la naissance du Prince des Asturies, comme un signe équivoque de la part que le Ciel prend dans cette grande guerre, & qu’il ne pouvoit mieux marquer combien il s’interesse pour la cause que les deux Rois soutiennent, qu’en donnant à l’Espagne, une consolation qu’il luy a refusée, pendant un si grand nombre d’années, & sous le Regne d’un des plus pieux Princes qu’elle ait jamais eu."}]}]}