{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-03_309", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description de tous les Divertissemens de la Cour pendant le Carnaval]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1683 [tome 3], p. 309-342"}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Planche du Bal doit regarder la page 323."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je viens aux Divertissemens qu'a pris dans ce mesme temps du Carnaval, la plus grande & la plus brillante Cour de l'Europe. Quand le Prince travaille sans relâche, les Courtisans & tous les Sujets, peuvent s'occuper sans cesse à se divertir. C'est ce que l'on a fait tout l'Hyver à Versailles ; des plaisirs diférens ayant esté marquez pour chaque soirée de la semaine. Comme je vous en ay déja parlé, je ne les répete point. Je vous diray seulement, qu'encor que le Bal fust de ce nombre, & qu'il y en ait eu à la Cour pendant tout l'hyver, on en a donné cinq extraordinaires dans cinq Apartemens diférens de Versailles, tous si grands, & si beaux, qu'il n'y a que cette seule Maison Royale au Monde, qui en pust fournir en si grand nombre d'une si vaste étenduë. L'entrée n'en estoit ouverte qu'aux Masques, & peu de Personnes osoient s'y présenter sans estre déguisées, à moins qu'elle ne fussent d'un rang tres-distingué. Comme ces déguisemens se sont plûtost faits pour prendre & donner du divertissement, que pour affecter de paroistre magnifique, & qu'on est si bien mis à la Cour, que la plûpart n'auroient eu besoin que de leurs Habits ordinaires, & d'un Masque, pour paroistre dans le plus superbe ajustement, on a crû que pour se mieux divertir, il faloit masquer cette année avec des Habits plaisans, & qui fissent paroistre l'invention, le génie, & l'esprit de ceux qui les porteroient, aussibien que l'adresse des Ouvriers. On a fait plus. Autrefois quand ceux qui se déguisoient alloient au Bal, il n'en sortoient que pour n'y plus retourner, & plusieurs en sont sortis cette année jusques à huit & dix fois, pour aller changer d'Habits. On en a veu de grotesques, qu'on ne sçavoit comment appeller, parce qu'ils n'estoient qu'un pur effet de l'imagination des Inventeurs. En renouvellant les vieilles modes, on a choisy les plus ridicules, sur lesquelles on a encor renchery pour rendre ces sortes d'Habits tout-a-fait plaisans. Il y a eu des Figures d'une nouveauté si surprenante, qu'un Homme seul en représentoit jusques à quatre tout à la fois. Enfin l'on a veu jusques à des Garnitures de Porcelaines mouvantes & chantantes. Je diray un mot de quelques-uns de ces déguisemens, en parlant des Lieux où ils ont paru. Monseigneur le Dauphin ayant changé huit ou dix fois d'Habit chaque soir, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Berrin a eu besoin de tout son génie pour luy en fournir, & de toute sa vigilance pour les faire faire, & cause du peu de temps qu'il y avoit depuis un Bal jusqu'à l'autre. Comme ce Prince ne vouloit pas estre reconnu, il n'y a sorte de Personnage extraordinaire qu'on n'ait inventé pour le déguiser ; & bien souvent sous les Figures qu'il représentoit, on ne pouvoit deviner si celuy qu'on voyoit avec un Masque, estoit grand ou petit, gros ou menu ; il avoit mesme quelquefois des Masques doubles, & des Masques de Cire si bien faits sous un premier Masque, que lors qu'il s'est démasqué, on a crû voir quelquefois un visage naturel qui a trompé tout le monde. Comme ces sortes d'Habits sont plus propres à réjoüir la veuë qu'à estre décrits, je ne m'étendray pas davantage sur des chimeres, dont le Pinceau mesme auroit de la peine à faire remarquer toute la bizarrerie. On ne peut paroistre d'un air plus deliberé, ny avec plus d'enjouëment, qu'a fait Monseigneur le Dauphin dans tous ces Divertissemens. La promptitude avec laquelle il changeoit d'Habit, n'a rien qui l'égale. Il laissoit tous ses Officiers, sans estre fatigué, quoy qu'il agist plus qu'eux’en s'habillant & se deshabillant, & qu'il dançast beaucoup. Ce Prince fait connoistre par les moindres choses, par la maniere dont il fait ses Exercices de Cheval, & par l'ardeur avec laquelle il soûtient le long travail de la Chasse, combien il prendroit de plaisir à commander des Armées, & que celuy que les Bestes les plus feroces n’étonnent point, sentiroit renouveller sa vigueur à la veuë des plus redoutables Ennemis. Aussi que ne doit-on point atendre d'un Fils de "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Loüis le Grand "}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[2]/text()[3]", "text": "?"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monsieur, qui est toûjours mis d'un si bon goust, a souvent paru au Bal avec des Habits ordinaires, mais si magnifiques, & si bien entendus, qu'on n'eust pû rien ajoûter à leur beauté & à leur richesse. Ce Prince s'est aussi quelquefois déguisé d'une maniere plaisante, & qui a surpris par sa nouveauté tous ceux qui ont veu ces déguisemens. Vous remarquerez, Madame, que dans ces diverses Festes, le Roy a toûjours esté sans Masque ; qu'il a donné pendant tout le Carnaval, les mesmes heures qu'il donne ordinairement aux affaires de l'Etat ; qu'il n'est pas levé un moment plus tard que de coûtume, & qu'il a pris part aux Divertissemens pour honorer par sa présence ceux qui les donnoient, & pour obliger sa Cour à gouster l'heureux repos que luy procurent ses veilles."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le premier des cinq Bals, dont il faut que je vous parle, fut donné par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Grand, dans son Apartement de la Gallerie basse de l'Allée neuve de Versailles. Ce Bal s'ouvrit par une Mascarade de Mademoiselle de Nantes. On y joüoit alternativement un Menüet, & une Gigue, mais il n'y avoit que Mademoiselle de Nantes qui dançast la Gigue. Le Menüet fut dancé par Mademoiselle d'Armagnac, & par Mesdemoiselles d'Usés & de Grignan ; quelquefois elles le dançoient à quatre, quelquefois à trois, & en suite à deux. Mademoiselle de Nantes s'est fait admirer par tout où elle a dancé. L'empressement de la voir estoit si grand, que chacun montoit sur sa Chaise pour la mieux considerer. Monseigneur le Dauphin fit ce jour-là une Mascarade avec Monsieur le Prince de la Roche sur-Yon, & plusieurs autres Seigneurs de la Cour. Il estoit porté dans une Chaise, accompagné d'un nombre de Polichinelles à manteau, & plusieurs Nains. Il se déguisa encor quatre ou cinq fois pendant ce Bal, qui dura jusques à quatre heures du matin. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l'Admiral, & M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " le Duc de Vendosme, furent de ces Mascarades. Vous ne pouvez rien vous imaginer de trop, touchant la magnificence de M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " le Grand. Tout alla chez luy jusqu'à la profusion."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Quelques jours ensuite, Monseigneur le Dauphin donna le Bal dans la Salle des Gardes, qui sert d'entrée à son Apartement. C'est un Lieu spatieux & beau, & tout environné de Colomnes. Il y avoit dans cette mesme Salle un Théatre pour les Marionnnetes qui joüerent avant le Soupé, apres lequel le Bal commença avec une affluence extraordinaire de Masques, tous bizarement vestus. Ce Prince y parut sous divers Habits, & il en prit un entre autres, qui n'estoit composé que d'un Haut-de-chausse de Suisse, qui luy prenoit au col, & descendoit jusque sur ses souliers. Il avoit aussi un Chapeau de Suisse, au dessous duquel on voyoit quatre visages de diférentes couleurs, & représentans diférens âges. Ils estoients accompagnez de quatre Perruques aussi de diverses couleurs de cheveux, de sorte qu'on ne pouvoit connoistre de quel costé estoit le vray visage, non plus que le devant, le derriere, ny les costez de la Personne, quatre fois masquée dans le mesme temps. Comme la Salle des Gardes de Monsieur joint celle où se donnoit ce Bal, & qu'il y a une porte de communication, on y avoit dressé sur plusieurs Tables une superbe Collation, où chacun s'alla rafraîchir à sa volonté, pendant tout le temps du Bal."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Son Altesse Serénissime Monseigneur le Duc, fit ensuite paroistre la galanterie, & la magnificence qui luy sont ordinaires, en recevant à son tour dans son Apartement toute la Cour déguisée. Il y avoit trois Salles de Bal, ornées tres superbement. On n'en ouvrit d'abord que deux, & l'on ne donna pas mesme à connoistre qu'il y en eust une troisiéme, qui dust servir pour le Divertissement de la soirée. Apres qu'on eut dancé quelque temps dans les deux premieres, Monsieur le Duc pria le Roy d'entrer dans cette troisième. Elle estoit meublée d'une Tapisserie de Velours cramoisy, sur laquelle estoient brodées d'espace en espace des Colomnes d'or trait, qui composoient un ordre d'Architecture, rehaussé de Perles en beaucoup d'endroits. Dans cette Salle vis-à-vis des Fenestres, il y avoit un Amphithéatre orné de riches Tapis, & tout couvert de Careaux à fonds d'or. Sa Majesté trouva en entrant, un chemin en maniere de Gallerie, & retranché de la mesme Salle par une Balustrade de hauteur d'apuy, couverte de tres-beaux Tapis or & argent. Ce chemin estoit pour conduire le Roy plus commodement à l'Amphithéatre, où Sa Majesté fut placée. Dans le mesme temps que Monsieur le Duc fit entrer le Roy dans cette troisiéme Salle, il y fit passer par un chemin dérobé, tout ce qu'il y avoit de Personnes considérables masquées & autres, & les fit placer sur l'Amphithéatre, de maniere que Sa Majesté fut surprise de trouver en cet endroit les mesmes Personnes qu'Elle venoit de quitter. Le milieu de la Salle estoit vuide pour ceux qui vouloient estre du Bal, & pour les Divertissemens qui devoient surprendre l'Assemblée. Vis-à-vis du Roy, on remarquoit un Trône de plusieurs degrez, sur lequel Madame la Princesse de Conty estoit assise, vestuë en Reyne d'Egipte. On voyoit à ses pieds sur des Tapis à fonds d'or, des Esclaves Maures, dont l'attitude marquoit le respect & la soûmission qu'ils avoient pour elle. Ces Maures portoient de grosses Chaînes d'argent. Plusieurs Personnes vétuës en Egiptiens & Egiptiennes composoient la Cour de cette charmante Reyne, & environnoient son Trône. Aux deux costez, dans l'enfoncement de deux Croisées, estoient les Petits Violons du Roy, habillez aussi en Egiptiens, & M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " de Lully vétu de mesme, mais tres-magnifiquement, qui batoit la mesure. Cette Salle estoit toute brillante de Lumieres, d'Argenterie, & de Lustres. Je vous envoye ce que j'en ay fait graver, qui n'en représentant qu'une moitié, ne peut servir qu'à vous faire prendre quelque idée de ce magnifique Lieu."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Vous observerez que les Colomnes que l'on voit dans cette Planche, ne sont point du Bâtiment, mais qu'elles représentent les Colomnes d'or trait, qui servent d'enrichissement à la Tapisserie de Velours cramoisy, dont je viens de vous parler. Ainsi ce qui vous paroist uny derriere les Colomnes, & que la gravûre ne peut faire reconnoistre, est le Velours. Les Divertissemens qui surprirent pendant le Bal, commencerent par une Mascarade de plusieurs Entrées. La premiere fut dancée par deux Biscains, & deux Biscaines, & par une veritable Bohemienne ; la seconde, par deux Biscains avec des Tambours de Basque, dont deux dancerent un Branle Basque à la mode du Païs, & les deux autres dancerent des Canaries. Ensuite Madame la Princesse de Conty dança une Chaconne faite par M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " de Lully. Mademoiselle de Laval figura avec elle ; mais la Princesse dança souvent seule. Cette Entrée estoit de quatre ; les Sieurs Pecourt, & Letang le Cadet, Danceurs du Roy, eurent l'honneur d'y estre employez. Ils estoient habillez en Egiptiens & en Egiptiennes. Les Biscaines des Entrées estoient Mesdemoiselles de la Fontaine, & Pezan ; les quatre Biscains, les Sieurs Pecourt, Bouteville, Letang le Cadet, & Dumirail. Le Sieur Pecourt avoit fait les Entrées. Le premier Habit avec lequel Monseigneur le Dauphin se fit voir dans l'Assemblée, fut un Habit de Medecin. Il estoit monté sur une Mule, & plusieurs Seigneurs l'accompagnoient, vétus & montez de mesme. Il parut encor dans le mesme Bal avec six ou sept autres Habits. Comme on attend toûjours quelque chose de galant, & de magnifique, des Festes que donne Monsieur le Duc, le desir de voir celle dont je vous parle, y avoit attiré un tres-grand nombre de Masques. Douze Officiers du Roy, vétus en Maures, y servirent une Collation. Ces Maures contrefaits, estoient meslez avec de veritables, qui paroissoient travestis sous toutes sortes d'Habits, à la maniere Françoise. Il est impossible de rien imaginer de plus divertissant. Chaque Figure estoit capable de faire éclater de rire l'Homme le plus sérieux. Je ne dis rien de cette Collation. S'il eust esté possible d'en donner une plus belle, Monsieur le Duc n'auroit rien épargné pour cela. Elle fut servie dans plusieurs Corbeilles, représentant toutes des Figures diférentes, comme des Demy-lunes, des Triangles, des Octogones, des Tours, & peut passer pour un Spéctacle aussi nouveau, qu'il fut surprenant & agreable. C'est rencherir sur les Divertissemens, que d'en faire un d'une chose, qui dans l'ordinaire ne sert qu'à flater le goust. Le Bufet donna encor occasion à un autre Divertissement. On servit des Liqueurs portées par des Satyres, & par des Bachantes, déguisez de plusieurs sortes, ce qui faisoit paroistre des Figures aussi plaisantes que les Maures travestis. Lors que l'Assemblée se fut rafraîchie avec ces Liqueurs, on vit entrer Bacchus & Silene, & le Bouc de la suite de Bacchus. Arlequin faisoit Silene. Il entra monté sur une Bourique carapaçonnée de Pampres, & des Raisins ; & Bacchus représenté par Spezzaferre, estoit tout couvert de Jambons, Cervelats, Bouteilles, &c. & porté sur un Tonneau par deux Satyres. Bacchus & Silene firent une Scene fort plaisante, en faisant connoistre pourquoy l'on ne présentoit point de Vin dans cette Feste. Il s'émût à la fin de la Scene une querelle entre Bacchus, Silene, l'Asne, & le Bouc, qui commencerent entre eux un combat, dont l'Assemblée fut fort divertie. Le combat finy, le S"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " Pecourt dança une Entrée d'Arlequin. Le Bal recommença ensuite, & une heure apres on servit une seconde Collation, aussi magnifique que la premiere, portée par les mesmes Officiers en Habit de Ville. Le Bal continua, & fur les deux heures apres minuit, on trouva une troisiéme Collation dans une autre Salle. Les divers Plaisirs qui composerent la Feste se suivoient en si grand nombre, qu'il est impossible que je n'en aye oublié beaucoup. Quand aux Ornemens de l'Apartement où elle se donna, je ne vous en sçaurois assez dire, non plus que de la profusion de toutes choses. Outre les Festons, Dorures, Lumieres, & autres Embellissemens qui ornoient tous les passages, tout l'Apartement estoit tellement remply de Bufets, qu'on ne pouvoit aller en aucun lieu sans en trouver. La dépense que fit Monsieur le Duc pour ce Divertissement, quoy que fort grande, n'en fut cependant que la moindre chose. Beaucoup prodiguent l'argent, mais peu, en le prodiguant, sçavent donner d'agreables Festes. La nouveauté, la surprise, & l'agrément, c'est ce qu'on estime le plus dans ces rencontres. On peut dire de ces sortes de Festes, ce qu'on dit des beautez piquantes, qu'elles ont le je-ne-sçay-quoy. On ne peut l'avoir sans estre assuré de plaire. Quand Monsieur le Duc donne une Feste, il invente tout luy-mesme, & un Prince n'imagine rien que de grand. Il prend soin de l'exécution, il ordonne, & fait presque tout faire en sa présence. Il employe les plus habiles Hommes de chaque Art, & la reconnoissance qu'ils reçoivent de leurs peines, va mesme au de la de leurs souhaits. Doit-on s'étonner apres cela, si tout ce que fait ce Prince est galant, magnifique, & d'un bon goust ; si l'exécution en est aussi heureuse que prompte, & s'il est toûjours fort bien servy ? Donner un Bal, n'est rien autre chose que recevoir chez soy ceux que la Dance y attire ; avoir de bons Violons, & faire servir de quoy rafraîchir la Compagnie. Il ne paroist point d'abord chez Monsieur le Duc que l'on ait d'autre dessein. Cependant les Divertissemens y naissent les uns des autres. Un grand Spéctacle fatigueroit, cent petits surprennent, & ravissent. Le bon ordre fait qu'on s'y divertit, & que l'on n'en sort point fatigué, comme on l'est des grandes Festes. Quand on réüssit de cette sorte pour le seul plaisir, de quoy n'est-on point capable pour des choses plus sérieuses, & qui regardent la solide gloire ?"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Tous ceux qui ont veu cette Feste, en ont parlé avec tant d'admiration, que bien loin d'avoir rien exageré, je puis dire que la peinture que j'en viens de faire est fort imparfaite. Qui ne cite que des faits, ne dit jamais trop, & c'est à quoy je me suis borné."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Quelques jours apres, la Cour se rendit ches M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Cardinal de Boüillon. Elle fut reçeuë dans plusieurs Salles magnifiquement parées, & remplies d'une infinité de lumieres. Il y avoit dans toutes des Gentilshommes de cette Eminence, pour en faire les honneurs. L'abondance des Masques y fut grande, & la Collation abandonnée à tous ceux qui en voulurent emporter. Monseigneur le Dauphin y parut avec un Habit magnifique, tout couvert d'agrémens d'or. Il représentoit un Gentilhomme Gaulois. Sa Casaque, ou Balandran, estoit de couleur de feu, doublé de toile d'or ; ses Chausses, longues & étroites ; ses Botines, blanches ; & son Linge, de Dentelle à dent. Apres qu'il eut quitté cet Habit, il en prit un de Femme, de Tafetas cramoisy & argent, & représenta la Femme hydropique de la Comédie de "}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "la Devineresse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[3]", "text": ". Ce Prince se déguisa encor de sept ou huit manieres diférentes. M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " le Duc avoit un Habit de Chauve-souris tres superbe ; & M"}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " le Prince de la Roche-sur-Yon représentoit une Dame Chinoise, dans une parure des plus somptueuses & des plus brillantes."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le dernier jour du Carnaval, le cinquiéme & dernier Bal extraordinaire fut donné chez Madame de Thiange. Tout y etoit galant, magnifique, & bien entendu, & le Roy fut agreablement surpris par plusieurs divertissemens, ainsi qu'il l'avoit esté chez M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Duc. Je croy qu'en lisant le nom de Madame de Thiange, & sçachant de quelle maniere elle s'acquite de toutes les choses dont elle se mesle, vous vous attendez à une Feste de bon goust. Monseigneur le Dauphin avoit concerté une grande Mascarade pour y venir. Il la fit faire, & on la trouva tres-belle. Elle représentoit une Nôce de Village"}, {"id": "/div[1]/p[10]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[10]/note[1]/text()[1]", "text": "Voir "}, {"id": "/div[1]/p[10]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/p[10]/note[1]/ref[1]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1683-04_159"}}, {"id": "/div[1]/p[10]/note[1]/text()[2]", "text": " pour la gravure représentant le cortège de la Noce de village."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[10]/text()[3]", "text": ". Voicy les noms de ceux qui la composoient, les Personnages qu'ils représentoient, & dans quel ordre ils entrerent."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Madame la Dauphine, Sœur de la Mariée, estoit menée par M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " le Grand, Parent du Marié."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Madame, Mere de la Mariée, par M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " l'Admiral, Pere du Marié."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Mademoiselle, Sœur du Marié, par M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " le Duc de Villeroy, Parent de la Mariée."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Madame la Princesse de Conty, qui représentoit la Mariée, par M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " le Comte de Brionne, qui estoit le Marié."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Mademoiselle de Nantes, & Mademoiselle d'Armagnac, Filles de la Nôce."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Mademoiselle de Tonnerre, aussi Fille de la Nôce, mené par Monseigneur le Dauphin, Bailly du Village."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Mademoiselle de Laval, Parente de la Mariée, par M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " d'Alincourt, Frere de la Mariée."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Madame la Maréchal de Rochefort, Mere de la Mariée, par M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Prince de la Roche-sur-Yon, Pere de la Mariée."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Mademoiselle de Jarnac, Païsanne du Village, par M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " le Prince de Commercy, Garçon du Village, vestu en Alain."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Madame de Nangis, Païsanne, par M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " le Vidame, Berger."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Mademoiselle de Biron, Parente du Procureur Fiscal, par M"}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[2]", "text": " de Guéry."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Mademoiselle de Gontaut, Cousine du Marié, par M"}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[2]", "text": " le Comte de Roussy, Procureur Fiscal."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Madame la Duchesse de Mortemar, Païsanne, par M"}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[2]", "text": " le Prince de Conty, vestu aussi en Alain. Son Habit estoit de Velours & de Satin."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Cette Mascarade fut exécutée avec toute la justesse & tout l'agrément possible. Chacun s'habilla selon le caractere du Personnage qu'il représentoit. Madame la Dauphine avoit un Corset de Païsanne à petites Basques. Il estoit de Brocard couleur de feu, or & argent, avec toutes les Tailles marquées d'un velouté noir, sur lequel on avoit posé des Diamans. Le lacet du Corps estoit de Diamans, & le reste de l'Habit estoit de Satin & de Velours, avec des agrémens or & argent. Madame la Princesse de Conty avoit un Habit d'une Toille à fonds de Lame d'argent, avec des Fleurs incarnates ; & son Corset, tout lacé de Diamans. L'Habit de Madame convenoit à l'âge de la Personne qu'elle représentoit. Il paroissoit magnifigue, sans or ny argent, & n'estoit que de Velours & de Satin, avec des agrémens veloutez. Elle avoit une maniere de Chaperon de Velours, un Colet monté ; & un Demy-ceint. M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " Berrin avoit inventé & fait faire ces Habits. Je les ay donnez à graver pour le mois prochain. Monsieur le Duc qui s'est toûjours distingué par la maniere dont il se déguise, vint à ce Bal, vestu en Dame Hollandoise."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Ce ne fut pas le seul divertissement qu'eut l'Assemblée. Il fut suivy de quelques Scenes de Comédie qu'on représenta dans l'une des Salles du Bal. Le Théatre estoit une Estrade élevée de deux pieds, ayant pour Décoration deux Amphithéatres des deux costez. Ces Amphithéatres estoient remplis de Musiciens, & de Joüeurs d'Instrumens déguisez. Les Acteurs sortoient par deux Portes qu'on voyoit au fonds de ce Théatre. Des Festons, & de riches Tapisseries, leur servoient d'ornement. Au dessus de ces Portes avançoient deux manieres de Balcons, dans lesquels estoient plusieurs Personnes magnifiquement déguisées. Le tout formoit un Théatre d'une maniere aussi galante qu'extraordinaire. Sur les deux heures apres minuit, on vit entrer une seconde Mascarade qui donna beaucoup de plaisir. Elle représentoit une Garniture de Cheminée, de 7 Pieces de Porcelaines. Il y avoit une Urne, des Rouleaux, & des Pagots ou Figures de la Chine. Ces Porcelaines estoient remplies par des Personnes de la premiere qualité, qui les representoient. Il y avoit aussi deux Musiciens. M"}, {"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[2]", "text": " le Duc de S. Aignan parut aux deux derniers Bals, vestu en Roy & en Courrier. Il mit comme Roy, son Sceptre aux pieds de Sa Majesté, & luy presenta quelques Vers. Il luy en donna aussi comme Courrier, & cette galanterie reçeut de grands applaudissemens. Il faut estre M"}, {"id": "/div[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[3]", "text": " le Duc de S. Aignan, pour marquer son zele au Roy avec tant d'esprit, dans un divertissement qui semble n'en pas fournir l'occasion."}]}]}