{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-11_239", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mr l’Abbé d’Auvergne est receu Chanoine du grand Chapitre de Strasbourg]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1691 [tome 11], p. 239-243."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay parlé plusieurs fois de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé d’Auvergne, lors qu’il a soutenu en Sorbonne. Ce jeune Prince ayant esté nommé par le Roy Chanoine de Strasbourg, prit possession de ce Canonicat le 10. de ce mois, & on n’y observa aucune autre ceremonie, si non, que le plus ancien des Comtes, (c’est ainsi qu’on appelle les Chanoines du grand Chapitre) le vint prendre dans la Sacristie, & le conduisit à un autre endroit qui pourroit servir à tenir le Chapitre, & où pourtant on ne le tient point. Là cet ancien Chanoine, qui est M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Comte de Mandrecheit l’Ainé, luy fit faire sa Profession de Foy, & le Serment d’observer les Statuts du Chapitre, & entre autres choses, de ne recevoir jamais personne à estre Chanoine, qui ne soit descendu de Comtes de tous les seize quartiers. Cela se fit en presence de tous les Officiers du Chapitre. Ensuite on le conduisit à la place qu’il devoit occuper au Choeur, & il alla aprés chez M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Comte de Mandrecheit, où se tenoit le Chapitre, selon la coûtume de le tenir chez l’ancien Chanoine. L’habit de ces Comtes est fort noble. Ils ont une Robe de velours cramoisy, avec des boutonnieres or & soye, devant, derriere, & à costé. Par dessus est le Surplis, & au dessus une Aumusse de petit gris bordé d’Hermine. C’est à proprement parler un Camail, ou petit Mantelet, comme celuy des Evesques. Ils n’ont qu’un petit bonnet de Velours noir sur la teste. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Abbé d’Auvergne est le premier François qui soit entré dans ce Chapitre, & de la maniere qu’il a commencé, on peut dire, qu’on y en trouvera peu qui s’acquitent mieux de leur devoir. Il y a vingt quatre Chanoines, dont deux seulement sont Capitulaires. Ordinairement ce sont Princes d’Allemagne, ou Comtes de l’Empire qui seront remplacez à l’avenir par ceux de nos Princes ou autres Grands Seigneurs, qui pourront faire leurs preuves."}]}]}