{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-02_280", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Bal donné par Monseigneur [suivi de] Bal chez M. le Grand]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1700 [tome 2], p.280-284."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mardy 23. Monseigneur donna le Bal dans son Appartement. Il avoit fait ôter le lit de la grande chambre, & des gradins avoient esté élevez tout alentour. Les Violons & les Hautsbois furent placez dans les croisées. Cette chambre fut éclairée par plusieurs beaux lustres, & par quantité de girandoles posées sur des grands gueridons dorez. Elle paroissoit un peu petite en comparaison de celle où le Bal du Roy s'estoit fait la veille ; mais par le bon ordre qui y fut apporté, & la peine que se donna M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de la Trimoüille, Premier Gentilhomme de la Chambre en année, qui resta toûjours à la porte, ainsi qu'il avoit fait le jour precedent chez le Roy, il n'y eut point de confusion, & l'on conserva toujours une place suffisante pour danser. Quoy qu'il y vinst une grande affluence de masques, la presse ne fut que dans l'antichambre qu'on avoit décorée & éclairée de même que la Chambre, & où l'on avoit placé des Violons & des Hautsbois. Le Bal commença à onze heures. Monseigneur ne masqua point, mais Monseigneur le Duc de Bourgogne & Messeigneurs ses Freres y vinrent déguisez. Madame la Duchesse de Bourgogne, & les Dames de la Troupe, estoient en Egyptiennes. Madame la Duchesse de Chartres, Madame la Duchesse, Madame la Princesse de Conty, & Mesdames d'Epinoy, de Villequier & de Chatillon avoient des habits tres-galans, & qui n'avoient point encore paru. Il y eut une grande profusion seulement de liqueurs & de glaces, à cause du Caresme où l'on estoit entré. Le Bal finit à une heure & demie, & Monseigneur reconduisit Madame la Duchesse de Bourgogne jusqu'à la porte de sa Salle des Gardes. Elle traversa la cour à pied, suivie de toutes ses Dames, & alla chez Madame la Duchesse du Maine, où il y avoit des Violons. Comme la Chambre de cette Princesse n'est pas grande, & que son lit dont elle ne sort point, en occupe une bonne partie. La confusion y fut extrême, parce qu'à la sortie du Bal de Monseigneur, beaucoup de Masques y passèrent. Madame la Duchesse de Bourgogne en sortit un peu après deux heures, & alla à la grande Ecurie chez M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Grand. Elle y fut receuë au bas de l'Escalier par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Comte de Brionne & M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Prince Camille. Elle traversa une premiere Salle remplie de Masques, où l'on dansoit, & entra dans le principal lieu du Bal, qui bien que spacieux, estoit si plein de Masques, qu'on s'y portoit. Outre les deux chambres où l'on dansoit, qui estoient éclairées avec excés ; il y en avoit encore trois autres qui l'estoient de même. Dans l'une estoit étalée une prodigieuse quantité de liqueurs, d'oranges, de citrons, de limes & de pommes d'Apy. Madame d'Armagnac fit passer Madame la Duchesse de Bourgogne dans deux de ces chambres pour s'y reposer & pour y prendre du frais, dont elle avoit besoin, à cause de la chaleur excessive qu'elle avoit soufferte dans le Bal. Messeigneurs les Princes y vinrent déguisez, & generalement tous les Seigneurs, Princesses & Dames de la Cour. Le Bal finit à quatre heures."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je viens de m'apercevoir que je vous ay dit que Monsieur le Prince avoit donné le Bal le Samedy 13. Ce fut le Vendredy 12."}]}]}