{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-06_291", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Chapitre de Capucins tenu avec Mission au Havre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1682 [tome 6], p. 291-293."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Peres Capucins de la Province de Normandie, ont tenu leur Chapitre avec Mission, dans la Ville du Havre de Grace. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Saint Aignan, qui en est Gouverneur, a fait paroistre en ce rencontre sa pieté ordinaire, par les ordres qu’il a donnez pour la subsistance de ces Missionnaires & Religieux. Les Echevins, ainsy que toute la Ville, ont suivy ce grand exemple d’une maniere toute charitable & édifiante. L’ouverture de ce Chapitre se fit le 7. de May, Feste de l’Ascension, par le Pere Hierotée, Premier Définiteur, dans l’Eglise de Nostre-Dame, principale Paroisse du Havre. Ces Religieux s’y rendirent en Procession, & retournerent en leur Convent avec un ordre qui marquoit leur zele & leur modestie. Les fruits qu’ils ont fait dans leur Mission ont esté tres-grands. Le P. Hierotée a presché les Controverses avec la mesme ferveur, qu’il a fait paroistre depuis peu de temps à Orbec, dans cette fonction Apostolique. Ses Sermons, pleins de force & d’éloquence, ont eu un succés extraordinaire, & plusieurs Personnes qu’il a convaincuës d’erreur, ont abjuré l’Héresie."}]}]}