{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-03_316"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prieres faites pour le Roy aux Invalides]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1702 [tome 4], p. 316-322."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il ne faut pas s’étonner de l’intrepidité que les Troupes du Roy font paroistre tous les jours dans les occasions les plus perilleuses, puis qu’outre les recompenses que ce Monarque donne à ceux qui ont fait de belles actions, il étend ses soins jusques sur les anciens Soldats que leur âge ou leurs blessures ont mis hors d’état de servir. Ayant esté informé par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Chamillart qu’il y avoit quelque ordre à mettre dans son Hôtel Royal des Invalides, dont l’établissement suffiroit seul pour rendre son Nom immortel, Sa Majesté approuva fort les vûës de ce Ministre, & luy recommanda sur tout de faire choix d’un Commissaire sur la droiture & l’habileté duquel on pust seurement se reposer. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Chamillart dont les soins sont vigilans, & les intentions toujours justes, crut ne pouvoir rien faire de plus en entrant dans l’administration de tout ce qui regarde l’Hôtel des Invalides, que de donner aux Soldats qui y sont logez & entretenus, & que leurs blessures les rendent dignes des graces que le Roy leur fait, toutes les marques de protection que leurs services semblent meriter, & dans le dessein qu’il avoit de de leur choisir pour Commissaire un homme de qualité & de merite pour qui ils eussent du respect, & qui eust pour eux de l’attention & la bonté, il jetta les yeux sur M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Monthiers, Lieutenant General de Pontoise, dont la naissance, la probité, & les lumieres luy estoient depuis longtems parfaitement connuës. Jamais choix n’a été justifié par un plus promt ni plus heureux succés. C’est une approbation si sincere en sa faveur, & un contentement si general de tous les Officiers & de tous les Soldats, que charmez d’avoir affaire à un homme de condition, & beaucoup plus de la grande attention qu’à Mr de Chamillart & des bons traitemens qu’il leur fait faire par l’ordre & par la bonté du Roy à qui ils sont premierement redevables, & qui est l’unique auteur de leur repos, resolurent tous le mois passé d’en témoigner à Sa Majesté leur vive reconnoissance par quelque action d’éclat."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "A cet effet ils firent chanter en Musique une Messe solennelle pour la conservation de la santé de ce Monarque qui leur doit estre si precieuse, & pour la prosperité de ses Armes, & ils choisirent l’Eglise des Peres Theatins, qu’ils firent orner jusqu’en haut de somptueuses Tapisseries. La Messe fut celebrée avec beaucoup de solennité par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Evesque de Coutances, & la Musique de la Composition de l’illustre M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Campra fut executée par tout ce qu’il y a de plus habiles Musiciens. "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "L’Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " sur tout, à la fin, où M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Campra fit entrer des Trompettes & des Timbales, qu’il mêla avec beaucoup d’art au reste de sa Simphonie, fut generalement admiré, & finit une si belle & si touchante Ceremonie."}]}]}