{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-09a_257", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Mayenne au General des Capucins]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1680 (première partie) [tome 11], p. 257-259."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le R. Pere General des Capucins, dont je croy vous avoir déjà parlé, devant arriver à Mayenne au Bas Maine le 30. d’Aoust sur le midy. On n’en fut pas sitost averty, que pour reconnoître les services que cette Ville reçoit continuellement de ceux de cet Ordre, on fit assembler les Processions pour aller à sa rencontre. Elles le joignirent à un quart de lieuë de Mayenne, & le conduisirent solemnellement au Convent des Capucins, où il fut en suite visité par toutes les autres Communautez de Religieux & Religieuses. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Ville allerent le haranguer, & luy firent le Présent qu’ils ont coûtume de faire dans des occasions de cerémonie. Les Officiers de l’Election, de la Barre Ducale, Grenier à Sel, Maréchaussée, accompagnez des Députez de la Noblesse & de la Bourgeoisie, les suivirent tous en Corps, & le haranguérent aussi apres eux. Ce ne furent que marques de réjoüissance dans toute la Ville. Le son des Tambours, Fifres, Trompetes, Violons, & autres Instrumens, se mesla au carillon de toutes les Cloches ; & on luy auroit rendu de plus grands honneurs le lendemain, si ayant appris que la Maison de Ville s’estoit assemblée pour en résoudre, il ne se fust par retiré secretement dés le point du jour."}]}]}