{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-02_380"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[De l’Amitié]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1703 [tome 2], p. 380-382."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroist depuis peu un livre nouveau dont le titre est, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "De l’Amitié"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Il seroit bien difficile de trouver une matiere qui meritast mieux d’exercer une plume delicate, puisqu’il n’y a rien qui puisse contribuer davantage à la felicité de la vie, que l’acquisition d’un vray Ami, quand on est assez heureux pour le trouver. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Sacy, à qui nous devons ce beau Traité, l’a divisé en trois Livres. Il parle dans le premier de la nature de l’Amitié, des qualitez necessaires aux Amis, des précautions à prendre dans le choix que l’on en fait. Le second comprend les devoirs de l’Amitié, leurs justes bornes, leur subordination aux devoirs naturels, & le dernier regarde non-seulement les ruptures, les moyens de les prevenir, & la conduite que l’on doit tenir quand on ne sçauroit les éviter, mais les obligations dont les Amis vivans sont chargez envers les Amis qui sont morts. Tout cela est traité avec beaucoup d’art & de methode & d’une maniere digne de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Sacy, dont le merite vous est si connu. Tout le monde sçait combien il s’est acquis de reputation dans le Conseil depuis un fort grand nombre d’années. C’est luy qui nous a donné l’excellente Traduction des Lettres de Pline. Il est de l’Academie Françoise, & pouvoit beaucoup mieux qu’un autre écrire sur l’Amitié, puisqu’il a fait voir en plusieurs occasions qu’il est un parfait Ami. Ce livre se vend chez la Veuve du sieur Barbin, au Palais, sur le Perron de la sainte Chapelle."}]}]}