{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-10_115", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie tres-curieuse qui s’observe tous les ans à Valenciennes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1701 [tome 12], p. 115-125."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a fait cette année à Valenciennes la Ceremonie qui s’y observe tous les ans le 8. de Septembre, jour de la Nativité de la Vierge. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Archevêque de Cambray alla à sept heures du matin à "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Nostre Dame la Grande"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", où il dit la Messe Pontificalement, c’est à dire ayant pour Officiers Diacre, Sousdiacre, & deux Archidiacres portant un Gremial. Il a ordinairement quatre Abbez crossez & mitrez, mais ils sont actuellement malades, cela diminua un peu la beauté de la Ceremonie. Pendant cette Messe, qu’on chante en Musique, s’assemble tout le Clergé de la Ville, Prestres Seculiers & Religieux, Moines & Mandians, & tous les Corps des Mestiers. La Messe finie, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Archevêque avec tout l’Etat Major, & les Echevins allérent dans une Maison de Benedictins non-reformez, qui tient à l’Eglise, on s’y arresta quelque temps, parce que la Ceremonie est longue, & qu’il falloit attendre que le tour fust venu pour aller à la Procession, qui commence à se faire ainsi. Tous les Corps des Métiers marchent chacun suivant l’ordre qu’ils se sont prescrit, & qu’ils sont plus ou moins distinguez. Ils font porter chacun l’Image de leur Patron par leurs Bedeaux ; ils sont du moins cent. Ensuite sont les Chasses, au nombre de soixante dix ou quatre-vingt. L’Abbaye de Crespin en a fait faire deux cette année, qui luy coûtent six mille florins. Aprés les Chasses suivoient deux magnifiques Chars, dont l’un estoit dédié à la Sainte Vierge, avec ces paroles, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Hic te decet currus, ô Maria"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Il y avoit dessus une jeune Fille coëffée en Vierge. Elle estoit à la premiere place, & devant elle estoient soixante jeunes enfans, Garçons & Filles, vestus en Anges. Ce Char estoit traîné par six beaux chevaux noirs, montez chacun par un petit Ange, & ces chevaux estoient retenus par six Palfreniers, qui avoient des barbes postiches longues d’un demi-pied, les unes de crin, & les autres de peaux de Lapin. Ils estoient habillez bizarrement. L’autre Char estoit consacré à Saint Jacques le Majeur, avec ces paroles, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "À l’Apostre d’Espagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Il estoit pareil à celuy de la Vierge, si ce n’est qu’il n’y avoit que des garçons sur celuy-cy en pareil nombre. Un jeune Garçon qui estoit à la premiere place representoit Saint Jacques. Dans le milieu il y avoit un pilier élevé, au haut duquel estoit assis un jeune enfant. Les Palfreniers qui conduisoient les chevaux, estoient noircis comme des Mores, & habillez grotesquement. Ensuite tout le Clergé marchoit suivant son ordre. Aprés le Clergé suivoient cinq Compagnies de Bourgeois armez & vêtus uniformement, avec chacun leur Tambour & Fifre, une Compagnie de rouge, l’autre de bleuë, &c. Ils avoient à leur teste un Major à cheval, & une soixantaine de Cavaliers armez sans uniformité pour les habits. Ils avoient trois Trompettes & des Timbales. Ensuite marchoit M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " l’Archevesque avec ses Officiers, & deux Abbez en Mitre, qui arrivérent pour la Procession. Les Valets de pied suivoient, avec deux Valets de Chambre. Aprés M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " l’Archevesque marchoit l’Etat Major, & les Echevins suivis de trois hommes portant des Massuës d’Hercule & des habits en pantalon, couverts de feüilles de lierre, des Masques épouvantables avec de grands bonnets de carton verts. On alla ainsi à la porte de la Ville, où le Clergé s’arresta, pendant que six hommes nuds pieds, portoient la Chasse de la Vierge autour de la Ville par dehors. Ce tems est emploié à prêche ; & quand le Sermon est fini, on presente à M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " l’Archevêque & aux Echevins, du vin & quelques biscuits. Aprés cela on attend avec patience jusqu’à ce que cette Chasse soit rentrée. Elle fait du moins trois lieuës ; elle est tres pesante, & la Cavalerie & l’Infanterie dont on a parlé, luy servent d’escorte. L’Etat Major ne sort point hors la premiere porte de la Ville. Il demeure à se divertir jusqu’à ce que l’on revienne. Les Chars ne peuvent sortir, à cause de leur trop grande hauteur. Quand la Chasse est arrivée, on s’en retourne comme on est venu dans le même ordre. M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " l’Archevêque estant de retour à l’Eglise donne la benediction, & l’on va dîner chez M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " le Gouverneur, qui a quatre tables de vingt à vingt cinq couverts. La Procession ne finit qu’à trois heures, & l’on sortit de table à cinq & demie. Toute la Garnison estoit sous les armes & en haye par où la Procession devoit passer, & la Cavalerie de la Garnison estoit sur la Place, ayant l’épée nuë, les Soldats Bourgeois vinrent au Gouvernement, où ils firent deux salves. Ils ont des mousquets à l’Espagnole. Il y avoit quantité de jeunes Filles habillées en Bergeres & tres-propres. On accourt de toutes parts pour voir cette Procession. Elle se fait en reconnoissance de ce que la peste estant depuis long-temps à Valenciennes, la Vierge la fit cesser à la priere d’un saint Hermite, à qui elle apparut. On prétend qu’elle luy dit que ses Prieres estoient exaucées ; que pour une marque qu’il avoit plû à Dieu de les écouter, il n’avoit qu’à faire le tour de la Ville, & qu’il la trouveroit entourée d’un cordon. Ce cordon, dit-on, est enfermé dans la Chasse qu’on porte hors la Ville pendant le Sermon. C’est pour consacrer le souvenir de ce bienfait, qu’on donne un cordon bleu à M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " l’Archevêque de Cambray, & à tous ceux qui sont de la Confrairie."}]}]}