{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-03_232", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation des Opéra représentez à Venise pendant le Carnaval de l’année 1683 envoyée à Madame Chassebras du Breau, par M. de Chassebras de Cramailles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1683 [tome 3], p. 232-250"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "RELATION DES OPERA,"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "représentez à Venise pendant le "}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "Carnaval de l’année 1683."}]}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Carnaval de Venise, dont on parle tant à Paris, & dans toutes les autres Villes de l'Europe, est proprement un assemblage de plusieurs sortes de Divertissemens, qui ne se permettent publiquement que dans ce temps-là, à moins de quelque Réjoüissance extraordinaire. Ces Divertissemens consistent en Comédies, Opéra, Réduits, Bals, Festins, Courses, & Combats de Taureaux, Danceurs de Cordes, Marionnetes, Bateleurs & Farceurs ; liberté à tout le monde d'aller masqué en plein jour, & encor dans la Cerémonie qui se fait le Jeudy-gras en présence du Doge."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Autrefois le Carnaval commençoit dés le lendemain de Noël, & il est encor ainsi marqué dans la plûpart des Calendriers nouveaux ; mais estant arrivé plusieurs fois que quelques Personnes masquées se servoient des privileges de cette saison, pour se vanger de leurs Ennemis sans qu'on les connust, les chefs du Conseil des Dix, qui sont trois des premiers Magistrats préposez entr'autres choses pour les Festes & Divertissemens, ont crû qu'il estoit de l'interest & de la sûreté publique, de le commencer plus tard ; ce qui fait qu'à présent ils n'accordent la permission de se masquer que bien longtemps apres, quoy qu'ils souffrent les Réduits dés le lendemain de Noël, suivant l'ancien usage, & qu'ils tolerent quelques mois auparavant les Comédies & Opéra, où ce désordre n'est pas à craindre."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les Comédies ayant commencé cette année dés le mois de Novembre, & les Opéra vers le milieu de Decembre, c'est par où je dois commencer aussi à vous faire part de ces Réjoüissances."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y a dans Venise huit Théatres Publics, qui prennent le nom de l'Eglise la plus proche du lieu où ils sont dressez. Ils appartiennent presque tous à des Nobles, qui les ont fait bâtir, ou à qui ils sont écheus par Succession. Les petits se loüent à des Troupes de Comédiens, qui se rendent à Venise ordinairement dés le mois de Novembre, & les grands sont destinez pour les Opéra que ces Nobles, ou d'autres font faire & composer à leurs frais, plûtost pour leur divertissement particulier, que pour le profit qu'ils en retirent, qui ne fournit pas d'ordinaire à la moitié de la dépense. Ces Théatres sont la plûpart beaucoup plus grands & élevez que ceux de Paris, ayans cinq ou six rangs de Loges ou Pales, comme on les apelle icy, les uns sur les autres, & 30. ou 35. à chaque rang. Il y peut tenir trois Personnes de front dans chacun. Les Pales du premier rang qui se trouvent de plein-pied au Theatre des Acteurs, ne sont pas les plus estimez, à cause (dit-on) qu'on est trop prés des Personnes du Parterre, & que le Manche des Theorbes de l'Orchestre cache toûjours quelque chose de la veüe ; c'est pourquoy on les fait plus bas, en maniere d'Entre-soles. Ceux du second rang sont les plus recherchez, & entre ceux-cy, on préfere ceux du fond qui regardent le Théatre en face, où sont ordinairement les Loges des Ambassadeurs. Comme beaucoup de Personnes les loüent pour le Carnaval entier, il y en a quantité qui les font peindre & tapisser en dedans, ce qui ne sert pas d'un médiocre ornement. Le Parterre aussi a cela de commode, qu'il est quasi tout remply de Sieges plians avec des bras & des dos en maniere de Fauteüils, où l'on est fort à son aise sans s'incommoder l'un l'autre."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Avant que d'entrer dans le détail des Comédies & des Opéra de cette année, je croy qu'il est à propos de vous donner une idée generale de ces Pieces. Les Comédies ne diférent pas beaucoup des Italiennes qui se joüent à Paris, les Personnages estant toûjours un Arlequin, un Docteur, un Pantalon & autres ; & les Pieces, des Farces & Boufonneries sans ordre ny suite. Ils sont neantmoins bien plus libres en paroles que l'on n'est en France."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Vous remarquerez qu'il est permis en tout temps aux Hommes & Femmes, d'aller masquer aux Comédies, Opéra, & Réduits, qui ne commencent qu'à la nuit, quoy qu'on n'ose paroistre ainsi de jour avant le temps de la licence. Il n'en va pas de mesme des Opéra, où la plus grande partie des Pales sont remplis de Gentilshommes, & de Personnes de qualité, estant pour l'ordinaire des Pieces sérieuses qui ne blessent point la pudeur. Les Décorations, que l'on nomme Scenes, y sont nobles, belles & de bon goust, ayant toûjours quelque chose de grand, & de magnifique."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Tous les changemens se font chaque fois également au haut du Théatre, & aux costez, en sorte que l'on ne voit jamais une Chambre sans estre platfonnée. Toutes les Galleries & grandes Salles y sont voûtées, & les moindres Cabinets y paroissent lambrissez."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Lors qu'un Empereur ou un Roy entre sur un Théatre, il est toûjours accompagné de 30. 40. ou 50. Gardes qui sont autour de luy, & qui se rendent maîtres des Portes, & des Avenuës de son Palais. De mesme les Reynes, & les Princesses, ont à leur suite quantité de Dames, Officiers, Pages, & autres Domestiques, selon leur qualité."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Les Chanteurs sont appellez par honneur "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Virtuosi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ". Les Italiens aiment extrémement les Voix de dessus, & ne goûtent pas tant les basses."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Les Vénitiens sont curieux pour ce sujet, de faire chercher en Italie & ailleurs, les meilleures Voix d'Hommes & de Femmes qu'ils peuvent trouver, priant mesme les Princes à qui appartiennent ces Musiciens, de les laisser venir, & ne plaignant point la dépense en cette occasion, quelque sorte qu'elle puisse estre. Il y en a présentement un, à qui on donne quatre cens Pistoles d'Espagne, sans les frais de son voyage, & plusieurs autres à qui on en a promis trois cens. Les Voix sont claires, nettes, fermes & assurées, n'y ayant rien de gêné, ny de contraint. Les Femmes y entendent la Musique en perfection, ménagent admirablement bien leurs Voix, & ont une certaine maniere de tremblement, de roulemens, de cadences & d'échos, qu'elles varient & conduisent comme elles veulent. C'est une chose assez plaisante, que du moment qu'elles ont finy quelque grand Air, ou qu'elles sortent du Théatre, les Baracols (ce sont ceux qui conduisent les Gondoles) & mesme quantité de Personnes plus considérables, s'écrient de toutes leurs forces, "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Viva Bella, viva, ah Cara ! sia benedetta."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " D'autres leur donnent d'autres loüanges. La Simphonie est composée de plusieurs Clavessins, Epinettes, Theorbes & Violons, qui accompagnent les Voix avec une justesse merveilleuse."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "J'ajoûteray que l'on ne voit point de Chœurs de Voix dans les Opéra, & que les Entrées de Ballet, non seulement y sont rares, mais qu'elles n'y sont pas executées avec la mesme délicatesse qu'en France. Cela n'est pas sans fondement ; car à l'égard des Chœurs de Voix, il est fort inutile d'en remplir icy les Opéra, puis que nous sommes accoûtumez d'en avoir presque tous les jours dans quelqu'une de nos Eglises. Toutes les Festes & Dimanches de l'année, on chante Vespres en Musique dans quatre Communautez avec de grands Chœurs de Voix, Theorbes, Violons, petites Orgues & Clavessins, & ces Musiques sont conduites par quatre des meilleurs Maîtres de la Ville. Pour les Ballets, les Vénitiens n'y prennent aucun plaisir, & ne les mettent dans les Opéra que pour remplir quelque Entre-acte. Les Femmes & Filles n'apprennent point icy à dancer, & on ne fait pour l'ordinaire que se promener & marcher dans les Bals."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Pour revenir au particulier, je vous diray que ces huit Théatres ont esté tous remplis cette année en mesme temps ; sçavoir, deux de Comédies, & six d'Opéra, & que ceux d'Opéra doivent donner deux diférentes Pieces chacun avant la fin du Carnaval. Les deux Théatres qui ont servy à la Comédie, sont celuy de S. Moïse, & celuy de S. Samüel. Le premier n'est pas fort grand, & ne contient que deux rangs de Pales ; mais le second en a six, & trente-cinq à chaque rang, & appartient à Messieurs Grimani Freres, dont l'un est Abbé, & l'autre Séculier."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Ces Théatres sont tous peints, & les Comédiens qui les occupent, changent tous les jours de Comédies. Les jeunes Comédiennes y font des contes assez gaillards, & les Arlequins & Pantalons, ne s'épargent point en tours de souplesses."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Des six autres Théatres qui ont servy aux Opéra, je commenceray par celuy de S. Jean Chrisostome. C'est celuy dont on parle le plus, & que l'on peut dire un Théatre Royal pour la magnificence. Il appartient aux deux mesmes Freres, Messieurs de Grimani, qui le firent faire en 1677. avec une promptitude merveilleuse, trois ou quatre mois ayant esté seulement employez à le bastir."}]}]}