{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-06a_299", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prix distribuez à l’Academie d’Angers]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1688 (première partie) [tome 8], p. 299-301"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Depuis que je vous ay parlé de l’établissement de l’Academie Royale d’Angers, dont je vous envoyay il y a quelques mois les Lettres Patentes du Roy avec les noms de tous les Academiciens, j’ay toûjours continué à vous entretenir de ce qui s’est passé dans cette celebre Compagnie, parce qu’elle n’a point cessé de travailler pour la gloire de Sa Majesté, & de la France, & pour l’avantage des belles Lettres. Le quatorziéme du mois passé, elle fit la distribution des prix d’éloquence & de Poësie qu’elle avoit proposez quatre mois auparavant. M. de la Granche, Avocat au Parlement, fils de M. de la Granche Conseiller & Secretaire du Roy, President au Presidial de Crépy en Valois, remporta le prix de Prose, dont le sujet étoit, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "les Sages Ordonnances du Roy pour la reformation de la justice, & l’établissement des Leçons publiques du Droit François dans les Universitez de son Royaume"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". M. de Maumenet, Chanoine de Beaune, eut celuy de Poësie. On avoit prescrit pour sujet, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "les sentimens de respect & d’admiration dont les peuples les plus éloignez ont donné des témoignages à Sa Majesté par de celebres Ambassades"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Ces prix estoient deux Medailles d’or du Roy, données par M. le Marquis de Nointel, Intendant de la Generalité de Tours. Je vous feray part de ces Ouvrages dans une autre Lettre, suivant ma coutume de vous envoyer toutes les pieces qui remportent les prix dans les Academies demies qu’il plaist au Roy d’établir."}]}]}