{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-12_067", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Compliment à Monsieur le Chancelier"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1677 (tome X), p. 67-82."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous ne serez pas moins contente du Compliment que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Doujat eut l’honneur de faire à Monsieur le Chancelier, lors qu’il le fut salüer pour la Faculté de Droit de l’Université de Paris, dont il est le plus ancien Docteur Régent. Il estoit accompagné de ses Collégues, & fut presenté par Monsieur Pelletier Conseiller d’Etat, comme il l’avoit esté en pareille rencontre par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Lamoignon à feu Monsieur Daligre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "COMPLIMENT "}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "À MONSIEUR "}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "LE CHANCELIER."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monseigneur"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le juste choix que le Roy a fait de vostre Personne, pour l’élever à la plus haute Dignité de la Robe, est sans doute la plus infaillible marque d’un merite achevé. Mais c’est encore une preuve bien convainquante, que ce merite est generalement reconnu, de voir que les Loix, qui ordinairement sont muettes au milieu des Armes, prennent d’abord un tel éclat entre vos mains, qu’on n’entend de tous costez que des acclamations & des applaudissemens, pour une action pacifique, dans un temps où les Triomphes de nostre invincible Monarque font tant de bruit en tous lieux, par des miracles de guerre si continuels & si surprenans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "On peut bien, Monseigneur, les appeller suprenans, puis qu’ils n’ont point d’exemple dans toute l’Antiquité, & que l’on n’a gueres moins de peine à les croire apres qu’ils sont arrivez, qu’à les imaginer avant qu’ils arrivent. En effet, il n’y a personne qui soit capable de les concevoir, que cet incomparable Génie qui seul les sçait executer. Car enfin peut-on comprendre cette sage conduite qui pourvoit à tout ; cette activité qui est par tout ; cette intrépidité heroïque qui anime tout ; & enfin cette auguste presence qui vient à bout de tout ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Mais peut-on assez admirer les prodiges que ces grands ressorts ont produit dans le cours de cette seule Année, qui n’est pas encore finie ? une Campagne qui en vaut plusieurs, si hautement achevée, en la Saison qu’on l’ouvroit à peine autrefois ; & recommencée avec un pareil succés, aussitost que les Ennemis ont finy les marches & les contremarches qu’ils ont appellées leur Campagne : plusieurs Places qu’on n’avoit osé attaquer, ou qu’on avoit attaquées inutilement en divers temps, emportées dans peu de jours : une Bataille gagnée par un autre Soy-mesme pendant deux Sieges ; ces Braves de toutes Nations forcez en un moment derriere leurs plus forts Remparts, aussi-bien qu’en rase Campagne ; & leurs prodigieuses Armées également défaites en combatant & sans combatre ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Vostre zele pour le service & pour la gloire du Roy, me fait esperer, Monseigneur, que vous excuserez facilement cette digression sur un Sujet si agreable, & où Vous & les Vostres avez toûjours eu tant de part."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Nous voyons, Monseigneur, dans vos sages Conseils, dans vos soins vigilans & fideles, & dans toute vostre Vie, de grandes matieres de plusieurs Panegyriques ; & nous voudrions bien nous pouvoir acquiter de ce qui vous est deû en cette occasion. Mais le temps d’un Compliment, dont je vois bien que j’ay déja passé les bornes, ne me permet pas de suivre cette juste inclination ; & je connois trop ma foiblesse, pour me hazarder à une si difficile entreprise. Il me suffira de dire, en passant, ce qui est connu de tout le monde, que vous sçavez joindre admirablement bien des choses qui ne se trouvent gueres d’accord que dans les Hommes extraordinaires : un Esprit penétrant, avec un jugement solide ; une modération sans exemple, avec une éminente fortune ; & une probité infléxible, qui ne considere personne quand il faut juger, avec une affablité obligeante qui ne rebute personne, quand il faut écouter."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Ainsi, Monseigneur, la justice que le Roy vient de faire à vostre vertu, & à vos longs & importans Services, est un moyen assuré pour la rendre par une seule action, au reste de ses Sujets ; & la connoissance que l’on a de cette verité, dont on voit déja les effets, répand dans tous les Cœurs une joye qui n’est pas concevable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Cependant, Monseigneur, la Faculté de Droit ose se flater de l’espérance que dans cette commune allégresse vous aurez la bonté de distinguer son zele parmy celuy des autres Corps, qui ont eu déja, ou qui auront en suite l’honneur de rendre de semblables devoirs à Vostre Grandeur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Pour nous attirer cet avantage, il suffiroit de l’attachement particulier qu’exige de nous la profession des Loix, dont vous estes l’Oracle & l’appuy tout ensemble."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Mais outre cette dépendance aussi glorieuse que necessaire, aux obligations de laquelle nous tâchons de répondre par une profonde véneration, & par des vœux ardens & sinceres ; que ne devons-nous pas à V. G. pour l’inclination qu’elle a toûjours témoignée de voir rétablir l’Etude de la Jurisprudence ; qui vous est chere, parce que vous la possedez parfaitement, & parce que vous en connoissez mieux que personne l’importance & la necessité ? Vous sçavez, Monseigneur, combien elle est décheuë de sa premiere splendeur dans ce Royaume où on l’a veuë si florissante pendant plusieurs Siecles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Maintenant que vous estes en état de la vanger du mépris injurieux qu’en font ceux à qui elle est inconnuë ; que pouvons-nous souhaiter de plus honorable pour V. G. & de plus utile pour le Public, si ce n’est l’entier accomplissement de vos grands & loüables desseins ; & que pour en voir l’effet, vous puissiez servir le Roy & l’Etat dans les nobles fonctions d’une Dignité si éminente aussi longuement que dans celles de tous les autres Emplois que vous avez si dignement remplis ?"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Monsieur le Chancelier reçeut cette Députation d’une maniere toute obligeante. Le merite particulier de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Doujat luy estoit connu, & il sçavoit la reputation qu’il a parmy tous ceux qui estiment les belles Lettres. La place qu’on luy a donnée dans l’Académie Françoise en est une marque. Il est originaire de Toulouse, descendu d’un Loüis Doujat, qui fut pourveu le premier il y a environ 160 ans de la Charge d’Avocat General du Grand Conseil, cette Compagnie n’en ayant point eu avant luy. Un de ses Fils se fit Conseiller au Parlement de Toulouse, l’autre demeura à Paris, & depuis ce temps-là il y a toûjours eu des Officiers de ce nom dans quelqu’une des Cours Souveraines de ces deux Villes."}]}]}