{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-09_227", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Eloge du Silence]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1700 [tome 9], p. 227-264."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Piece qui suit est de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Févrerie. Quelques loüanges qu’il donne au Silence, il en merite tant luy même, qu’il y a sujet de croire qu’on ne se taira pas aprés l’avoir lûë."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "ELOGE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DU SILENCE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Le Silence est une suspension de discours, qu’on ne peut representer par des paroles, & qui cesse d’estre au moment qu’on veut dire ce qu’il est. On le peint un doigt sur la bouche, pour nous apprendre que c’est en se taisant qu’on doit faire son Portrait. Mais comme l’écriture est muette aussi-bien que luy j’espere qu’elle exprimera parfaitement son Image sur ce Papier, & que l’Ecrivain & le Peintre auront le même privilege. Les traits noirs & sombres de l’écriture ordinaire luy conviennent encore mieux, que les couleurs vives & brillantes de la Peinture ; & il va paroistre dans ces ligues, comme dans une obscure forest, où les Poëtes nous disent qu’il fait sa demeure. Ce n’est pas néanmoins un Silence misterieux & taciturne que je veux décrire ; c’est d’un silence éloquent que j’entreprens la peinture ; c’est de la conversation muette que j’ay dessein de parler. Ouy, je n’avance point un Paradoxe. Il y a un Silence éloquent, & une conversation muette, qui se tait à propos, & avec esprit, parle toûjours assez, & dit mieux que les plus grands Orateurs."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Cet entretien, tout tranquille qu’il nous paroist, n’est pas sans mouvement, & sans action. L’air de la personne, ses yeux, les traits de son visage, font icy l’office de sa langue, & l’on voit dans un instant ce qu’elle pense, & ce qu’elle veut dire ; car s’il est en nostre pouvoir de nous taire, il ne l’est pas de même de retenir le mouvement interieur de nos passions, qu’un certain sang leger & subtil fait monter au visage, & y represente si bien ce que le cœur a de plus caché. Nostre ame est comme un papier mince & fin, dont le visage est le revers, & sur lequel on peut lire tout ce qui est écrit au dedans. Il faut donc bien regler les mouvemens de nostre ame, si l’on veut se taire interieurement, avant que de se taire exterieurement, & que l’un ne démente pas l’autre. On a dit d’un ancien Romain qu’il parloit avant que d’ouvrir la bouche, & qu’un certain air qui paroissoit sur son visage, rendoit son éloquence presque inutile. Ovide peint ainsi Germanicus, quand il écoute & garde le Silence. Sa posture, son air, son visage, ont quelque chose de spirituel & d’éloquent. Il n’y a pas, continue t il, jusqu’à son habit propre & modeste, qui ne fasse attendre de luy un discours plein de politesse, & de bon sens. Voilà une éloquence muette jusque dans les habits."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Le Silence donne même de la grace à la personne, & les femmes qui se piquent de paroistre belles, sçavent se ménager là dessus, & vaincre leur naturel, pour profiter de l’avis du Poëte, qui dit pour plus d’une raison, qu’une femme qui se tait en vaut beaucoup davantage : mais soit homme ou femme, il s’en trouve plusieurs qui se dédommagent bien à se taire du plaisir & de l’agrément qu’ils auroient à parler, ou plutost qu’ils perdent en parlant. Ils ont plus de douceur, ou plus de majesté. La bouche, & le port sont mieux ménagez dans le Silence que dans le Discours ; & pour un qui aura bon air en parlant, il y en a mille que la parole défigure. Pour ne rien dire de l’accent & du son de la voix qui gâtent souvent les plus belles choses, & qui donnent même du mépris pour la personne qu’on estimoit auparavant. Mais ce silence doit estre judicieux, naturel, & sans affectation ; autrement il est stupide, méprisant, & ridicule. On déplaist, & on fatigue quelquefois autant les gens en ne disant rien, qu’en parlant trop."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Si l’on en croit Salomon, le sage & le fou sont semblables dans le Silence ; c’est le voile de l’ignorance, comme la parole est la Pierre de touche de la science & de la capacité ; & qui distingue l’étourdy d’avec l’habile homme ; mais néanmoins il y a une grande difference entre une personne qui se tait par ignorance ou par stupidité, & un autre qui se tait par jugement. Il est facile de le remarquer sur leur visage, l’une & l’autre paroissent ce qu’elles sont, soit qu’elles parlent, ou qu’elles se taisent. Le stupide est interdit & embarassé, quoy qu’il ne parle pas ; ses yeux égarez, sa bouche entre ouverte, ses mains dans le mouvement, le font aisément connoistre. Le Sage au contraire a l’air libre, le visage assuré, & fait voir par sa contenance un silence raisonnable & volontaire."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Il y a de plusieurs sortes de Silence dans le monde, selon les differens lieux où il habite ; & qui ont du rapport à diverses personnes, qui se trouvent dans la conversation. Un Silence qui inspire l’horreur & l’effroy, & qui regne dans les bois, dans les deserts, dans les cavernes & dans les tenebres ; il paroist dans les gens d’une humeur sombre & noire, & qui gardent ce qu’on appelle un morne silence. Un Silence qui inspire le respect & la crainte, & qui regne dans les Temples & dans les Palais ; il paroist dans les Souverains, dans les Magistrats, & dans tous ceux qui sont d’humeur grave & serieuse, qui parlent peu & par mesure. Un Silence qui inspire l’ennuy & la tristesse, & qui regne dans les prisons, & dans tous les vilains lieux ; il paroist dans les personnes laides, affligées, distraites & rêveuses. Un Silence qu’inspire la joye & la tranquillité, & qui regne dans ces reduits, & dans ces lieux enchantez, où l’art & la nature se sont épuisez pour les embellir ; il paroist dans les belles personnes, d’humeur douce & agréable. Un Silence enfin qui inspire la confiance & la franchise, & qui regne sur la mer, pendant le calme & la bonace ; ou sur les eaux pures & tranquilles des Rivieres & des Fontaines ; il paroist dans les personnes artificieuses, dissimulées & politiques, ou dans celles qui sont sinceres, patientes & paisibles."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "De tous ces Silences, ou plûtost de toutes ces personnes, il n’y en a que trois qui soient propres dans la conversation, les serieux, les agréables & les paisibles, parce que les uns sçavent se taire avec majesté, & les autres avec douceur & avec agrément. Leur silence, bien loin de faire mourir la conversation, sert à l’entretenir, & à luy faire reprendre haleine ; ainsi que les pauses dans un concert, pour délasser, & pour soutenir l’harmonie. Mais pour les trois autres, elles sont insupportables dans la conversation. Leur silence la rend suspecte, la rompt, la divise, & la dissipe. Il gêne, fait bâiller, ennuye, & fatigue. Tels sont les hiatus, les baillemens, & la cacophonie dans un Concert, car la Conversation doit estre comme la Musique."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Un mélange confus du silence & du bruit."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Et de même que dans les Concerts, on finit toûjours par les tons les plus approchans du silence, comme si l’harmonie n’estoit parfaite que par où elle a commencé ; la conversation doit toûjours rouler sur un ton qui approche du silence, & comme si elle alloit finir."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Il en est du Silence comme des couleurs sombres & mornes, qui rassemblent & réunissent les rayons visuels, trop dissipez par la lumiere : qui rassurent la vûë trop affoiblie par des couleurs vives & éclatantes, ausquelles on peut comparer les conversations brillantes, & tumultueuses. Enfin, si la perfection de la Peinture consiste dans une juste dispensation de la lumiere & des ombres, & dans ce qu’on appelle clair-obscur ; si la diversité & la beauté des couleurs se tire de l’artiste mélange du blanc & du noir, la belle conversation se forme de la sage œconomie du silence & de la parole."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Les Lettres Hebraïques sont pleines de misteres, prétendent les Rabins, & les Caballistes. Ils disent que Mem, qui est la troisiéme lettre qu’ils appellent mere, represente le Pere Eternel qui dans son repos garde le silence, & demeure renfermé dans son essence incomprehensible à toutes les creatures. Ils ajoûtent que cette Lettre comprime, & resserre les lévres, afin que rien n’entre dans la bouche & n’en sorte, ce qui est un signe de l’Ecriture, & un simbole du Silence. Il y avoit aussi plusieurs Hierogliphes chez les Anciens, & j’en remarque deux fort opposez, & qui meritent bien qu’on y fasse reflexion."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "On le representoit tantost par un Poisson, & tantost par un Chien. Le Poisson est naturellement muet, & le Chien ne se tait que par discipline. Le premier est le simbole de ceux qui prennent le party de la retraite & de la solitude, & qui gardent un silence perpetuel & volontaire. Le second est le simbole de ceux qui dans les Compagnies, & dans le commerce du monde parlent avec circonspection, & ne disent que ce qu’il faut dire. Les uns & les autres meritent beaucoup de loüanges, mais à mon sens, les derniers en meritent davantage. Un Silentiaire porte avec luy sa récompense, & ne court aucun danger. Il est aisé de se taire quand on n’a personne à qui parler, & qu’on s’en fait une vertu, & un merite de Religion ; mais un homme public, dévoüé à la Chaire, ou au Barreau, ou bien,"}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Un de ces beaux parleurs de qui tout le mestier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Est d’aller caqueter de quartier en quartier ;"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "ne se tait, & ne garde le silence qu’avec une grande mortification. Tout l’invite à parler, on l’écoute, on l’applaudit, & il ne connoist point de silence que celuy qu’on fait pour l’entendre. Persuadé qu’il est par là, de son éloquence, emporté de passion, ou de zele, flaté de l’amour propre, & du son enchanteur de ses paroles, dont ses Auditeurs sont charmez ; quelle peine, & quelle violence n’est il pas obligé de se faire pour se retenir, & pour ne rien dire de trop, & plus qu’il ne faut ? Incapable alors d’attention sur soy même, & de remarquer qu’on s’ennuye de l’écouter, il s’abandonne au torrent qui l’entraîne, & ne s’arreste qu’aprés s’estre épuisé, & avoir fatigué son Auditoire. Imaginez-vous un Vaisseau qui a le vent en poupe, & qui cingle à pleines voiles ; un Char, dont les chevaux ont pris le frein aux dents, & qui roule, ou plutost qui vole dans une rase campagne : il faut un Pilote, & un Cocher habile pour les arrester, & pour éviter les écueils, & les précipices où il est prest de tomber. Il n’y a aussi que le sage Orateur qui dans les actions publiques, soit capable de se posseder, & de garder un judicieux silence."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Les Disciples de Pithagore estoient cinq ans sans parler, non-seulement parce qu’ils avoient besoin de ce temps là pour posseder à fond la doctrine de leur Maistre avant que de l’enseigner en public ; mais aussi pour apprendre à se taire, & à ne parler que bien à propos dans la conversation, & dans les Assemblées publiques. Les autres Philosophes estoient des babillards, & des Declamateurs à outrance, qui ne cherchoient qu’à parler, & à imposer aux autres un silence qu’ils ne pouvoient pratiquer. La seule Secte de Pithagore en faisoit profession & l’enseignoit par son exemple."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Le Sauveur du monde qui estoit la Parole même, s’est plus communiqué aux hommes par le silence, que par le discours. Dans les occasions les plus importantes de parler il a gardé un profond silence, & en se taisant, il a confondu la malice, & la curiosité des Juifs. Enfin il a toûjours aimé la retraite, & la solitude ; & presque toute sa vie s’est passée dans un continuel silence. Exemple qui prouve à la Lettre ce qu’un Ancien a dit, que les hommes nous apprennent à parler, & les Dieux à nous taire : & d’où l’on peut justement conclure avec luy, qu’une personne qui garde le silence approche en quelque sorte de la Divinité. Plus on est sage, sçavant, vertueux, & plus on est retenu à parler : l’austerité des mœurs, la sublimité du genie, la dignité de la condition le demande. Pour lors on s’explique plus noblement, & on se fait beaucoup mieux entendre par des signes que par des paroles. Toutes les passions trouvent même dans le silence des manieres plus éloquentes de s’exprimer que dans le discours, quand leur violence qui nous oste quelquefois la voix, & la parole nous reduit à les representer par des gestes, & par des signes. La nature parle seule, & le silence est l’éloquence du cœur. Rien ne persuade mieux dans l’amour & dans la colere : la plus tendre protestation, la plus terrible menace est le silence."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "L’art oratoire, & l’art de chanter, où la voix & la parole sont dans leur perfection, reconnoissent neanmoins les agrémens & les avantages du Silence, & sçavent bien en profiter. La Rhetorique l’a mis au nombre de ses figures, & la Musique en a fait une de ses parties. L’une a le Tacet ; l’autre a la Reticence."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Le Silence n’est donc pas moins necessaire dans la conversation que la parole. Il faut se taire, & laisser parler les autres ; il faut quelquefois les arrester, & s’arrester soy même, pour supprimer cent choses qu’on ne doit pas dire, & qu’on ne veut pas contredire. Il faut beaucoup dire en se taisant par modestie, par tranquillité, par égalité, par patience, enseigne un saint Evêque de nostre Siecle, qui sçavoit joindre l’usage du monde avec la pureté des mœurs. En effet, cette maxime se doit pratiquer dans la belle conversation, comme dans les entretiens des Religieux les plus austeres. Il seroit à souhaiter que tous ceux qui entrent dans le commerce du monde, & qui courent de cercle en cercle, & de ruelle en ruelle, fussent persuadez de cette verité, qu’il y a un Silence qui fait tout l’agrément & toute la beauté de la conversation, & qui vaut mieux mille fois que tout ce qu’ils peuvent dire. Mais peu de gens sçavent le secret de cet ingenieux & agréable Silence. Tout le monde n’a pas le don de bien parler, tout le monde n’a pas aussi le don de se taire à propos ; c’est un art difficile à pratiquer, & même un Auteur moderne soutient que pour estre éloquent, il vaut mieux apprendre à se taire qu’à parler. Un autre bel Esprit assure qu’il y a un Silence qui parle, comme des paroles qui ne disent rien ; & une dixiéme Muse qui s’appelle la Taciturne, qui fait valoir toutes les autres. Un Academicien a défini fort juste le veritable caractere de cette dixiéme Muse, dans le compliment qu’il fit lors qu’il fut receu à l’Academie Françoise. Il est bon, dit-il, que vous ayez quelqu’un qui soit reservé pour cette Muse, à qui Numa Pompilius fit élever des Autels dans l’ancienne Rome, & qui préside à la science de se taire, & à l’art de bien écouter. Le Silence, dit agreablement un sçavant homme, est une chose si divine, qu’il merite bien qu’il y ait une Muse qui en fasse les honneurs. Ce fut avec raison que Numa Pompilius obligea les Romains à adorer cette Muse muette & silencieuse, puis qu’il tenoit d’elle la pluspart des enseignemens qu’il leur avoit donnez. En effet, que ne doit on point au Silence ? C’est le Pere de la Meditation, & la Meditation a mis au jour les Loix, les Reglemens, les Maximes, la Politique, & toute la conduite des hommes. C’est pourquoy un de nos Poëtes, sous le nom de la Muse de Chaville, a representé un illustre Chancelier, & un grand Ministre d’Etat, dans une solitude, où comme un autre Numa Pompilius il alloit souvent mediter les oracles qu’il rendoit ensuite par tout le Royaume."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Bien loin autour de luy regne un profond Silence."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "C’est ainsi que ces lieux semblent le reverer."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "Le plus petit Zephir n’oseroit respirer,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "Les chansons des Oiseaux sont à l’instant cessées,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": "Tout craint de le distraire en ses hautes pensées."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "La Nature agit sans éclat, & sans bruit dans ses plus admirables productions, & garde toujours un grand silence dans tout ce qu’elle fait ; ce qui devroit bien nous apprendre qu’on penetre plutost ses misteres par la meditation que par la parole. Aussi nous a-t-elle donné de doubles organes pour les découvrir, & ne nous a donné qu’une seule langue pour les expliquer. Nous avons deux yeux, & deux oreilles, & nous n’avons qu’une langue. C’est pourquoy l’étude du Sage qui suit les ordres de la Nature n’est qu’un perpetuel silence, qu’il observe même dans le commerce de la vie avec ses Amis : car le Silence est encore le Pere du Secret, aussi-bien que du mistere, & ce n’est qu’en se taisant qu’on merite la qualité de Confident. Mais c’est aussi de tous les Silences le plus difficile à garder, car c’est moins un effet de la prudence & de la discretion, qu’un don du Ciel reservé à peu de personnes."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Les Anciens sacrifioient à la Déesse Angeronne, c’est à dire, à la Déesse du Silence, & pendant le Sacrifice une Vestale accompagnoit le Grand Prestre avec un silence grave & majestueux,"}]}, {"id": "/div[1]/quote[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": "Scandet cum tacita Virgine Pontifex,"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "dit Horace dans quelqu’une de ses Odes. Il y avoit dans la Vile d’Erithrez un Temple de Minerve, dont la Prestresse estoit nommée "}, {"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Hesichia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[2]", "text": ", c’est à dire, qui demeure en repos, & qui est tranquille."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Ce culte silentieux convient tres-bien à la Divinité, puisque le Silence est en quelque façon, le Temple, & le Tabernacle de Dieu même, si l’on considere l’impenetrabilité de son essence, & de sa nature ; ou le Secret universel de toutes les choses qu’il a créées, & dont il s’est reservé la connoissance. Rien n’est aussi plus capable de representer sa grandeur & sa majesté. Il a toujours fait partie de ses plus hauts Misteres, & c’est la plus grande loüange qu’on luy puisse donner. "}, {"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Tibi silentium Deus in Sion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[2]", "text": ", chante le Prophete couronné dans le Texte Hebreu. N’est ce pas de cette maniere que les creatures insensibles le loüent, & chantent sa gloire ; & que celles qui sont animées, & raisonnables, doivent répondre à cet Hymne misterieux, par un profond & respectueux silence ; seul Cantique qui soit digne de luy ?"}]}, {"id": "/div[1]/quote[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/text()[1]", "text": " Que cette éloquence des yeux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/text()[1]", "text": " Sur la parole a d’avantage !"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]/text()[1]", "text": "Souvent en se taisant on s’explique bien mieux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]/text()[1]", "text": " Et le Silence est le langage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[5]/text()[1]", "text": " Le plus propre à loüer les Dieux."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Aprés ce que je viens de dire, faut il s’étonner si les Poëtes en ont fait une Divinité, & s’ils l’ont representé avec de si riches & de si magnifiques descriptions, dans les lieux où il tient son Empire, & lors qu’il preside aux grandes assemblées. Je n’en citeray point d’exemples ; les Sçavans ont la memoire chargée de ces beaux endroits ; & il est temps de finir un Discours que je consacre au Silence. Je pourrois tomber moy-même dans le défaut que je condamne ; car l’on n’offence pas moins ce Dieu en écrivant qu’en parlant ; & ma plume seroit aussi coupable que ma langue, si je poussois plus loin son Eloge."}]}]}]}