{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_095", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre III"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 95-104."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre III."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "OBian, Monsieu du Marcure, pis que ceux-là de Vildavray ont bian pris la hardiesse de vou zenvoyer une Lattre, je prandron aveuc vote parmission ste libertay la aussi bian qu’eux, & pourquoy non ? Sou zombre qui l’ont trouvé le Marcure d’un Monsieu qui passit par leu Village, y samble palsangué que l’en noseret lé regardé. Si sont su le chemin de la Mason du Roy, j’en éton pu pras qu’eux, & de ste façon-là je hanton pu volentiers le zonneste-Parsonne & ceux-là qui en disont du milleu."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "J’avon don antandu parlé de vote Marcure, & si je le zavon tretous lus & relus depis le pu grand juqu’au pu ptit, car gueu marsy j’éton de zamis du Jardignié du Garçon de l’Ostal de la Reyne, & c’est un guiebe qui a toûjou queque Livre fiché dans lé mains ; & com la gueu grace, je savon luire, & écrire, & ancor bian que je ne sayon qu’un pauvre Bargé, j’avon pourtant esté Goujat, Soudart & Lanspesade dans le Regiman de Monpeza oüy, & si j’avon queuque foüas sarvy d’Aspion. Tatigué voyé si je n’éton pas habile en tou."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Or pou revenir à mon compte, j’avon don veu tou vo Zembleme & vo Renigme, & si j’avon ossi bian deviné que lé zautre ; mais margué j’éton tro honteux, & je n’érion jamais crû que vo zeussié voulu bouter du jargon de pauvre guiebes com nou qui ne savon de Latin que note patois, aveuc stila de tou cé cracheux de Latin à tou propos ; mais pis que tou vo zest bon, j’allon vou dire note ratelée."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Vou dite don par vote Astrordinaire qu’ou vlé qu’an vou dise troüas chose, & la prumiere cest vote guiébe de Bétail qui faut déchifrer. Que sar d’en mantir ? Ancor bian que je sayon pu da demy Sorciez, je n’avon jamais pu connastre tou cé Zoysiau-là. L’Aloüete est com le Marle, le Marle com le Sansonnet, le Sansonnet com le Serein, & qui guiebe devineret sla ? Si je lé zavas pu connastre, j’auras tou deviné, car j’avon fort bian deviné lé deu prumiez mots, & jel’croyon dea. Dite-zan la varité, n’essepas "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "l’Amour, la Guerre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " ? Faute de connastre le Zoysiau, je n’avon pu deviné le reste ; mais si par cas fortuit parsonne nla deviné dans le Marcure de May, je vous zen diron note panseye, car je connoission un Osillié qui nou dira palsangué leu nom & leu sarnom ; & pour squiest de vote deuziame Question, j’ammerais tou fin tou frant mieux que l’an me disit tou d’un coup, margué je ne t’aime pu, pourvoy-toy ailleurs, que de m’amuser pandan bian du tams à me dire qu’an m’aime, & qui n’an sait rian. Je ne say pas la rason de sla, mais je va vou zan baillé une comparason pu juste que l’or."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Par exempe, quan j’arrivon le soüar dé Champs, que j’avon mis nos Brebis à l’Etable, si par malheur le Chian, le Chat, ou queuque autre Varmene, a répandu la Marmite san que j’an sachion ian, & que note Minagere nous disit tou d’un cou, ny a point de soupe, je nou consolon aveux du lar, du froumage, ou bian sque je trouvon de pras ; mais margué, si al s’avise de peu d’estre grondée, de remettre d’autre yau, & de nou bian faire attendre apres, disant tantost une rason, tantost l’autre, & qu’au bout du compte al ne mette rian dan note Ecuelle que de l’yau toute claire, n’esse pas pour anragé & pour anvoyé la Minagere au guiebe ? Cest justeman tou comme ; car si Marote au gros cu me dit, "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Vois-tu, Bartran ? Je t’aime, mais ces que lé Jans son bian médiran. Ancor bian que je te quite queuque foüas pou parler aveuc René, snest pas que jy aye bouté me namiquié, je t’aime trop, mais cest pour faire taire les médireux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": " ; & margué que stanpandan au bout d’un moüas ou quatre ans que Marote vianne à épousé René, jarnigué n’en ay-je pas dans le cu ? Au lieu que si al me l’avet dit d’abord, je seras consolay asteure-là. Voyé-vou, Monsieu du Marcure, je vous dis la varité com à ma prope Tante, crayé zan tou squi vou plaira."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Mais, com dit l’autre, c’est le pire à écorché que la queuë. Voyon si j’avon bian devinay vote Histoire Animatique. Par squest de moy, je me donneras au guiebe que cest la jointeure dé deu Mars don vou vlé parlé, & sla est pu clar que de l’yau de Roche, car lé zinteras qui feson faire ce Mariage, cest lé zinteras du commarce qui se fra par ce Canar. Lé Partie qui son de masme Saxe, la Mere & la Fille de masme âge, tou sla son lé deu Mars. La Mar qui se mouve pu que l’autre, cest la Mar d’Almagne, à cause du flus & du reflus. Al zont déja esté mariée une foüas, cest par le Détroit de Gille Batar. Tou lé Mariage qui se devon faire auparavant, cest lé Laqs, le Zétans, & lé Rissiaux qui devon composé le Canar. Un Mariage tou de masme antre de pu ptite Jans, cest stila de la Loir & de la Saine par le Canar de Driare, stila qu’an vousit faire lia bian lontams ; sestet Naron qui vousit parcé le Stime de Corinte."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Je lasson bian d’autre sotise su vote Histoire dont je ne voulon pas parlé pour abregé, & je l’erion bian pu faire oüy, si vou ne nou zavié pas demandey tan de rasons ; & pour vou le montré, tené, vela com j’érion espliquey vote Histore."}]}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Pour éclaircir en quatre Vars"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Ce Mariage d’importance,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Cest la jointeure dé deu Mars"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Qui fait tant de brit dan la France."}]}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Vou n’an erez margué pas davantage pour ste foüas ; & si vou nou jugé digne d’astre capabe d’imprimé, faite nou placé dans vote Astrordinaire ; & si com je vou zon déja dit, parsonne n’a déchifray vote Lattre dans le Marcure de May, & que je pission zaprandre le nom de vo Zoysiaux, je vou l’anvoyeron toute antiare, & si peut-astre je vou bailleron pour vote Marcure une Lattre à déchifré qui sera belle & bonne & bian faite. Une autre foüas je vou fron dé complimans, mais pour asteure j’éton sans façon vote ptit Sarviteur,"}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Le Bargé de Porché- "}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Fontaine. "}], "attributes": {"rend": "sc"}}]}]}