{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-12e_018", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Prix remporté par Loüis le Grand, sur tous les Heros de l’Antiquité"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1685 (tome XXXII), p. 18-38"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "PRIX REMPORTÉ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Par"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[3]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": ", "}, {"id": "/div[1]/quote[1]/label[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[4]/text()[1]", "text": "sur tous les Heros de l’Antiquité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "La Victoire ayant fait connoistre en une Assemblée des Dieux, qu’elle vouloit recompenser celuy de tous les Heros qui se seroit le plus signalé par ses belles actions, en luy donnant un prix qui pust égaler son merite, les Dieux furent tres-contens de cette proposition, & Jupiter s’offrit mesme de donner ce prix. Il députa Mercure pour annoncer de sa part à tous ceux qui pouroient y pretendre, qu’ils eussent à se trouver dans le Temple de la Victoire, où l’on devoit décider du merite de chaque Heros en particulier, & recompenser celuy qui en en seroit jugé le plus digne. Dés que Mercure eut receu cét ordre, il alla avertir tous les Conquerans de venir recevoir la recompense de leurs travaux. Chacun d’eux se trouva le plûtost qu’il pût dans ce Champ d’honneur, & mesme ils furent si ponctuels à executer l’ordre qui leur avoit esté donné, qu’ils se rendirent tous au mesme temps à la porte du Temple de la Victoire. Hercule, Achilles, César, Annibal, Alexandre, Scipion, Pyrrus, Hector, & quantité d’autres attendoient les ordres de cette grande Déesse pour entrer, lors qu’elle leur vint ouvrir la porte de son Temple. D’abord Hercule voulut passer devant les autres, disant qu’il avoit terrassé des Monstres, & vaincu l’Hydre, & que quand bien mesme il n’auroit pas receu de si grands avantages par ses Conquestes, le seul titre de Fils de Jupiter luy suffisoit pour estre preferé à tous les autres Conquerans. Alexandre ensuite prit la parole, disant qu’il ne devoit pas estre moins consideré, ayant vaincu presque tout l’Univers, & surmonté avec une poignée de gens, les Armées les plus nombreuses ; que s’il estoit permis de se prévaloir de sa Naissance, il pouvoit se vanter d’estre Fils de Jupiter Hammon. Achilles disoit qu’il ne se glorifioit point d’estre Fils de la Déesse Thetis, qui avoit eu l’honneur d’estre aymée de Jupiter ; que les marques glorieuses qu’il avoit données de son courage, sur tout à la Guerre de Troye, estoient capables de le faire distinguer des plus Illustres Conquerans. César tiroit son origine du Vaillant Ænée, Fils de la Déesse d’Amour, & disoit que Venus estant Fille de Jupiter, il avoit quelque raison de se vanter d’estre descendu de Jupiter ; mais que la Naissance, quelque illustre qu’elle pût estre, estoit un foible avantage si elle n’estoit soûtenuë par un merite particulier, & que s’estant acquis un renom immortel par ses Conquestes, il ne devoit point passer aprés les autres. Scipion, Annibal, Hector & Pyrrus, relevoient autant qu’il leur estoit possible l’éclat de leur Naissance, & chacun d’eux se glorifioit d’avoir donné des preuves extraordinaires de sa valeur. Sur ces entrefaites la Victoire qui avoit écouté toute leur dispute, & qui voyoit bien qu’elle pourroit durer encore long-temps, les fit entrer, & aprés les avoir mis chacun en leur place, elle alla prendre la sienne en un lieu plus élevé. Le Temple de la Victoire estoit un Edifice qui devoit à bon droit passer pour un miracle de l’Art. Il estoit porté sur des Colomnes de Marbre blanc, & les voûtes estoient enrichies de diverses Histoires representées au naturel. On y voyoit un grand nombre d’Autels richement ornez, & bien qu’il n’y eust pas beaucoup de Cierges allumez, l’éclat de l’or & des pierreries y estoit si grand, que le jour y eust paru à minuit. C’estoit un spectacle assez agreable pour les Conquerans que la Victoire avoit fait entrer. De quelque costé qu’ils tournassent la veuë, ils trouvoient toûjours de quoy admirer ; mais l’objet qui leur parut le plus digne d’admiration, fut un Heros qui estoit aux costez de la Victoire, qui égaloit par sa bonne mine le plus grand des Dieux, & ce qu’il y eut de plus remarquable, c’est que ces grands Capitaines qui ne songeoient auparavant qu’à contester ensemble à qui auroit la préeminence, semblerent se reünir tout à coup pour admirer un si grand Heros. Ils confessoient tous qu’ils n’avoient jamais rien vû de plus beau que cét Invincible (car c’estoit le nom qu’ils luy donnoient) jugeant mesme à son port qu’il avoit fait des actions surprenantes. Ils se disoient les uns aux autres que son air n’étoit pas d’un Mortel, & que sa seule Majesté le mettoit au rang des Dieux ; mais ils en furent encore bien plus persuadez lors qu’ils apprirent que c’estoit "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " ; qu’il estoit aux costez de la Victoire, parce qu’elle & luy estoient inseparables ; que ses Victoires avoient commencé avec sa Naissance, & que vaincre & combattre n’étoit pour luy qu’une mesme chose ; que tout estoit illustre en luy, & que s’il se faisoit distinguer par sa valeur, il n’en faisoit pas moins par ses autres excellentes qualitez ; que sa Justice & sa Prudence estoient sans égales ; que ses Bienfaits envers ses Sujets aussi bien que ses Conquêtes, n’avoient point de bornes, & qu’au milieu des plus ardentes Guerres, il ne laissoit pas de faire goûter à ses Peuples la mesme douceur & les mesmes délices que dans la plus grande Paix ; qu’enfin "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " estoit le modele des perfections ; qu’il étoit Incomparable, Bon, Magnanime, Juste, Victorieux, toûjours aimable, & toûjours aimé. Tous ces Conquerans entendant tant de merveilles de "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": ", jugeoient bien que s’ils avoient quelques pretentions au Prix dont il s’agissoit, il falloit necessairement les ceder à ce Grand Monarque, qui en estoit d’autant plus digne, que la moindre de ses Vertus surpassoit de beaucoup celles des plus fameux Heros de l’Antiquité. Cependant ils estoient encore en balance s’ils devoient luy disputer le prix, lors que la Victoire leur presenta un Livre où estoient contenuës les actions heroïques de cét illustre Conquerant. Ce fut pour lors que ces grands Capitaines qui avoient toûjours esté intrepides au milieu des plus grands Combats, perdirent entierement courage. Il est impossible de dire l’effet que la lecture des Conquestes de "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": " produisit dans leur esprit ; car voyant que leur esperance estoit perduë sans resource, les uns pâlirent, les autres baisserent la teste. On dit mesme que César sçachant que les Gaulois avoient produit en la Personne de "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": " un second Mars pour la valeur, se repentit de n’avoir pas détruit toute leur race aprés qu’il les eut défaits. Hercule ne put s’empescher de s’abandonner aux plaintes, de ce qu’ayant terrassé les Monstres, & remply toute la Terre du bruit de ses surprenans Exploits, il estoit obligé de ceder à un plus grand Conquerant que luy. Achille se montra plus sensible à la Gloire qu’à l’Amour, car il témoigna en cette occasion plus de colere, que lors qu’Agamemnon luy ravit sa belle Esclave. Pour les autres, ils firent assez connoistre par leur ressentiment la passion qu’ils avoient pour la gloire & pour l’honneur. Mais quoy que cette journée eust causé beaucoup d’amertume à ces grands courages, & que l’ambition ne leur dust pas permettre de vouloir trop de bien à un Vainqueur qui leur enlevoit le prix par l’excellence de son merite, cependant comme si l’admiration des vertus de "}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": " les eust enlevez à leur propre ambition, ils confesserent qu’ils n’avoient point de regret que la valeur fust couronnée en "}, {"id": "/div[1]/quote[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[7]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[8]", "text": ". Hercule dit tout haut que quelques honneurs que l’on pust rendre à ce genereux Monarque, ils estoient bien au dessous de son merite. Achille ne fit point de difficulté d’avoüer que l’on ne pouvoit trop admirer un Prince qui avoit plus fait en un an que les Heros les plus illustres en toute leur vie. Pour Alexandre, il se contenta de dire, que l’on voyoit briller en "}, {"id": "/div[1]/quote[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[8]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[9]", "text": " une Majesté toute divine ; mais Annibal qui s’estoit vanté d’estre le premier Homme du monde, fut contraint de confesser, que la veritable gloire n’estoit deuë qu’à "}, {"id": "/div[1]/quote[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[9]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[10]", "text": ", & que c’estoit estre injuste que de la luy vouloir disputer. La Victoire ayant remarqué auparavant l’étonnement que le seul aspect de "}, {"id": "/div[1]/quote[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[10]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[11]", "text": " avoit fait naistre dans l’esprit de tous ces grands Capitaines, & que sans avoir rien appris de ses glorieux Exploits ; ils l’avoient admiré comme une Divinité, & reconnoissant de plus par leurs dernieres paroles, que bien loin de luy contester une recompense qu’il meritoit sans contredit, ils avoüoient ingenument l’inégalité d’avantages qui se rencontroient entre eux & un Prince si accomply, elle pria Jupiter de luy envoyer le prix destiné pour le plus illustre de tous les Conquerans. Jupiter envoya une Couronne d’or par Mercure, qui la porta à la Victoire, & se servit de toute son éloquence pour loüer l’invincible Monarque des François ; car aprés avoir parle de sa valeur, de sa clemence, & de son amour pour les beaux Arts dont il se rendoit le Protecteur par l’estime & les liberalitez, dont il honoroit ceux qui y excelloient, il s’arresta sur sa bonté & sur sa justice envers ses Sujets, qui bien loin de fatiguer Jupiter par leurs frequentes supplications, comme ils avoient fait dans les siecles precedens, ne luy adressoient plus que des Vœux, des Sacrifices, & des actions de grace, en reconnoissance des faveurs dont il les avoit comblez en leur donnant un Monarque aussi aimable, & aussi juste que "}, {"id": "/div[1]/quote[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[11]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[12]", "text": ". De si beaux Eloges partant d’une bouche aussi éloquente que celle de Mercure, n’auroient pas déplû à tant de Conquerans, s’ils n’eussent esté parties interessées dans cette affaire, & si l’on en veut croire la Renommée, ils interompirent Mercure pour se plaindre de la Victoire, qui sçachant bien que "}, {"id": "/div[1]/quote[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[12]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[13]", "text": " les avoit surpassez, tant par sa valeur que par son merite, & pouvant leur épargner la douleur de le voir couronner en leur presence, n’avoit pas laissé de les mander pour venir recevoir la recompense de leurs travaux. La Victoire auroit bien pû se passer de répondre à leurs plaintes, mais comme elle estoit sage & prudente, & qu’elle reconnoissoit bien que ce seroit accroitre leur douleur que de ne pas faire semblant de les entendre ; elle leur répondit, mais avec assez de fierté, que toute la Terre estant informée des Conquestes de "}, {"id": "/div[1]/quote[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[13]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[14]", "text": ", aussi bien que du premier rang qu’il tenoit par dessus tous les Conquerans qui l’avoient devancé, il estoit bien juste qu’ils apprissent à leur tour à le respecter. En falloit-il davantage pour désoler ces Grands Capitaines ? Recevoir une telle réponse de la Victoire, qui les avoit favorisez en tant d’occasions, c’estoit à la verité une rude atteinte ; mais voir encore pour comble de malheur couronner leur Vainqueur par la mesme Victoire, l’on peut dire que ce fut un coup de foudre pour ces grands courages ; car bien qu’ils eussent auparavant cedé à "}, {"id": "/div[1]/quote[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[14]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[15]", "text": " ce qu’ils ne luy pouvoient disputer qu’à leur confusion, il est aisé de juger que ce fut plûtost par contrainte que de bonne grace. En effet est il croyable que l’ambition qui les avoit toûjours emportez au delà des bornes, eust esté si promptement éteinte en ces Conquerans ? Il sembloit que la fortune prist plaisir à les persecuter, en ajoûtant de nouveaux charmes à leur Illustre Vainqueur. L’éclat que ce Soleil de justice & de valeur répandoit de tous costez, ébloüit ces petits Aiglons qui se fioient un peu trop sur leurs forces, & sur leurs Conquestes. L’aspect d’un victorieux joint à la honte d’estre vaincus, les mit en un estat qu’il est impossible d’exprimer. Jamais ils ne ressentirent tant de douleur qu’en cette journée. Ce fut en vain qu’ils eurent recours à la dissimulation il estoit aisé de lire leur tristesse sur leurs visages. Ce n’est pas qu’au plus fort de leur chagrin ils n’eussent en veneration l’Auguste Vainqueur qui les avoit surmontez, mais l’avidité naturelle qu’ils avoient pour la gloire & pour les loüanges, leur servoit de glaive pour les tourmenter. Eux qui regardoient au commencement "}, {"id": "/div[1]/quote[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[15]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[16]", "text": " avec tant d’admiration, ne purent soûtenir la veuë d’un objet qui leur faisoit tant de confusion. Ils sortirent sans prendre congé de la Victoire. César alla du costé d’Egypte pour y trouver quelque allégement à sa douleur ; quelques-uns disent qu’il y chercha Cleopatre, avec laquelle il avoit autrefois passé de si doux momens. Hercule estoit si préoccupé de son chagrin, que sans songer où il alloit, il se trouva au passage du Fleuve d’Evene, mais ce luy fut un surcroist de douleur ; car il reconnut bien que c’estoit là l’endroit où le Centaure Nessus luy avoit donné des marques de sa rage. Pour Alexandre, le bruit courut qu’il estoit allé en Macedoine. L’on ne sçait pas bien de quel costé les autres tournerent. Cependant "}, {"id": "/div[1]/quote[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[16]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[17]", "text": " chargé de gloire & d’honneur, & accompagné de la Victoire, prit le chemin de Strasbourg. Le mécontentement qu’il avoit receu de cette Ville l’ayant obligé à en tirer raison par les Armes, il se preparoit à la punir de son audace & de sa temerité ; mais ses Habitans ayant appris les approches de ce redoutable Vainqueur, & voyant bien que toute resistance estoit inutile, se rendirent entierement, & pour marque de leur soûmission, ils luy envoyerent les Clefs de la Ville. Cét illustre Heros dont la clemence n’est point limitée, les receut en sa protection, & renvoya leurs Députez avec des conditions si avantageuses & des preuves si évidentes de sa magnificence & de ses liberalitez, qu’ils publierent par tout qu’il y avoit bien des Roys & des Princes dans le Monde, mais qu’il étoit impossible qu’il y en eust un seul, qui pût égaler en justice, en bonté, en clemence, & en valeur, le puissant Monarque des François."}]}]}]}