{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-06a_002", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Particularitez de l’entreveüe de Mr le Duc de Savoye, & de Madame Royale ; ce qui s’est passé sur leur Route jusques à Thurin, & les Réjoüissances qui s’y sont faites]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1684 (première partie) [tome 6], p. 2-4, 6-12, 19-20."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Madame la Duchesse Royale] [...] estoit partie de Lyon le Vendredy 5. de May. Elle continua sa route vers Pont Beauvoisin, [...] Tandis que Madame la Duchesse Royale s’avançoit de ce costé-là, Monsieur le Duc de Savoye qui venoit la recevoir, arriva à Chambéry. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Pendant tout le temps de son sejour, qui fut jusqu’au Samedy, il y eut chaque soir Tables de Bassete, Collation, & Violons, afin que chacune eust dequoy se satisfaire. [...] Le Vendredy il passa l’apresdînée avec les Prélats qui s’estoient rendus à Chambéry, & dança le soir au Vernay, que l’on avoit illuminé par ses ordres, & où il avoit fait venir des Violons, des Hautbois, & des Trompetes. Apres qu’on eut dancé quelque temps, il pria les Dames de passer dans un Jeu de Paume, qui est dans la mesme Place du Vernay. Elles y trouvérent une Collation des plus magnifiques. [...] Le Dimanche 7. ce jeune Duc [...] estant arrivé dans la Maison qui luy estoit préparée sur ses Etats, il ne fit que changer de Juste-au-corps, sans descendre de cheval, & poussa jusque chez Madame la Duchesse Royale. Cette Princesse entendant les Trompetes & les Timbales qui l’assuroient de son arrivée, s’échapa à quelque impatience de la voir, & se mit d’abord à la Fenestre. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "[Le] 8. du mois, Madame la Duchesse Royale alla à la Sainte Chapelle, [...] On chanta le Te Deum dans cette Chapelle, & Leurs Altesses Royales qui dînérent en public, n’eurent personne à leur Table. [...]"}]}]}