{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-11a_194", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites en plusieurs Villes de France pour la prise de Philisbourg]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1688 (première partie) [tome 15], p. 194-211"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je ne vous parleray point des réjoüissances qui ont esté faites à Paris pour la Prise de Philisbourg, parce qu'elles seront comprises dans la Lettre particuliere qui contiendra toute la Campagne de Monseigneur, mais Chartres ayant esté des premieres à suivre l'exemple de cette grande Ville, il est juste de la distinguer dans cette Lettre. Le 11. de ce mois, jour de la Saint Martin, les Habitans s'estant rendus en armes sur les deux heures aprés midy dans la Place de l'Hostel de Ville, & dans les ruës voisines, sous le commandement de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Magny, Major de la Ville, furent divisez en trois Corps distinguez par des Drapeaux que les principales Communautez avoient fait faire exprés, & par les anciens Drapeaux de la Ville qui sont portez en de pareilles occasions. Cette Milice, au nombre de quinze cens hommes, s'avança jusqu'au devant de la principale porte de l'Eglise Cathedrale de Nostre Dame, où elle fut rangée en bataille, & preceda le Corps de Ville, qui estoit conduit par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Nicole, premier President, Lieutenant General, & Maire perpetuel de la Ville, & qui entra dans l'Eglise, où s'estoient rendus les Corps du Presidial, de l'Election, & des Juges Consuls. Le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " fut chanté en mesme temps par une excellente Musique, meslée de voix & d'instrumens, avec un motet composé sur ce sujet. Toutes les salves & descharges de Mousqueterie qui se firent pendant ce temps, rendirent la ceremonie tres-auguste. Quand elle fut achevée, le Corps de Ville s'en retourna à l'Hostel de Ville, devant lequel on alluma un grand feu, & à l'instant on ouvrit quatre fontaines de vin, qui coulerent jusqu'à la nuit, au commencement de laquelle il y eut des feux de joye dans toutes les ruës, & un nombre infini d'illuminations aux fenestres. Cette premiere rejoüissance fut terminée par un feu d'artifice, que les Maire & Echevins firent joüer dans la place publique, & par un Ballet que les principales Dames danserent dans la grande Salle de l'Hostel de Ville. Le Dimanche suivant les Artisans se mirent encore sous les armes, & le Corps des Marchands aprés avoir fait allumer un grand feu de joye, en fit joüer un d'artifice. Cela fut accompagné de tout ce qui peut marquer une entiere rejoüissance."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 17. du mesme mois, les Marchands, Juge & Consuls de la mesme Ville, firent une feste particuliere pour laquelle M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Camaille, Juge en exercice, donna tous les ordres que l'on pouvoit souhaiter. Il disposa la marche des six Corps selon leurs rangs ; ceux qui prirent les armes suivirent leurs Capitaines, Enseignes & Sergens, qui les disposerent en haye dedans & dehors la grande Cour de l'Hostel ordinaire des Marchands, au son des Tambours & des Hautbois de la Ville. Dans la reveuë qui s'en fit les trois premiers Corps furent à la teste, les trois autres à la queüe, chacun sous ses Enseignes, & dans le milieu estoit le Corps Consulaire, qui faisoit un nombre considerable d'anciens Juges & de Consuls, tous vestus de noir fort proprement. Sur les deux heures aprés midy, les Marchands armez s'étendirent à dix pas de la porte de leur Hostel, pour preceder le Corps Consulaire, qui suivit M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Camiaille [sic] Juge & ses Conseillers. On alla au Palais Episcopal, où trois Salves de Mousqueterie furent tirées dans la grande Cour, & ensuite on se rendit en l'Eglise des Cordeliers, où les Religieux entonnerent le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", qui fut suivi de l'"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ". Cela estant fait, on prit le chemin de la grande Place des Halles, où le feu de joye estoit dressé. Il avoit vingt pieds d'élevation, & la Figure d'une Tourelle quartée. Il fut allumé au bruit des tambours, des Hautbois & de diverses descharges qui furent faites par la milice Marchande. M Camiaille Juge, avec tous ceux qui l'accompagnoient, s'estant acquité de cette ceremonie, fut reconduit dans le mesme ordre à l'Hostel ordinaire des Marchands. La court qui estoit ornée des armes du Roy & de son Altesse Royale, comme Duc de Chartres, parut le soit fort illuminée. Il y eut un grand regale donné, & une fontaine de vin coula par deux canaux differens. Sur les sept heures la mesme milice Marchande, qui conduisit son Chef aux flambeaux retourna dans la grande Place des Halles, dans le milieu de laquelle on avoit dressé une maniere de Forteresse de forme triangulaire, surmontée d'un Soleil. Trois rouës qui sortoient des trois angles, avec toute cette machine remplie de feux d'artifice, de petards, & de quantité de longues fusées, firent un effet fort divertissant."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le jour de la Feste de S. Martin le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " fut aussi chanté pour la méme occasion dans l'Eglise Cathedrale de Bourges. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l'Intendant de la Province y assista à la teste du Presidial, ainsi que tous les Corps de Justice de la Ville. Ensuite on alluma un grand Feu dans la Place Ducale, & tous les Habitans en signe de réjoüissance en allumerent le soir devant leurs portes avec quantité d'illuminations."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "La mesme Ceremonie a esté faite à Retel. Les Echevins Gouverneurs de la Ville s'estant rendus en corps dans l'Eglise principale, assisterent au "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", avec les Officiers du Bailliage & de l'Election aussi en Corps. Ensuite les Echevins allumerent un grand Feu dressé devant l'Hostel commun de la Ville. La Compagnie des Arquebuziers estoit sous les Armes, & fit plusieurs décharges de Mousqueterie, aprés quoy les Echevins donnerent un grand Reale dans l'Hostel de Ville, où la santé du Roy, & celle de Monseigneur furent beuës aux acclamations de toute l'Assemblée."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La Chambre des Comptes de Bretagne établie à Nantes, qui signala son zele avec tant d'éclat, lors que toute la France rendit graces à Dieu du recouvrement de la Santé du Roy, si precieuse à tous ses Sujets, a voulu donner des témoignages particuliers de sa joye pour les conquestes de Monseigneur. Ainsi elle ne s'est pas contentée d'assister au "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " qu'on a chanté dans la Cathédrale ; elle se rendit le Lundy 15. de ce mois en habits de ceremonie dans le Palais de la Chambre, d'où elle alla sur les trois heures aprés midy, à l'Eglise des Cordeliers, où le "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " & l'"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " furent chantez par une excellente Musique, accompagnée d'une simphonie charmante. On alla de là à l'Hostel de M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " de la Busnelais, premier President de la Chambre, d'où deux fontaines de vin coulerent le reste du jour. Sur les sept heures du soir, toute la Compagnie, avec M"}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[6]", "text": " le Marquis de Molac, Lieutenant general de Bretagne & Gouverneur de Nantes, & plusieurs autres Personnes de qualité de l'un & de l'autre sexe, se rendit dans des Maisons devant la Place la plus proche de cet Hôtel. On y avoit preparé un Feu d'artifice qu'on fit jouër au bruit du Canon, & d'une infinité de cris de "}, {"id": "/div[1]/p[6]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[6]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[7]", "text": ", aprés quoy on retourna dans le mesme Hostel, qu'on trouva illuminé par dedans & par dehors, & où cette illustre Compagnie fut regalée avec beaucoup de magnificence. On fit diverses décharges d'une grosse Artillerie, dans le temps qu'on but la santé du Roy & celle de Monseigneur. On dansa aprés soupé, & chacun sortit entierement satisfait des manieres obligeantes de M"}, {"id": "/div[1]/p[6]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[8]", "text": " le premier President. La Chambre des Comptes de Bretagne dont il est le Chef, est une des plus anciennes Compagnies Superieures du Royaume. Elle a été établie par les Ducs Souverains de la Province. C'étoit elle qui composoit leur Conseil, & elle estoit le premier Tribunal du Pays, lors qu'Anne de Bretagne, heritiere du Duché, épousa Charles VIII. & Loüis XII. La Province ayant esté unie à la Couronne par le mariage de cette Princesse, on regla cette Compagnie sur le pied de la Chambre des Comptes de Paris. Elle a toujours conservé depuis ce temps-là un profond respect & une fidelité inviolable pour nos Rois."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les mesmes actions de graces ont esté rendus en l'Abbaye de Gomer-Fontaine. Madame de Medavi de Grancey qui en est Abbesse, en avoit donné les ordres. Aprés le "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " il y eut des Prieres & une Procession pour la santé & prospérité du Roy & de Monseigneur, ce qui fut fait avec beaucoup de devotion & de piété. [...]"}]}]}