{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-09_001", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avertissement de l’auteur du Mercure Galant]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1677 (tome VII), p. 1-4."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Prenez-y garde, Madame. Il n’y a rien de si propre à me gaster, que les loüanges, & vous m’en donnez de si flateuses, qu’insensiblement je pourray en estre séduit. Si cela arrive, vous n’y trouverez pas vostre compte. J’entreray dans une présomption que vous aurez peine à vaincre, & il vous en coustera tout au moins des prieres pour ces Lettres dont vous me témoignez faire tant de cas. Je veux croire que vous en estes contente, parce que vous avez de la bonté pour moy ; mais quelque vanité que vostre approbation me donne, je conserve assez de raison pour voir que vous cherchez à me payer du soin que je prens de vous envoyer tous les Mois avec les Nouvelles ordinaires, ce que je puis recouvrer de plus curieux. Je ne me pique point de les assaisonner de ce tour fin & délicat qui redouble le prix des choses, & vous perdez vos obligeantes exagerations, si vous croyez me persuader. Demeurons donc, s’il vous plaist, dans les termes dont nous sommes convenus. Laissez-moy vous écrire toûjours sans façon, & ne cherchez dans tout ce que vous recevez de moy, que les témoignages d’un zele qui me rend plus sensible à l’avantage de vous satisfaire, qu’à l’esperance de m’acquerir la réputation de bel Esprit. Il est dangereux de l’avoir. Elle engage à une trop severe exactitude, pour ne laisser rien paroistre où l’on ait mis la derniere main, & cette sujetion seroit fâcheuse pour moy que la méditation embarrasse, & qui prens toûjours la voye la plus aisée pour sortir d’affaires."}]}]}