{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-05_71"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Sort de la Langue Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1703 [tome 5], p. 71-90."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On vend chez la Veuve Barbin au Palais, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Le Sort de la Langue Françoise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " : c’est un petit Ouvrage composé par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Lionniere. Il est dedié à M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé Bignon, c’est un espece de tribut qui luy est dû, puisqu’il se trouve à la teste des Gens de Lettres. L’Epitre dedicatoire est fort modeste. Elle est dans le goût du Magistrat, qui n’aime pas les loüanges. La Preface est tres longue ; c’est une Satyre continuelle contre les Medisans & contre la Medisance. L’Auteur les ataque dans tous les estats, dans tous les âges & dans tous les sexes ; en effet il peint les Medisans avec les couleurs les plus odieuses ; il appuye tout ce qu’il en dit par quantité d’excellens Passages Latins : Voicy comme il peint le faux Sçavant. "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Cet homme de lettres qui occupe un Poste éclattant plustost par brigue que par merite & qui pour avoir fait quelques mauvais livres, qui ne sont ny de son caractere, ny de sa profession, est consulté comme un oracle, n’approuve que ce qui symbolise avec sa maniere d’écrire. Un stile noble & élevé, est pour luy un phebus perpetuel, un lieu d’histoire éclaircy, un nouveau sentiment étably sur de solides fondemens, sont des sentiers détournez, il veut qu’on suive le grand chemin, & ne permet pas qu’on répande nulle part aucune érudition, c’est se singulariser mal à propos. Pour luy plaire il faut l’imiter, estre toujours rampant, ne s’élever jamais, ou si l’on veut voler, ne faire que raser la terre, & mépriser froidement comme luy, le rapide vol des Aigles qui fendent l’air, & qui s’aprochent du Soleil, pour en voir fixement les brillantes beautez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cet Auteur nous dit ensuite "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "que la prévention est dans la Litterature, ce que l’amour propre est dans la Morale, que comme celle cy est la source de tous les déreglemens du cœur, celle là est la cause de tous les égaremens de l’esprit : que par elle l’homme est opposé à luy même, qu’elle fait souvent tomber en des contradictions qui de toutes les fautes sont les moins excusables à un homme d’esprit. De quelle utilité ajoute-t-il peut estre une critique particuliere ; qu’importe qu’un ouvrage ne soit pas selon les regles ordinaires, il suffit qu’on le trouve beau, qu’il plaise, qu’il interesse, qu’il occupe agréablement & se fasse lire avec plaisir, n’est ce pas là le but de l’Auteur, un livre n’a-t-il pas toute la perfection qu’on luy peut souhaiter quand il est marqué de tous ces caracteres, mais certains petits Maistres, Esclaves de l’Art, qui comme des écoliers ne s’éloignent jamais des regles & suivent scrupuleusement les preceptes, trouvent que quelque belle que soit la peinture de cet ouvrage, elle ne doit pas estre regardée comme un chef-d’œuvre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Voilà le stile & l’esprit de cette Préface."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Lionniere pretend qu’il y a un si grand rapport entre la Nation & la Langue, que rien ne fait mieux connoistre une Nation que sa Langue, de même que rien ne contribuë davantage à la beauté d’une Langue que le genie de la Nation, que ce sont deux choses tellement liées ensemble, qu’elles ont les mêmes commencemens, les mêmes progrés, & les mesmes resolutions. Sur ce principe l’Auteur en faisant l’histoire de la Langue Françoise a fait un petit abregé de celle de la Monarchie. Il nous apprend que ce qu’on a nommé dans la suite des temps "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "la Langue Françoise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " n’estoit dans les commencemens "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "qu’un jargon grossier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " & l’expression confuse d’un mélange de plusieurs Peuples qui par la necessité du Commerce conformerent enfin leur langage. Ces peuples mêlez dont les langues se confondirent, furent les anciens Danois qui conduits par Pharamond firent la Conquête de la Frise-Westphalie, & les Gaulois qui se joignirent à Merové contre les Romains aprés la mort de Clodion qui avoit conquis la Flandre, l’Artois & une partie de la Picardie où il avoit étably le Siege de son Empire dans la ville d’Amiens. Les Colonies Romaines meslées ensuite avec les Gaulois firent un "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "jargon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " du Gaulois, de l’Allemand, & de la Langue Latine, & ce "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "jargon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " tiroit tous ses mots de la derniere de ces Langues. Telle fut la Langue Françoise sous la premiere Race de nos Rois où la France estant dans son enfance, son langage n’estoit aussi qu’un babil."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Sous la seconde race de nos Rois, la France estant dans son adolescence "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": " son humeur boüillante se fixa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", elle devint plus sociable & plus propre pour le Commerce, ce fut aussi alors que Charlemagne qui avoit des "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "qualitez immortelles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", fonda l’Université de Paris : cependant le grand amour que les Sçavans eurent de ce temps là pour le Grec & le Latin, l’affectation qu’ils avoient de parler ces deux Langues même dans le particulier, firent négliger la Langue Françoise à un point qu’elle sembloit "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "étrangere dans son propre Pays"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " : cependant malgré les ombres qui la cachoient malgré ou l’obscurité l’on la laissoit, "}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "elle faisoit entrevoir certains petits traits qui estant mieux formez pouvoient estre réguliers & dont l’assemblage pouvoient faire un objet charmant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " : ici nôtre Auteur fait la description des Sçavans de ces siecles Barbares ; "}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "leur plus belles productions"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[6]", "text": ", dit il, "}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "font pitié on n’y trouve ny ordre ny netteté, ny agrément"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[7]", "text": ", & plusieurs autres choses de cette force qui nous donneroient une assez mauvaise opinion de ces anciens Auteurs si nous l’en croyons. La Langue Françoise parmy ce nombre de Sçavans demeura "}, {"id": "/div[1]/p[4]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[7]/text()[1]", "text": "en Friche."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Ce ne fut que sous la troisiéme race de nos Rois que la Langue Françoise se ressentit de tout le changement qui se fit remarquer dans la Monarchie : mais les efforts furent bien encor impuissants, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "les Grammairiens, les Historiens, les Poëtes, & les Orateurs demeuroient au pied de la montagne, les neuf Sœurs les regardoient de bien loin ; & le Dieu qui preside sur ce Mont Sacré, ne prenoit nul plaisir à leurs chants"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". L’Auteur fait une exacte description du Caractere de tous les Auteurs qui fleurirent en France depuis le commencement de cette troisiéme race jusqu’au seiziéme siecle ; il en fait voir la rudesse, la dureté & la secheresse. Il place le premier changement considerable qui s’estoit fait dans la Langue Françoise, sous le regne de Charles IX. quoy qu’on dût attendre qu’il l’eut placé sous celuy de François I. la mort enleva ce jeune Prince "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "lorsqu’il montoit sur le Parnasse ; les Muses Françoises, ennemies de l’Esclavage & de toute contrainte disparurent de la Cour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " sous le regne de son Sucesseur qui fut un regne de troubles & de divisions : il fait dans cet endroit l’éloge de la Reine Marguerite de Valois, sur laquelle comme sur tous les évenemens du regne du Roy son frere, il fait une dissertation purement historique. Le regne d’Henry IV. fut encor remply de guerres & de divisions ; l’Auteur nous en apprend à son ordinaire les principaux évenemens, & arrive au regne, tant desiré de Louis XIII. qui est proprement l’époque du rétablissement de la Langue Françoise par l’establissement de la celebre Academie qui fut établie par les soins du Cardinal de Richelieu. Il conclud du changement qui se fit dans la langue sous ce regne, que "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "la posterité du Cadet de Saint Louis devoit l’emporter sur celle de l’aisné, quelque glorieuse & quelque auguste qu’elle ait esté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " : aprés un grand éloge de l’Academie Françoise, il dit, "}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "que la Langue Françoise dans le siecle passé estoit riche & parée d’ornemens precieux, mais qui estoient mal placez & mal assortis, & ausquels il manquoit du goust & de l’ordre : que dans celuy cy au contraire elle s’est dépouillée de tout ce qui luy estoit inutile, qu’on en a banny de certaines expressions usées qui estoient comme de vieilles pieces cousuës sur un bel habit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " ; sur quoy il fait la comparaison de ces deux Etats où s’est trouvée nostre Langue, avec les Dames de Province & celles de la Cour par raport à leurs manieres de se mettre ; il fait l’éloge de tous ces grands hommes qui perfectionnent la langue, qui examinent tout, qui pesent tout au poids du goust & de la politesse. Les graces Athiques, les expressions fleuries des Grecs, & l’urbanité des Romains sont icy prodiguées en faveur de ces illustres hommes qu’il compare à ceux qui s’attachent à l’agriculture, qui ôtent la mousse des arbres, "}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "rafraîchissent les racines, purifient le tronc des chancres devorans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[6]", "text": ". Il fait l’éloge des Predicateurs, ces Heros Apostoliques qui portent l’onction jusqu’au cœur, par le choix des paroles qui en sont les envelopes & le vehicule. Aprés s’estre recrié sur la censure Magistrale que les Sçavans veulent exercer sur les ouvrages d’esprit, il cite la conduite des Academiciens "}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "qui pesent le merite, & lorsqu’il est trouvé de poids, luy rendent la justice qui luy est deuë"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[7]", "text": ". Il pretend enfin que plus de douze siecles écoulez avant que la Langue ait pû obtenir cette perfection où nous la voyons aujourd’huy, sont une preuve bien évidente de son excellence : & c’est du rapport qu’il établit entre la Langue & la Nation qu’il prouve la grandeur de celle cy par la perfection de la premiere : le Panegyrique du Roy venoit trop bien icy pour que M"}, {"id": "/div[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[8]", "text": " de Lionniere manquast de le faire ; il le fait avec son éloquence ordinaire, ce feu & cette agréable varieté qu’il a semé dans tout son ouvrage ; Verité qui nous doit engager à luy pardonner d’avoir plustost fait l’histoire de la Nation que celle de la Langue. Du reste cet ouvrage sera encor plus estimé lorsqu’on sçaura que c’est par les ordres d’un "}, {"id": "/div[1]/p[5]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[8]/text()[1]", "text": "puissant Souverain"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[9]", "text": " que M"}, {"id": "/div[1]/p[5]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[10]", "text": " de Lionniere l’a fait."}]}]}