{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-03_125"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Service fait aux Feüillans de la ruë S. Honoré, pour feu Mr le Maréchal Duc de Noailles, avec une Description de tous les Ornemens lugubres dont cette Eglise estoit décorée]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1709 [tome 3], p. 125-139."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer la Figure"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Le Plan de l’Eglise des Feüillans, page 137."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je passe au Service dont je vous ay promis de vous entretenir ce mois cy, & que Mr le Duc de Noailles a fait faire dans l’Eglise des Feuillans de la ruë saint Honoré, pour feu Mr le Maréchal Duc de Noailles son Pere."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le grand Portail de cette Eglise, & celuy de la court, étoient tendus de drap noir, sur lequel étoient deux bandes de velours noir chargées d’Ecussons aux Armes du Défunt ; & l’on en remarquoit un sur le grand-Portail qui avoit plus de 12. pieds de haut."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On entroit ensuite dans, l’Eglise, & l’on étoit d’autant plus surpris que rien ne paroissoit plus brillant ny plus magnifique, quoy que l’on eut esté informé que Mr le Duc de Noailles eut par modestie ordonné qu’on n’employast aucune figure, & qu’on retranchast même jusqu’aux Attributs dont on se sert ordinairement pour décorer les Representations que l’on éleve pour ces sortes de Services. Et en effet on n’y voyoit rien de tout cela ; mais Mr Berin Dessinateur ordinaire du Cabinet du Roy, qui depuis un grand nombre d’années a fait tous les Desseins des Pompes Funebres qui se sont faites à saint Denis & à Nostre-Dame par ordre de Sa Majesté, & à qui l’on doit celle que Mr le Prince d’aujourd’huy fit faire dans l’Eglise de Nostre-Dame pour feüe S.A.S. Monsieur le Prince son Pere, & qui a passé pour une des plus belles choses de cette nature, dont on ait ouy parler dans aucun Siecle. Mr Berin, dis-je, avoit fait dans cette occasion, tout ce que l’Art & l’imagination luy avoient pû fournir pour orner l’Eglise des Feuillans, & la Representation, d’une maniere qui produisoit un plus brillant effet, & surprenoit d’abord la vuë, que d’autres n’auroient peut-estre pû faire en employant toutes les choses dont on l’avoit prié de ne se point servir ; & cependant avec du Drap noir, du Velours, des Ecussons, des Chandeliers & des Girandoles de fer blanc ; mais dorées, & construites de diverses manieres avec un grand nombre de lumieres, il avoit composé un tout ensemble qui surprenoit tellement qu’il falloit beaucoup de temps pour démêler tout ce que l’on voyoit."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le jour de toutes les vitres estoit si bien fermé, que l’Eglise n’étoit éclairée que par les lumieres qui reflechissant sur le Velours, sur les Ecussons dorez, & sur le grand nombre de Chandeliers de diverses figures qui l’estoient aussi, formoient un spectacle brillant & lugubre tout ensemble, ainsi que le demandoit la Ceremonie pour laquelle tout cet appareil avoit esté dressé."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Grand Autel de l’Eglise des Feuillans estant tres magnifique, & l’Architecture en estant toute dorée, on n’avoit tendu de noir que les fonds de cette Architecture, & cette tenture estoit ornée des Armes & des Chifres de la Maison de Noailles. Il y avoit au bas de grandes Girandoles, qui portoient des flambeaux qui finissoient en maniere de Cierges. Les Couronnemens de l’Autel, & toutes les Corniches, estoient bordées de flambeaux faits pareillement en Cierges, & portez par des fleurons dorez. Les Autels de toutes les Chapelles étoient aussi tous illuminez ; mais d’une maniere qui faisoit plaisir à voir."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Toute l’Eglise estoit tendue de deuil, ainsi que vous avez déja dû remarquer, & la Tenture, qui commençoit au dessus des Chapelles, montoit jusqu’à la voûte. Toute cette Tenture étoit ornée de deux lez de velours, semez de larmes d’argent, & l’on voyoit sur toute la tenture des Armoiries & des Chifres de 7. à 8. pieds de haut."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il y avoit au pied de ces Armes, des Girandoles dorées, qui portoient chacune cinq flambeaux, & la Corniche qui regnoit au dessus du dernier lez de velours, estoit remplie de flambeaux qui sortoient d’un grand nombre de fleurons dorez, & qui n’étoient qu’à un pied de distance les uns des autres."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Mausolée étoit simple ; mais de tres bon goust, & éclairé par un grand nombre de flambeaux en maniere de Cierges, portez par de tres belles Girandoles dorées & enrichies d’ornemens."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Poil sur lequel étoit la Couronne & le Collier de l’Ordre sur un Carreau de Velours couvert d’un Crespe, étoit magnifique. Le Dais étoit fort elevé au dessus de la Representation ; il étoit enrichi des Armes & des Chifres de Noailles, & de plusieurs ornemens convenables. Il y avoit aux quatre coins de la Representation, quatre Officiers de la Connestablie."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "On avoit osté toutes le Clostures des Chapelles, & même les Confessionnaux, & ces Chapelles étoient remplies de Personnes de distinction. Ceux qui étoient assis dans les rangs, n’étoient point elevez ; mais il y avoit derriere eux plusieurs Gradins qui étoient aussy remplis de plusieurs personnes ; de maniere, que tout le terrain étoit si bien menagé qu’il n’en restoit point d’inutile."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "La Musique étoit placée dans les deux grandes Tribunes qui sont aux deux costez du Maistre Autel & dans lesquelles on avoit elevé des Amphiteatres. Cette Musique formoit deux Chœurs, & elle étoit composée de cent trente Personnes, tant Musiciens que Symphonistes. Elle étoit de Mr Bernier, Maître de Musique de la Sainte Chapelle, dont la reputation est connuë. Aussi est il dans une place qui a toujours esté occupée par les meilleurs Maîtres."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "A la fin de la Messe, tous les Religieux, au nombre de cent ou environ, parce qu’il en étoit venu de quelques autres Convens de Feuillans, sortirent de leur Chœur, tenant chacun un Cierge. Ils firent les prieres acoutumées dans une pareille Ceremonie, devant la Representation."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Plan qui suit vous fera connoître l’ordre dans lequel étoient placez tous ceux qui se sont trouvez à cette grande Ceremonie."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "A. Le Clergé, les Evêques au premier rang, & les Abbez aux rangs suivans."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "B. Les Officians."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "C. Les Duchesses, & autres Dames."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "D.E. Les Personnes de distinction qui avoient esté invitées."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "F. Les Officiers de la Maison."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "✠ La Chaire du Predicateur."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "G. Deux Prie-Dieu ; l’un fut ocupé par Mr le Duc de Noailles, & l’autre demeura vuide."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "H. Quatre Officiers de la Maréchaussée aux coins de la Representation."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Je devrois vous parler de l’Oraison funebre qui fut prononcée par le Pere de la Ruë ; mais je remets à vous en entretenir ailleurs. Vous conoissez son esprit, son Eloquence, & la beauté de son genie. Ainsi vous devez être persuadée que cette Oraison funebre a merité les aplaudissemens qu’elle reçut de toute l’Assemblée ; la Ceremonie commença à onze heures, & ne finit qu’à quatre heures aprés midy, que l’on en sortit en donnant de grandes loüanges à Mr le Duc de Noailles, sur tout ce qu’il avoit fait pour honorer la memoire de feu Mr le Maréchal son pere."}]}]}