{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-05_214", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Pompe funebre de Mademoiselle d’Orleans, faite à Saint Denis, avec l’invitation faite aux Compagnies Superieures, & autres, & la description du Mausolée"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1693 [tome 6], p. 214-231."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 6. de ce mois, les Herauts & le Roy d’Armes allerent au Parlement, à la Chambre des Comptes, & à la Cour des Aides, avec M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis de Blainville, Grand-Maistre des Ceremonies ; à la Cour des Monnoyes, à l’Election, à l’Université, au Chastelet, & à l’Hostel de Ville, avec M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " des Granges, Maistre des Ceremonies, pour faire faire par les Jurez Crieurs qui les suivoient, les proclamations de la Pompe funebre de Mademoiselle d’Orleans. Cette ceremonie commence toujours par le Parlement, & se fait ainsi. Les Herauts entrent d’abord dans la Grand’-Chambre, vestus d’une grande robe de drap noir avec leur cotte d’armes, & s’approchent prés du Barreau, puis ayant fait leurs reverences accoutumées, ils passent au Barreau, où ils se tiennent debout, mais couverts. le Grand-Maistre des Ceremonies entre, & après avoir rendu la Lettre de Cachet du Roy, il prend seance avec les Conseillers. Un Commissaire de la Cour fait lecture de la Lettre ; puis la Cour ayant répondu, un Heraut dit aux Jurez Crieurs qui suivent, de faire la proclamation ; & aprés que les Crieurs ont sonné leurs clochettes, l’un d’eux s’avance proche du Barreau & dit, "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Messieurs, priez Dieu pour l’ame de la tres haute & tres puissante Princesse, &c"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Il dit le nom & toutes les qualitez, puis il repete encore, "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "priez Dieu pour l’ame, &c"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ". & ajoûte, "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "pour le repos de l’ame de laquelle le Roy fait faire un Service solemnel en l’Eglise Royale de Saint Denis en France, un tel jour & à telle heure"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ". Cette proclamation faite, les Herauts & le Grand Maistre des Ceremonies se retirent, & en font autant aux autres Compagnies. Quand ces proclamations eurent été faites pour Mademoiselle d’Orleans, les Herauts se transporterent à Saint Denis en France, pour assister aux Vespres des Morts qui y furent chantées le même jour sur les quatre heures après midy, par les Religieux de cette Abbaye. Les Herauts furent posez par le Roy d’Armes aux quatre coins & au devant du Corps, & tous les Officiers & toutes les Officieres de cette Princesse assisterent à ces Vespres. Le lendemain matin, les Herauts ayant esté posez comme le jour précedent, les Officiers & Officieres de la Maison de Mademoiselle d’Orleans furent placez dans le Choeur par M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " des Granges ; & sur les dix heures du matin, les Compagnies que le Roy avoit fait inviter estant arrivées jusques à onze heures & demie, furent aussi placées par M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Marquis de Blainville, & M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " des Granges. Puis les Herauts s’estant levez d’auprés le Corps, aprés avoir fait leurs reverences, s’en allerent avec le Roy d’Armes prendre Monsieur le Duc de Chartres, & Madame la Duchesse de Chartres, Monsieur le Duc, & Mademoiselle, Monsieur le Prince de Conty, & Madame de Guise, dans une maison qui est au dehors de l’Abbaye, où ils trouverent M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " le Marquis de Blainville, M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " des Granges & M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " Martinet, ce dernier Aide des Ceremonies. Ils firent marcher devant eux tous les Pauvres mandians avec chacun un flambeau de cire blanche à la main. Ensuite marcherent les Jurez Crieurs avec leurs robes de drap noir, un Écusson des Armes de la Princesse Défunte devant & derriere, puis les Herauts, le Roy d’Armes, l’Aide, le Maistre, & le Grand Maistre des Ceremonies ; Monsieur le Duc & Madame la Duchesse de Chartres, Monsieur le Duc & Mademoiselle, Monsieur le Prince de Conti, & Madame de Guise. Ils entrerent en cet ordre par la grande porte de l’Eglise. Le Chœur estoit tendu jusques aux croisées, & en quelques endroits jusques aux voûtes, le tout de blanc, à la reserve de l'Autel & de la Chaire du Prédicateur, qu'on avoit tendus de velours noir, orné des Armoiries de la Princesse défunte, brodées d'or ; il y avoit aussi de grandes crépines d'or aux endroits de ces ornemens où elles estoient necessaires. La Corniche qui regne au dessus des sieges des Religieux estoit ornée de bronze avec des panneaux de marbre noir, semez de larmes d'argent, & l'on voyoit des testes de mort ailées sur les chapiteaux, qui estoient en cartouche, le tout de bronze & de relief. Tous les pilastres portoient une corniche de bronze dorée. La frize estoit de marbre noir, & enrichie de Fleurs de Lis, entre lassées d'ornemens aussi de bronze."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[...] Tout ce qui regarde [la] Pompe funebre [dressée dans l’église] estoit du dessein de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Berrin, Dessinateur du Cabinet du Roy, qui avoit pris soin de le faire executer luy mesme. Il estoit difficile de faire quelque chose qui parust beaucoup avec une Tenture blanche ; cependant il avoit trouvé moyen de l’enrichir d’ornemens, qui faisant un contraste avec le blanc, la faisoient beaucoup paroistre."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Mandians furent rangez des deux costez de la Nef, jusques au Choeur, & les Crieurs estant restez dans la Nef, les Heraults reprirent leurs places. Les Princes & les Princesse furent conduits aux leurs par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Marquis de Blainville, & M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l’Archevesque d’Auche qui officia, estant allé à l’Autel avec le Clergé, les Religieux commencerent au Choeur le "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Libera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " ; il fut repris par la Musique du Roy, qui acheva de chanter pendant la Messe. À l’Offerte, les Reverences accoûtumées furent faites par le Roy d’Armes, les Heraults, l’Aide, le Maistre, le grand Maistre des Ceremonies, les Princes & les Princesses ; puis l’Oraison Funebre fut prononcée par M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " l’Abbé Anselme. La Messe estant achevée, l’aspersion & les encensemens se firent par les Evesques & les Archevesques, apres quoy le Roy d’Armes se leva de sa place, & alla audevant du Corps, où ayant appellé les Officiers de la Chambre de feu Mademoiselle d’Orleans, il leur dit de rendre les derniers devoirs à leur Maistresse. [...]"}]}]}