{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-06a_169"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Arrivée de la Reine d’Espagne à Sarragosse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1702 [première partie] [tome 7], p. 169-194."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce qui suit est une Traduction à laquelle je n’ay rien change. Je vous en diray davantage à la fin de cette Relation."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le lundy 24. d’Avril, la Reine d’Espagne arriva à Villafranca, à quatre lieuës de Sarragosse. Elle y fut reçuë & logée dans un beau & riche Palais, où l’attendoit l’Archevêque de Sarragosse, le Gouverneur d’Arragon, & le Juré en chef de Sarragosse accompagné des Nobles & des Titrez du Royaume."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Mardy 25. Sa Majesté partit de Villafranca, pour aller à Sarragosse. Elle se mit en chemin dés qu’elle eut dîné & y arriva entre quatre & cinq heures du soir. Elle arresta un moment vis-à-vis le Convent des Religieuses de Saint François qui est hors les murailles de la Ville. Sa Majesté y vit avec beaucoup de plaisir un Arc de triomphe bien entendu, entremeslé d’arbres & de fleurs, terminé par une figure Equestre du Roy d’Espagne. Les branches des arbres entrelassées de fleurs luy faisoient une niche avec beaucoup d’artifice & d’agrément. C’est là que commença l’entrée de Sa Majesté avec les Grands du Royaume & avec la grandeur accoutumée dans de pareilles ceremonies. S.M. entra dans un magnifique Carosse avec Madame la Princesse des Ursins sa "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Camarera Mayor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", qui prit sa place sur le devant du Carrosse. Elle fut suivie des Carosses des Dames & des principaux Officiers de sa Maison, & traversa toute la Ville où elle trouva un concours prodigieux de Peuples des environs, qui par leurs applaudissemens & par leurs cris de joye témoignoient l’extreme plaisir que leur faisoit sentir la vuë & la présence de leur nouvelle Reine. Leur empressement leur fit assez connoistre quelle estoit leur fidelité. Depuis le Convent des Cordelieres jusques au Pont qu’ils appellent de "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Tablas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", qui est sur la fameuse Riviere d’Ebro, on avoit pratiqué comme un grand Bois qui laissoit une belle allée ouverte pour le passage. & qui de distance en distance formoit des arcades qui faisoient un agréable effet à la vuë, & qui avoit quelque rapport aux fameuses allées d’Aranjuez, de sorte que cet arrengement de bois ou arbres se continuan sur le Pont, en faisoit comme une espece d’Isle verdoyante suspenduë sur l’eau."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Aprés avoir passé le Pont Sa Majesté fit son entrée dans la Ville par la porte qu’ils apellent "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "la Portaza"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " qui estoit ornée d’un tres beau frontispice & d’un Arc tres-beau. Audessus estoit un Portrait du Roy d’Espagne fort resemblant & bien peint. Les murailles estoient ornées de riches tapisseries à deux rangs & les ruës avoient de beaux arbres des deux costées en forme d’allées, à cause que tout cet espace est encore au dehors de la Ville."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "C’est par là que Sa Majesté entra dans la Ville de Saragosse. Les acclamations continuerent par tout, & la joye redoubla dans tous les cœurs, qui firent voir des transports sinceres de l’amour des fidelles Sujets d’Arragon à l’aspect d’une jeunesse si respectable, d’une Majesté si aimable, d’une vivacité si judicieuse, d’une fleur si brillante, & d’une beauté si parfaite que n’a pû imiter le pinceau le plus estimé. On entendoit de toutes parts les Peuples en foule crier avec éclat. "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Vive la Reine, & vive le Roy Philipe V"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". & mesler à ces acclamations sinceres & tendres des hommages & des éloges."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Sa Majesté entra dans la grande & fameuse ruë "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Del Cosso"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ". Toutes les autres & les dehors des maisons estoient si richement ornées, qu’elles meriteroient une description particuliere par la magnificence & la varieté des ornemens qu’on y admiroit, & c’est de cette même maniere qu’estoient disposées toutes celles par où Sa Majesté devoit passer jusqu’à l’entrée du Palais."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "A la sortie "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Del Cosso"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ", & à l’entrée de la ruë qu’on appelle la "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Cedazeria"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": ", il y avoit un arc de triomphe avec un portrait en grand de Sa Majesté, d’un costé & de l’autre le Portrait du Roy d’Espagne à Cheval, avec beaucoup de Simboles & de Devises touchant le triomphe qu’on espere de remporter sur les Ennemis de la Foy & de l’Etat."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Dans cette ruë "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Del Cosse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " en deux endroits differens on voyoit deux magnifiques Theatres, sur l’un desquels les Comediens exprimoient par leurs Devises & par leurs jeux, la joye & le bonheur d’une journée si heureuse ; & sur l’autre les enfans exposez donnerent une Feste & representerent un divertissement qui meritoit l’approbation & les applaudissemens de la Cour & du Peuple."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "De la rue "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Cedazeria"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", Sa Majesté entra au marché, & par la porte de Tolede à la ruë des Orfevres, qui estoit pleine de grandes richesses, Au milieu de cette ruë, s’élevoit encor un arc de triomphe des mieux entendus & des plus riches qu’on ait encore veus. Il estoit chargé avec beaucoup d’art & de goust des plus curieuses pieces d’orfévrerie. L’assemblage de tant de bijoux curieux & rares disposez avec beaucoup d’ordre & d’intelligence, représentoit aux yeux une nouvelle merveille."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Au milieu de la grande ruë, à l’entrée de la Coutellerie, on voyoit un autre arc de Triomphe fort exaucé avec les portraits de leurs Majestez. C’estoit un spectacle qui meriteroit une description exacte & un éloge particulier. Au bout de cette mesme ruë, & dans le milieu de la place de la Cathedrale, on avoit élevé un obelisque magnifique avec les Portraits de leurs Majestez, cet obelisque estoit terminé par une Renommée avec sa trompette qui publioit leur gloire & leurs vertus. Sa Majesté arriva au Palais Archiepiscopal, dont toutes les cours estoient pleines d’unes infinité de personnes choisies qui attendoient pour recevoir Sa Majesté. M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Gouverneur d’Arragon avec tous les Conseillers & une infinité de Seigneurs & de Gentilshommes qui avoient escorté le Carosse de Sa Majesté & qui la suivirent jusqu’à l’entrée de son appartement, s’y trouverent aussi. Elle n’y fut pas plustost entrée, qu’elle se laissa voir au peuple sur des Balcons differens qui donnent les uns sur la riviere d’Ebro, les autres sur les cours du Palais, s’accommodant ainsi à l’empressement de ce peuple qui ne pouvoit se rassasier de la voir & de luy adresser ses vœux & hommages."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Toute cette nuit & les trois suivantes, il y eut des illuminations continuelles dans toute la Ville, à toutes les tours, & à tous les édifices, avec des feux d’artifice differens qu’on fit jouër du costé de la riviere en face du balcon du Palais."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Mercredy 26. entre onze & douze heures Sa Majesté alla visiter l’Eglise du Saint Pilier, & estant entrée dans la Chapelle Angelique & Apostolique. Cette sainte Eglise luy offrit un riche bijou de ceux que l’Image de la Vierge avoit pour lors à son Manteau. Sa Majesté le reçeut avec beaucoup de dévotion, & dans le mesme moment, elle demanda à Madame la Princesse des Ursins, sa Dame d’honneur, un bijou tres riche de gros diamans qu’elle portoit avec elle dans l’intention de l’offrir à la sainte Vierge pour la Reine & en présence de Sa Majesté on le mit à la mesme place de celuy qu’on en avoit ôté pour luy donner."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le mesme jour sur le soir, elle alla à la grande Eglise de saint Sauveur, où elle prêta serment en qualité de Gouvernante Generale & Lieutenante du Roy d’Espagne dans le Royaume d’Arragon. Cette fonction fut tres solemnelle, & elle se fit dans les usages & avec les cerémonies accoutumées. M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " l’Archevesque la reçeut à porte de l’Eglise, en habits Pontificaux. Il luy donna la Croix à baiser. Il estoit assisté de son chapitre & de tout son Clergé. M"}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[3]", "text": " le Gouverneur d’Aragon y estoit avec tous les Conseils, le Chef de la "}, {"id": "/div[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[3]/text()[1]", "text": "Justice Mayor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[4]", "text": " y estoit avec tout son Conseil aussi. Le consistoire du Royaume, les Jurez de Saragosse, & tous les autres Ministres qui ont quelques fonctions Royales, y estoient de mesme. Ils passerent tous par le Cloistre en Procession, chacun gardant son rang & chantant le "}, {"id": "/div[1]/p[13]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[5]", "text": ". S.M. estoit suivie de sa Dame d’Honneur, & de toutes les Dames de sa maison. Elle monta sur le Trône qui luy avoit esté préparé, & y prêta le serment avec un applaudissement universel. Sa Majesté s’en retourna ensuite au Palais."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le reste du jour fut employé à la Ceremonie de donner la main à baiser, à la Ville & à ses Conseillers qui avoient tous de riches joyaux & de belles chaînes d’or. Mr le Gouverneur du Royaume, estoit à la teste des Ministres des Conseils, tant du Civil que du Criminel."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Jeudy 27. sur le soir, Sa Majesté passa de ce même Palais à la maison de la Députation. Elle alla à la Salle de saint George, où les quatre differens Etats du Royaume l’attendoient pour celebrer ce qu’ils apellent "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "el solio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": ", & pour faire l’ouverture des Etats Generaux. Tout s’y fit dans les formalitez accoutumées & avec les ceremonies ordinaires."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Ceux qui sont dans les principaux postes & emplois de la Ville & du Royaume continuerent la ceremonie de baiser la main, & c’est un honneur que reçurent les Deputez des Villes, des Eglises & des Universitez du Royaume."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Vendredy 28. les Seigneurs eurent les mêmes honneurs & furent tous traitez favorablement de Sa Majesté."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Les nuits du Mercredy & du Samedy on fit joüer deux feu d’artifice d’une invention particuliere & dont l’execution fut aussi heureuse qu’agréable en face des Balcons du Palais."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Le Dimanche dernier jour d’Avril entre trois & quatre heures aprés midy, arriva le Courier qui apporta la nouvelle de l’heureuse arrivée du Roy d’Espagne à Naples. Ce bonheur fut celebré avec une tendresse bien animée de la part de la Reine & bien soutenuë par le zele de ses fidelles Sujets. Cette feste redoubla la joye publique, & fut celebrée au bruit de l’Artillerie & de toutes les Cloches avec de nouvelles illuminations & des feux de joye."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le premier jour de May estant le jour de la Feste du Roy d’Espagne, & le lendemain du jour que l’on aprenoit une si heureuse nouvelle de son arrivée à Naples, les Corps des Marchands donnerent une tres-belle feste & un fort agreable divertissement, ils formerent une Compagnie de Chevaux avec tous leurs differens Officiers qui n’avoient rien épargné pour leurs habits, ny pour ajouter à leur zele tout ce qu’il leur inspira de magnifique. Ils allerent dabord dans les cours du Palais pour rendre leurs hommages à Sa Majesté. Le reste du jour & tout le lendemain, ils firent leur cavalcade par toute la Ville. Ce qui fit reïterer toutes les acclamations & les éloges de leurs Majestez."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le cinquiéme jour les Ouvriers en laine donnerent une feste tres-bien entenduë. Ils firent deux beaux Chars de Triomphe qu’ils chargerent l’un de personnages serieux, & l’autre de comiques. Ils furent applaudis dans l’un & dans l’autre genre. Rien n’estoit mieux imaginé. La nuit suivante on fit joüer des feux d’Artifice sur l’Ebre."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Sa Majesté a esté en differentes Eglises & en differens Convens à la Messe. Elle continuë ses exercices de pieté & de bonté qui enchantent tous ses Sujets. Elle a témoigné qu’elle estoit fort satisfaite du zele & du respect de ses fidelles Sujets Arragonnois. Cette Princesse est fort contente en particulier de cette Ville où elle a gagné les cœurs de tous ceux qui l’ont vûë, & elle en a esté regardée avec une singuliere veneration."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Cette Relation a esté traduite sur celle qu’a envoyée icy en Espagnol, Dom Francisco de Guaras & Pasquier, à un Gentilhomme de ses amis. Cet Espagnol vous est connu par la grande réputation qu’il s’est acquise icy, puisqu’il y a demeuré longtemps l’année derniere en qualité d’Envoyé Extraordinaire de Sa Majesté Catholique. Il est homme d’une grande naissance, & d’un merite distingué. On luy a rendu icy toute la justice qu’on luy rend aujourd’huy en Espagne. Il a des qualitez personnelles qui le font estimer & aimer de tous ceux qui le voyent. Il s’est fait distinguer dans tous les Emplois qu’il a eus, & il s’en est acquité d’une maniere qui a toujours fait honneur à la Nation. De pareils Sujets sont dignes des postes les plus élevez. La Reine d’Espagne luy a fait à son retour de France tout l’accuëil qui estoit dû à son merite. Il est fort estimé en Aragon, ce qui luy donne lieu de faire paroistre son zele pour tout ce qui regarde les interests du Roy dans ce Royaume là."}]}]}