{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-01_118"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Dom Fougereux]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1709 [tome 1], p. 118-121."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Pere Dom Fougereux, Chartreux est mort dans la Chartreuse de Nantes dans un âge tres-avancé, & aprés avoir perdu la vûë depuis plusieurs années ; c’estoit un des plus beaux esprits de ce siecle. Il avoit un goust particulier pour la critique, & il jugeoit avec un succés merveilleux de tous les Ouvrages d’esprit, & rien ne luy échapoit de bon ou de mauvais dans tous ceux qu’il examinoit ; il en a fait quelques-uns qui n’ont pas paru sous son nom, & sur tout des Dissertations sur des sujets curieux & importants. Il a aussi travaillé pour les Prix de l’Academie Françoise, & ses Ouvrages, sans qu’il en ait paru Autheur, ont quelquefois esté couronnez. Il estoit de Tours, & le Liget, fameuse Chartreuse auprés de cette Ville estoit sa maison de profession. Il avoit exercé les principales Charges de son Ordre. Il avoit esté Visiteur de sa Province pendant prés de 30. années. Il avoit aussi esté fort long-tems Prieur de la Chartreuse de Nantes, & il s’estoit fait déposer lorsqu’il perdit la veuë, & qu’il reconnut par cet accident que Dieu l’appelloit à une vie plus retirée, pour mettre quelque intervalle entre sa mort & le tumulte des affaires du monde. Il a profité de cet intervalle en Chrêtien consommé dans l’exercice des vertus d’un veritable Solitaire, & il s’est preparé à la mort pendant les dernieres années de sa vie avec beaucoup d’édification, & de soumission aux ordres de Dieu. Le Pere Dom Fougereux estoit en relation d’esprit avec les personnes les plus spirituelles du Royaume. On l’a long-temps consulté sur les Ouvrages d’esprit qui se faisoient dans les Provinces où il demeuroit. Mr l’Evêque de Nantes estoit son ami particulier, ainsi que Mr l’Archevêque de Tours, & ces Prelats le visitoient souvent."}]}]}