{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-03_229", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Buste du Roy élevé à Rieux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1698 [tome 3], p. 229-237."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Maire & les Consuls, aprés avoir fait assembler le Conseil de Ville, destinerent le Dimanche 9e. de Février, pour faire la publication de la Paix. Tous les Peuples des environs en furent avertis la veille par plusieurs décharges d'Artillerie, & par le Carillon des Cloches de la Cathedrale, si renommé à cause de la diversité des airs & de la justesse de son harmonie. Tous les Artisans & les Bourgeois de la Ville se mirent le lendemain sous les armes. Les Artisans s’assemblerent devant la maison du Colonel, & les Bourgeois qui composent le Conseil de Ville au Preau, qui est hors la Ville. Les Artisans s’y rendirent ensuite, marchant en tres-bon ordre, & chacun se faisant remarquer par la propreté de son habit, orné des plus beaux rubans. Toutes les Troupes commencerent à défiler sur les deux heures ; l'Infanterie marchant la premiere quatre à quatre avec ses Officiers & le Colonel à la tête, au bruit d'un grand nombre de Tambours, de Hautbois & des Fifres. La Cavalerie suivoit en bel ordre au son des Trompettes, le Major & les Officiers à la tête, suivis du Maire de la Ville, revêtu de sa robe de ceremonie, des Consuls avec leurs robes Consulaires, & du reste de la Bourgeoisie à cheval. Ils estoient tous montez sur de beaux chevaux couverts de superbes harnois, & portoient des habits magnifiques avec des coccardes bleuës uniformes. Ce fut dans cet ordre qu'ils parcoururent plusieurs fois la Ville, & qu'ils se rendirent devant l'Eglise Cathedrale où le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " fût chanté, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Evêque Officiant pontificalement. Cette action de graces fut accompagnée de plusieurs décharges d'Artillerie & de Mousqueterie, & du bruit des Tambours, des Trompettes & des Hautbois. Au sortir de cette ceremonie, les troupes s'avancerent vers la porte de la Ville, sur laquelle le Buste estoit placé & couvert. L'infanterie prit la droite, & la Cavalerie la gauche. On avoit placé vis-à-vis sur une éminence plusieurs pièces d'Artillerie qui repondoient à celles de Tours de l'Evéché, qui suivies de plusieurs décharges de la Mousqueterie, saluërent ainsi, au bruit de mille acclamations de tout le peuple, de "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", la Figure de ce Prince aussitôt qu'elle fut découverte. L'affluence du peuple des environs y fut extraordinaire, & l'on ne vit jamais une joye si generale. Les troupes s'en retournerent dans le mesme ordre qu'elles estoient venuës, & s'estant rangées en haye de chaque côté devant l'Eglise Cathedrale, où le bucher avoit esté preparé, il fut allumé par le Maire aux cris reïterez de "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", au bruit & aux fanfares des Tambours, des Trompettes, & des Hautbois, & des décharges d'Artillerie & de Mousqueterie. Elles défilerent ensuite le sabre à la main par les deux portes de l'Evêché, où elles firent une belle décharge en passant devant M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l'Evêque, & allerent dans toutes les ruës de la Ville, suivies de la populace, à qui le Maire jetoit une grande quantité de confitures. Cependant plusieurs fontaines de vin couloient aux portes de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " l'Evêque, qui fit faire aussi une Aumône generale à tous les Pauvres de son Diocese qui s'y rencontrerent, afin qu'ils se ressentissent de la joye publique. M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Maire, à la porte duquel couloient aussi des fontaines de vin, se distingua beaucoup ; & si on loüa le bon ordre qu'il avoit fait garder dans toute cette ceremonie, on n'admira pas moins le soir la profusion qu'il mêla avec la delicatesse de la bonne chere. Il donna un magnifique repas à vingt-cinq ou trente Dames des plus qualifiées, & fit servir avec la même propreté & la même magnificence une Table de soixante couverts, où estoient les Bourgeois & les principaux de la Ville. La santé du Roy y fut beuë au son des trompettes & de plusieurs autres instrumens. Il y eut ensuite un tres-beau Bal, pendant lequel on jetta un grand nombre de fuzées. Cette grande feste fut enfin terminée par de grands feux & de grandes illuminations qu'on fit dans toutes les ruës, & il n'y eut point de particulier qui ne se distinguast par quelque nouvelle maniere de réjoüissance."}]}]}