{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-03e_326"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sur les question de l’Extraordinaire d’Octobre 1680]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1681 (tome XIII), p. 326-336."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "Sur la premiere Question de l’Extraordinaire d’Octobre 1680."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Si l’on veut plaisanter sur cette Question, il y aura assez de folies à imaginer ; mais à la traiter sérieusement, l’on n’y pourra trouver qu’une verité, qui est que l’Epouse d’un Mary jaloux sans sujet, est digne de grande compassion, & luy de beaucoup de blâme ; & que réciproquement l’Epoux d’une Femme qui tient une conduite gauche, est bien à plaindre, & elle grandement à blâmer."}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "SUR LA SECONDE."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "Cette mesme pensée sur la diférence de ces deux Aveugles, m’est venuë en écrivant sur la Question, lequel des cinq Sens contribuë le plus à la satisfaction de l’Homme. Il semble d’abord que la perte d’un bien, doive estre beaucoup plus sensible à qui l’a autrefois possedé, que la privation de ce bien, à qui n’en a jamais joüy, & qui mesme ne le connoist pas. Aussi ne ferois-je point de difficulté de fonder mon avis sur ce raisonnement, si l’on suposoit ce défaut de connoissance tellement absolu dans nostre Aveugle né, qu’il n’y eust en luy quoy que ce soit capable d’y reveiller deux mouvemens des plus naturels à l’Homme, par l’un desquels il souhaite toûjours de pouvoir découvrir ce qui luy est caché, & par l’autre, s’il ne desire pas tout-à-fait de s’élever sur tous les autres Hommes, du moins ne peut-il qu’avec peine se reconnoistre leur inférieur, principalement dans les choses qui sont du partage commun de tout le Genre-humain. C’est donc avec justice que dans la présente Question, l’on supose l’âge & l’usage de raison dans ces deux Affligez ; car s’ils estoient l’un & l’autre assez stupides pour ne point faire de réfléxion sur leur état, ils seroient dans une égale indolence, & il n’y auroit point de discution à faire, ou si l’un d’eux seulement estoit de ce caractere obscur, il ne s’agiroit plus de les comparer ; mais en nous les donnant tous deux pour vûs d’un bon entendement, j’estime que celuy qui a vû est moins à plaindre, en ce que s’il n’a plus la faculté de voir par le sens extérieur, au moins il conserve dans le sens intérieur les idées de tout ce qu’il a vû, & par elles une connoissance intellectuele des choses qu’il ne voit plus. Dans cet état qui le laisse maistre d’un trésor, qui ne luy peut estre enlevé que par la mort, ou troublé par le délire, il fait à chaque occasion l’aplication necessaire de ces idées, aux objets qui se présentent à ses autres sens, & qu’il se trouve obligé de démesler, soit pour ses besoins, soit pour ses plaisirs ; & quelque défectuosité qu’il puisse rencontrer dans ce second usage, il ne laisse pas d’en tirer beaucoup de consolation & de soulagement ; mais l’Aveugle né, me paroist dans la plus importune de toutes les indigences, & je le tiens d’autant plus à plaindre que plus il aura de délicatesse d’esprit. Il sentira toûjours qu’il ne connoist pas assez ce qui luy manque pour pouvoir en tirer quelque satisfaction, & qu’il ne le connoist que trop pour en souffrir un chagrin continuel, non seulement de se sçavoir privé d’un si grand bien, & de ne pouvoir jamais en faire la moindre épreuve ; mais encor de se reconnoistre en cela disgracié, & maltraité de la bonne Mere Nature, qui semble n’estre devenuë Marastre que pour luy."}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": "SUR LA TROISIESME."}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": "L’Amour se vante assez qu’il est luy-mesme son propre mérite, sa mesure, & sa récompense. Voulez-vous estre aimé ? Aimez, nous chante-t-il chez les Poëtes ; Cherchez-vous à gagner un cœur ? L’amour se paye par amour, nous fait-il entendre par la voix qui fait les proverbes, je veux dire par la voix commune. Voila en apparence de beaux privileges ; mais qui par malheur pour beaucoup d’Amans, & par bonheur pour quelques autres, souffrent exception en bien des rencontres. Avec ces prétendus avantages, & ces droits ainsi fondez, tandis qu’il marchera seul, & que la bonne fortune ou la vertu ne luy tiendront pas compagnie, il n’avancera guére ses affaires. Ne voyons-nous pas que mesmes chez les sots & chez les foibles, il faut qu’au moins il soit secondé du faux brillant, ou du caprice ? Mais que s’il veut triompher par tout, & principalement aupres des Personnes de cœur, & de bon sens, il ne le peut qu’estant accompagné d’un grand mérite. Helas, disoit un jour la charmante Uranie apres avoir longtemps défendu son cœur, quel moyen de te résister, Amour, pour foible que tu sois, quand tu es soûtenu de probité, de valeur, d’honnesteté, & de bonne grace ? A dire la verité, l’amour dans une Personne de peu de mérite, est comme un feu dans une matiere grossiere & terrestre, qui pour grand qu’il soit, ne donne guére plus de flâme que de fumée ; c’est un or meslé, & chargé de tant de crasse, que pour l’en dégager, la dépense égale presque le profit ; c’est un Diamant qui sera, si vous le voulez, assez épais, mais mal taillé & plein de gendarmes. Au contraire dans une Personne d’un mérite excellent, ce feu qui agit sur une matiere tendre & déliée, rend une flâme claire & nette. Cet or, bien qu’en petite quantité, est un or tout épuré & prest à mettre en œuvre ; ce Diamant qui ne sera que d’un poids & d’un volume médiocres, est neantmoins si bien taillé, si fin, & si brillant, qu’il ne manquera pas de faire honneur à une belle main qui s’en voudra parer. Je conseille donc à la Dame qui se trouve pressée de se déterminer, de ne point balancer en son choix, & de preferer pour sa gloire, & pour sa plus grande satisfaction, la Personne en qui se rencontre un grand mérite avec moins de tendresse, à l’Homme d’un mérite mince, avec son gros amour. Et ne peut-il pas en effet estre si gros cet amour, qu’il ne pourra plus croistre, & qu’à la continuë il deviendra pesant, s’endormira à toute heure, & ne sera plus bon à rien ? Là où nous avons sujet d’esperer que nostre petit amour estant bien traité, croîtra avec le temps, que se sentant un Enfant de bonne maison, il sera toûjours galant, civil, complaisant, & ne fera point rougir nostre Belle, pourvû qu’elle ne le néglige pas. Car enfin, quoy qu’assurément l’amour, à parler en general, soit un bon Etuviste & fort propre à décrasser ceux qui luy passent par les mains, l’expérience neantmoins nous fait voir qu’il est bien plus aisé à une belle Personne, doüée d’ailleurs de grandes qualitez, de donner de l’amour à un galant Homme, que de faire venir du mérite à celuy qui n’a point encor sçeu en faire une bonne provision."}]}]}]}