{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-03_310", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1694 [tome 3], p. 310-313."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroist depuis peu un Livre intitulé, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Journal des Marches, Campemens, Batailles, Sieges & Mouvemens des Armées du Roy en Flandre, & de celles des Alliez, depuis l’année 1690, jusques à present"}], "attributes": {"rend": "italic"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Il a esté presenté au Roy par Mr Vaulrier, Commissaire ordinaire de l’Artillerie, & on y voit les ordres & la conduite d’un General, les Campemens, les marches, la maniere de les assurer, & d’occuper un terrain à la veuë de l’Ennemy, en quoy consiste le secret de l’Art militaire, & d’où dépend le succés des grandes actions. Il y a joint, par rappor à nos mouvemens, tous ceux des Ennemis qui ont esté de quelque importance, & leurs dispositions les mieux entenduës dans les differentes occasions. Cet Ouvrage est d’un stile concis, & accompagné d’une Carte particuliere des lieux de la Flandre où se sont passez les mouvemens dont l’Auteur parle. Cette Carte a esté dressée sur ses Memoires par Mr Moullart Sanson, Geographe du Roy. Les Campemens de chaque année y sont marquez par des couleurs differentes. On y a mis aussi les Camps que les Ennemis ont occupez proche de nos Armées. Ainsi elle donnera un plein éclaircissement de tout ce qu’on pourra souhaiter. Ce Livre se vend chez le Sr Brunet, à l’Enseigne du Mercure Galant au Palais, dans la grande Salle."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il débite aussi une Comedie faite sur des Originaux dont il se trouve dans tous les estats du monde, elle est intitulée "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Les Soufleurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", dont elle fait voir une peinture fort divertissante. Outre les Estampes qui se trouvent dans cette Piece, elle est remplie de quantité d’Airs notez, de sorte qu'elle ne plaist pas moins par la diversité qui s’y rencontre, que par les choses plaisantes que l’on a tirées de son sujet."}]}]}