{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-01_044", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Malte]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1683 [tome 1], p. 44-49"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Comme il faut du temps pour recevoir les Nouvelles des Lieux éloignez, je n’ay appris que depuis fort peu de jours ce qui s'est passé à Malte à l'occasion de cette mesme Naissance. On n'en fut pas plûtost informé dans l'Isle, que Monsieur le Grand Maistre, de l'illustre Maison des Caraffes, & le sacré Conseil, ordonnerent un Feu d’artifice, dont le dessein fut formé avec beaucoup d’art & de soin, & executé avec une entiere magnificence, sous la conduite & les ordres de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Chevalier de Beaujeu d’Arles, Commandeur de l’Artillerie de la Religion, qui donna cette Feste publique le Dimanche au soir 18. d’Octobre, avec la décharge de toute l’Artillerie. Le Clergé de la grande Eglise Conventuelle chanta le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " en Pontificat, & fit le mesme jour une Procession solemnelle, où toute la Religion assista. Le Feu de joye estoit composé de quatre grandes Tours. Elles soûtenoient des Galeries & des Trophées d’armes, portées par quatre grands Dauphins, qui firent feu tres-longtemps. Des Vers Latins composez par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Champossin, Prestre Conventuel de l’Auberge de Provence, se lisoient aux quatre faces des Tours. Les Armes de France, de Baviere, & des Païs Conquis, en faisoient l’ornement extérieur. Les Peintures & les Devises occuprent agreablement les yeux d’un nombre infiny de Spéctateurs. Le lendemain 19. Monsieur le Grand Maître fit son Feu particulier au Palais, avec mille marques de grandeur, & de joye. [...] On y permit tout le Dimanche, Lundy & Mardy, la liberté de se déguiser en masque, & les autres divertissemens du Carnaval. L’Auberge de Provence, comme la premiere, fit sa Feste particuliere le Lundy, & donna une Fontaine de Vin au Peuple. Elle couloit par quatre Canaux devant sa maistresse Porte. Le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " fut chanté à la Chapelle de Sainte Barbe, au son de toute l’Artillerie du premier Bastion de Provence. L’Auberge d’Auvergne, qui est la seconde en préeminence, fit la mesme chose le Mardy ; & M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " les Chevaliers de Carros, & de la Fare, conduisirent le dessein, comme Procureurs. Le Dimanche suivant, 25. du mesme mois, l’Auberge de France s’acquita du mesme devoir avec grand éclat. Il y eut deux Fontaines de Vin, l’une devant la Porte de la Chapelle de S. Loüis à l’entrée du Port, & l’autre devant la Porte de l’Auberge. Les Galeres de l’Ordre donnerent aussi un Spéctacle d’une Feste aux frais de l’Ordre. Il n’y avoit rien de si beau à voir, que le Feu qu’elles firent lors que la nuit commença. Tout ce qu’on se peut imaginer de marques de joye sincere, parut dans les "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Vivat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " du Peuple, des Soldats, & mesme des Esclaves, qui suivirent admirablement l’exemple des Chefs."}]}]}