{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_025"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Carrousel, Feu d'artifice, & autres Festes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 25-34, 37-46."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quoy que l'on ait fait de magnifique à Lyon pendant ces réjoüissances, rien n'égale les deux grands Spectacles que les Jésuites donnerent. Ils ont deux Colleges dans cette celebre Ville ; & comme les Ecoliers qu'ils employérent, estoient la plus part de qualité, on n'épargna aucune dépense. Vous serez surprise quand je vous diray qu'on fait monter à dix mille écus, celle que ces Ecoliers ont faite. Ceux du grand Collége, appellé de la Trinité, voulurent montrer par un Carrousel, suivy d'un Feu d'artifice, que la Naissance de Monseigneur le Duc de Bourgogne, établissoit le bonheur de la France. Ils choisirent le 5. de ce mois, jour de la Naissance de sa Majesté pour faire leur marche."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Leur Carrousel estoit divisé en cinq Quadrilles. Celle des François marchoit la premiere, ayant leur Chef à leur teste, vétu de Satin bleu, semé de Fleurs de Lys en broderie d'or & d'argent, avec une Veste de Moëre d'argent rebrodée d'or, & un grand Bouquet de plumes blanches & bleuës qui ombrageoient son Chapeau. [...] Ce Chef dont la Devise estoit un Soleil, [...], avoit devant luy le Maréchal de Camp general avec un Habit en broderie d'or & d'argent, sur un fond rouge cramoisy, portant à la main un Bâton de Commandement couvert de Fleurs de Lys d'or. Deux Trompetes, un Timbalier, & deux Aides de Camp le précédoient. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La seconde estoit celle des Romains. Leur Chef vestu d'une Cote d'Armes en broderie d'or & d'argent, sur une fond de satin couleur de feu, avec un Casque ombragé de Plumes de mesme couleur & brillant de Diamans, montoit un tres-beau Cheval, dont le crin, la queuë, & tout le harnois estoient garnis d'une infinité de Rubans. Deux Trompetes, un Timbalier, quatre Officiers portant les Haches & les Aigles Romaines, & un Maréchal de Camp, marchoient devant luy. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Les Turcs paroissoient en suite. Leur Chef vestu d'une Moëre d'argent rebrodée d'or, ayant dessous une Veste en broderie d'or & d'argent sur un fond de satin verd, avoit un Turban enrichy de Pierreries, & orné de Plumes vertes & blanches, & d'une Aigréte au milieu. Un Trompéte, & un Timbalier, le précédoient, & un Maréchal de Camp portoit le Sabre nud devant luy. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Celle des Persans suivoit. Leur Chef, dont l'habit estoit couvert d'une broderie d'or & d'argent sur un fond de Satin rouge, portoit une Mante de toile d'argent rebrodée d'or, & noüée sur les épaules. [...] Il estoit précédé de deux Trompétes, d'un Timbalier, d'un Maréchal de Camp, & de quelques Officiers. [...]"}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les Grecs fermoient cette marche. Deux Trompétes, deux Aides de Camp, & un Maréchal de Camp précédoient leur Chef, qui estoit vestu de toile d'argent, chamarrée d'or. [...]"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Ces cinq Quadrilles firent l'admiration de toute la Ville, par la belle disposition de leur marche. Celles des Romains, des Turcs, des Persans & des Grecs, se rangérent en haye dans toutes les Places publiques, & firent connoître par leurs soûmissions, que l'Empire des François l'emporte sur tous les autres Empires. Au milieu des cinq Quadrilles, parut un Char, tiré par des Chevaux gris pommelé. [...] Un superbe Trône, avec le Dais, les Pantes & les Courtines de Moëre d'argent rebrodée d'or, estoit élevé sur le derriére. [...] Autour de ce Trône étoient la Paix, l'Abondance, la Victoire, la Force, la Religion, la Clemence, la Piété, & la Concorde ; les unes semant des Fleurs, & les autres charmant la foule des Spectateurs par d'agréables Concerts. L'Immortalité vestuë de couleur amarante, & couronnée d'Immortelles, conduisoit le Char. Chaque Quadrille avoit son Guidon chargé de la Devise du Chef."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Après qu'elles eurent fait leur marche dans tous les lieux, où l'on s'attendoit à les voir passer, elles se rendirent au "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", qui fut chanté en Musique sur les six heures du soir. Cela estant fait, les fanfares des Trompetes, le son des Tambours, l'harmonie des Violons, & le bruit des Boëtes, avertirent tout le monde, qu'on estoit prest de faire joüer le Feu d'artifice. Le dessein étoit de l'Invention de M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " Blancher. [...]"}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le lendemain qui estoit Dimanche, les Ecoliers du petit College appellé de Nôtre-Dame, qui devoient représenter le Triomphe de la France & de nos Rois, s'estant assemblez après l'Office, marchérent tous en procession, suivis de plusieurs rangs d'Ecclesiastiques. [...] La Procession s'estant renduë à Fourviere, on y chanta plusieurs Prieres en Musique, avec une tres-belle Symphonie. Cette Symphonie fut secondée d'un Concert de Flutes douces, de Hautbois, de Timbales, & de Trompetes, qui s'estant postez du costé, d'où cette Eglise celebre par ses Miracles & par la devotion des Peuples, domine sur la Ville, y portoient le son de ces divers Instrumens."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Lundy 7. du mois, jour destiné à la marche du Triomphe, on l'annonça le matin devant le College, au bruit des Trompetes & des Tambours de la Ville ; & les Quadrilles s'estant préparées, elles parurent dans l'ordre qui suit."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Un Roy d'Armes, vestu à la Romaine d'un brocard à fond bleu, chargé de Fleurs de Lys d'or, ouvroit cette marche. Il estoit précédé de deux Trompetes & d'un Timbalier, & tenoit une Banniere pendante. [...]"}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "La France suivoit sur un Char de triomphe de huit pieds de haut, orné d'un Satin bleu à fleurs d'or, & peint au dedans de Dauphins, de Lauriers, de Palmes, & des Blazons de la France. [...] Le Dauphiné, & la Bourgogne, comme plus intéressées à prendre part au Bonheur commun, estoient les plus proches de ce Char. Deux Tambours qui les suivoient, batoient la Marche-Royale, & precedoient le Drapeau de la premiere Race de nos Rois. [...]"}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Entre la premiere & la seconde Race, à la teste de laquelle on voyoit Pepin, on fit passer un Char relevé de deux manieres, de petits Portiques ornez de Festons & de Rideaux flotans & remply d'excellens Maistres, qui par un Concert de Cromornes, Hautbois, Flutes-douces, & Timbales, donnoient beaucoup de plaisir aux Spectateurs. [...] Ensuite on voyoit le Char de l'Eglise Gallicane précedé de deux Trompetes & d'une Timbale. [...]"}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Hugues Capet, Défenseur de la Couronne, parut à la teste de la troisiéme Race, habillé à la Romaine, d'une Moëre couleur de feu, surmontée de plusieurs rangs de Dentelles d'or, bordée & garnie de Perles & de Diamans. [...] Philippe Auguste, marchant apres Robert, Henry I. Philippe I. Loüis le Gros, & Loüis le Jeune, fut le premier de ces Rois, que l'on vit vestu à la Françoise avec un Juste-au-Corps chamarré d'or & d'argent. La marche estoit interrompuë devant luy par deux Tambours & un Trompete. Elle fut fermée par un Char où estoit assis le Génie de la Bourgogne, qui représentoit le jeune Duc qui porte aujourd'huy son nom. [...] Les plus fameux Argonautes Jason, Thesée, Castor, & Pollux, & plusieurs autres, entouroient le Char, qui estoit tapissé de Damas rouge, & suivy des Rois & Ducs de Bourgogne, Grands Maistres de la Toison d'or, ayant à leur teste Philippe le Bon, Instituteur de cet Ordre. Un Drapeau qui en portoit le Collier les précedoit avec deux Trompetes & une Timbale. Hercule, Personnage Symbolique du Roy, conduisoit les Héros de la Toison, représentez tous par des Enfans, pour faire connoistre que la gloire de ces grands Hommes est effacée par celle de LOÜIS LE GRAND. Un "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " chanté en Musique, de la composition de M"}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " Belon, finit cette Feste. Il fut suivy des fanfares des Trompetes, du bruit des Tambours, & de la décharge des Boëtes que l'on avoit préparées."}]}]}