{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-02a_233", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Continuation du démêlé à la mode]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1693 [tome 2], p. 233-235."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous me demandez des nouvelles du grand démêlé qui est entre les Auteurs qui prennent le party des Anciens & celuy des Modernes. Je ne vous en diray rien, sinon que ce démêlé dure toujours, & que l’on voit force Epigrammes de part & d’autre. Si je vous en disois davantage, chacun interpretant à sa maniere ce que je dirois soutiendroit que je serois pour les uns ou pour les autres, comme on a déja fait lors que j’ay parlé du Livre de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Perrault. Cependant je n’ay jamais eu dessein de me declarer, & mesme je ne le doy pas faire dans la situation où je me trouve, qui ne me permet autre chose, que de rapporter tout ce qui se passe sans faire paroistre mes sentimens. J’aurois à tous momens à juger, & il sembleroit que je m’attribüerois un droit de decider, auquel je ne prétens point. Il est vray que je mets quelquefois dans mes Lettres des Dissertations contre quelques Ouvrages, mais outre que ce n’est point moy qui parle, le champ est ouvert à ceux qui veulent faire des réponses, & il m’est souvent arrivé qu’aprés avoir mis dans un mois une Dissertation contre l’un de ces Ouvrages, je vous ay fait voir une Réponse le mois suivant ."}]}]}