{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-02_165", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Dom Michel Germain et de Messire Jean Faydit]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1694 [tome 2], p. 165-168."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il ne faut pas oublier parmy les Morts des gens de Lettres, Dom Michel Germain, Religieux Benedictin de S. Maur, ny Messire Jean Faydit, Seigneur de Granville, Conseiller du Roy en la Senechaussée d’Auvergne, & Siege Presidial de Riom, mort à l’âge de quatre vingt-trois ans ; car quoy que ny l’un ny l’autre n’ayent rien écrit de leur chef, ils ont plus contribué qu’aucun Auteur à l’avancement des Lettres & de la Science Ecclesiastique, en servant de Compagnons de Voyages, de Copistes, de Lecteurs, & Secretaires aux deux plus sçavans hommes de ce siecle, je veux dire, aux Peres Jean Mabillon, Benedictin, & Jacques Sirmond, Jesuite, qui ont donné au jour par leur moyen une infinité de beaux Manuscrits, ensevelis auparavant dans l’obscurité. Dom Germain a fait par ordre du Roy, le voyage d’Allemagne & d’Italie avec son Confrere le Pere Mabillon, dont ils revinrent enrichis de tout ce qu’il y avoit de plus curieux dans les Manuscrits & les Bibliotheques de ce Pays-là, quoy qu’on puisse dire qu’ils n’ayent fait que glaner, & ramasser les épics qui avoient échapé à la diligence du Pere Sirmond, & de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Faydit son Neveu. Vous avez veu dans la Genealogie de Cosnac une bonne partie de celle de Messieurs Faydit. Celuy cy estoit Frere aîné du S"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Amable Faydit, dont je vous manday la mort par ma Lettre du dernier mois, avec cette particularité, que les Cadets de cette Famille sont depuis trois cens ans Avocats, & que ce dernier a laissé un Fils, & un Petit fils, qui en font la profession avec honneur, & la perpetueront apparemment dans plusieurs âges à venir."}]}]}