{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-02_178"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Courses de testes faites par les Dames de Caën]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1703 [tome 2], p. 178-182."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On dit souvent que les uns pleurent pendant que les autres rient, & que la plus grande joye est souvent troublée par des avantures impreveues. L’Article que vous venez de lire, & celuy qui suit en fournissent des exemples. Pendant que les Troupes qui sont en Garnison à Sarlat, pleuroient leurs pechez, les Dames de Caën, moins grandes pêcheresses, ouvroient le carnaval. Cinquante des plus vives, & des plus propres pour l’execution du dessein qu’elles avoient projeté, s’habillerent en Amazones, & armées d’épées, de pistolets, & de demy. Picques, & bien montées, ayant deux Trompettes & deux paires de Timballes à leur teste, s’assemblerent dans la grande Place, & aprés en avoit fait le tour elles défilerent en bon ordre, & allerent à Harnage qui est à deux lieues de Caën. Elles firent mettre dans une tres belle plaine une teste au bout d’un poteau, & la Reine qui conduisoit cette belle, galante, & guerriere Troupe, & qui a infiniement d’esprit, nommée Madame du Poscq, donna à Madame Richard le Prix qui avoit esté proposé, & qu’elle avoit eu l’avantage de remporter. On dîna aprés la Course, & l’on remonta ensuite à cheval. La marche fut troublée peu de temps aprés par un different qui survint entre plusieurs de ces belles Cavalieres, & elles s’échaufferent tellement qu’il y eut cinq coups de Pistolet de tirez. La Reine qui estoit à la teste tourna bride, fit separer les plus obstinées, & leur fit mettre pied à terre. Il se trouva une de ces Dames blessée à la main, une autre à la cuisse, & un cheval tué. Le differend fut accommodé, les belles querelleuses s’embrasserent, la marche continua, & ces Dames rentrerent dans la Ville en tres-bon ordre. Elles en firent le tour, & se rendirent dans la Place où elles firent leurs décharges, elle conduisirent ensuite la Reine chez elle, & finirent, en la remerciant, cette brillante & sanglante journée."}]}]}