{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-03_314"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée de l’Ambassadeur de Savoye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1681 [tome 3], p. 314-330."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Dimanche 23. de ce Mois, Messire Thomas-Félix Ferrero, Comte de Buriane & Beatin, Marquis de la Marmora, & de Chanois, fit son Entrée publique à Paris, en qualité d’Ambassadeur de Savoye aupres de Sa Majesté. C’est un caractere qu’il avoit déja remply en cette Cour pendant quatre ans avec tant de gloire, qu’il semble qu’il n’ait abandonné quelque temps ce Poste, que pour le venir reprendre avec plus d’éclat. Il est Gouverneur pour Son Altesse Royale de Savoye de la Ville & Province d’Yvrée, & du Duché d’Aouste, Chevalier Grand-Croix, & Grand-Hospitalier de la Religion des Saints Maurice & Lazare, Chevalier de l’Ordre de l’Annonciade, & sort de l’illustre Famille des Ferrero d’Italie, qui s’est souvent distinguée par ses grands Emplois, & par les rangs les plus élevez, soit dans l’Eglise, à qui elle a donné cinq Cardinaux, dont deux Freres ont esté revestus de la Pourpre en mesme temps, soit dans le monde, où elle a possedé & possede encor les Principautez de Masseran, & de Crevecœur ; soit dans la guerre, où deux de ses Predecesseurs ont servy les Roys de France en qualité de Capitaines de Gendarmes, & ont esté Chevaliers des Ordres, & un autre, Gouverneur du Milanois apres avoir commandé les Armées de France en Italie, lors que ce Duché estoit sous la domination de nos Roys. On voit dans plusieurs Histoires que beaucoup d’entr’eux ont eu les premieres Dignitez dans la Cour des Ducs de Savoye leurs Souverains, pour récompense de leurs grands services."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cet Ambassadeur s’estant rendu à Picpus le jour que je viens de vous marquer, y reçeut les Complimens de tous les Princes & Princesses du Sang, & Ministres Etrangers ; en suite de quoy M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maréchal de Créquy vint le prendre dans les Carrosses du Roy & de la Reyne, accompagné de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Bonneüil Introducteur des Ambassadeurs. Son Cortege estoit de trente Gentilshommes Savoyars ou Piémontois, tres-propres & tres-bien mis. Il avoit des Carrosses aussi magnifiques que bien attelez. Le premier qu’on vit paroistre attira l’admiration de tout le monde. C’estoit un fort grand Carrosse, dont tout le Corps avoit esté peint par les plus excellens Ouvriers de Paris. La Sculpture estoit des plus délicates ; le fond du Corps, tout doré ; & l’Impériale, couverte d’une espece de housse de cuivre doré cizelé, & à grands ramages, qui partant tous du centre alloient aboutir aux extrémitez, qu’on voyoit garnies de plusieurs Bouquets tres-riches & fort élevez. Il y avoit entre les grands clous des goutieres & les petits, une Campane de cuivre doré cizelé, entre des Festons de mesme matiere, qui faisoient un effet des plus brillans. Le Train qu’on avoit aussi doré, estoit d’une Sculpture admirable, les Moutons & l’Entretoise de mesme, avec une grande Statuë dans le milieu qui soûtenoit deux Enfans. Il n’y avoit du verd dans ce Train, qu’autant qu’il falloit pour en faire éclater l’or. Les Harnois faits d’un cuir verd bordé d’aurore, & conformes au dedans du Carrosse & du Siege du Cocher, qui estoit d’un Velours à fond d’or & fleurs vertes, estoient semez de quantité de Clous & de Plaques de cuivre doré tres-bien façonnées, avec les Armes de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’Ambassadeur. Il n’y avoit pas moins de propreté dans les Brides, qui estoient garnies d’Aigretes aurore & verd, & à trois tuyaux, & de plusieurs grosses Houpes de soye verte & or, ainsi que les Guides, toutes les Rênes, & le reste de la Garniture. Enfin on peut dire que ce Carrosse estoit des mieux entendus, & aussi particulier qu’on en ait veu depuis fort longtemps. Il y avoit encor une Caleche dorée, peinte & tres-propre. Le dedans estoit d’un Velours aurore & cramoisy, le reste assorty de mesme, tant pour le Harnois que pour les Aigretes. Elle estoit attelée de six beaux Chevaux gris sale, & chaque Carrosse, de six Chevaux gris pommelez."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Livrée de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Ambassadeur estoit d’un fond feuillemorte, avec des Galons fort larges, dont le milieu estoit un Velours cramoisy ondé, bordé de blanc, d’aurore & de violet. Les Valets de pied avoient leurs Chapeaux bordez d’argent, avec une Plume de la couleur de leur Garniture. Une plus grande propreté d’Habits, de Vestes, de Garnitures, & de Bouquets de Plumes, distinguoit les Pages, tous tres-bien montez."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Apres avoir traversé tout Paris, qui admira ces magnificences, on arriva à l’Hôtel de Monsieur l’Ambassadeur au Fauxbourg S. Germain, où M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Maréchal de Créquy prit congé de luy. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de Bonneüil y demeura, pendant qu’il reçeut les Complimens du Roy par M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " le Duc de S. Aignan Premier Gentilhomme de sa Chambre ; de la Reyne, par M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " de Montignac son Premier Ecuyer ; de Madame la Dauphine, par M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " le Maréchal de Bellefond son Chevalier d’honneur ; de Monsieur, par M"}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " le Comte du Plessis Premier Gentilhomme de sa Chambre ; & de Madame, par M"}, {"id": "/div[1]/p[4]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[8]", "text": " de Bron son Premier Ecuyer ; & comme les dernieres Visites se firent de nuit, toute la Maison estoit éclairée, à l’entrée, sur l’Escalier, & dans les Chambres, par une fort grande quantité de Bougies dans des Lustres, des Plaques, & des Girandoles. Ces Cerémonies estant achevées, on servit un magnifique Soupé pour tout le Cortege de M"}, {"id": "/div[1]/p[4]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[9]", "text": " l’Ambassadeur, ainsi qu’on avoit déja servy le Dîné."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Roy ayant destiné le jour suivant pour l’Audience de Cerémonie, M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Maréchal de Créquy le vint prendre de nouveau dans les Carrosses de Leurs Majestez, avec M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " de Bonneüil, & le conduisit à S. Germain. Sa Suite estoit la mesme qui avoit paru dans son Entrée. Il passa dans la premiere Court entre le Regiment des Gardes rangées en haye des deux costez, & le Tambour apella, comme il se pratique quand les Ambassadeurs des Testes couronnées passent. Il fut en suite mené à la Chambre des Ambassadeurs, & de là à l’Audience chez le Roy, les Cent Suisses estant rangez en haye au travers de la Court, & sur les degrez, jusques à la Porte de la Salle des Gardes, où M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " le Duc de Noailles, Capitaine de la Premiere Compagnie, le reçeut, & l’accompagna jusqu’à la Chambre de Sa Majesté. Ce grand Monarque luy fit un accueil fort obligeant, & luy donna de tres-fortes marques de son estime pour la Maison Royale de Savoye, & de sa considération en particulier pour sa personne. Il eut aussi Audience de la Reyne, de Monseigneur le Dauphin, & de Monsieur ; & les témoignages de bonté qu’il reçeut par tout, eurent tout lieu de le satisfaire. M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " le Maréchal de Créquy le mena en suite, avec tous ses Gentilshommes, dans un Appartement où il y avoit deux Tables, chacune de vingt Couverts. L’une & l’autre fut servie en mesme temps avec une égale magnificence. Tout y estoit digne de la grandeur de celuy qui en avoit donné l’ordre. C’est vous dire assez que rien n’y manquoit pour la propreté ny pour la délicatesse. Apres le Dîné, il se rendit dans la Court du Chasteau, où les Carrosses du Roy & de la Reyne l’attendoient pour le remener à Paris. Ceux de cet Ambassadeur arriverent dans la mesme Court, & furent cause que de fort grandes Princesses, & d’autres Dames tres-considérables, demeurerent quelque temps sur les Balcons, pour voir la beauté de son Equipage. Il fut remené de S. Germain à son Hôtel, avec tous ses Gentilshommes, en six Carrosses."}]}]}