{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-07_160", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Roy voit une seconde fois l’Eglise des Invalides, & visite toute la maison]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1701 [tome 9], p. 160-166."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Jeudy 14. de ce mois le Roy, qui pour lors estoit à Meudon, vint voir pour la seconde fois l’Eglise des Invalides. Monseigneur, Monseigneur le Duc de Bourgogne, Madame la Duchesse de Bourgogne, & plusieurs Dames de sa suite l’y accompagnerent. Sa Majesté y arriva avant cinq heures par le grand Portail de la nouvelle Eglise. Elle descendit de Carosse à plus de cent pas de ce Portail, afin d’en voir la façade de loin comme de prés. Elle passa entre deux doubles files d’Invalides sous les armes avec leurs Officiers & tambour battant, & fit remarquer la grandeur & la richesse de l’Architecture, à toute la Compagnie. Ensuite l’on entra dans l’Eglise, dont au premier coup d’œil tout le monde parut étonné, & demeura d’accord qu’il n’y avoit rien en France d’aussi superbe en ce genre, de basti avec tant de propreté, & d’enrichi d’aussi belle sculpture. La Coupe surprit infiniment, & l’on en admira la hauteur, les proportions, & les bas reliefs. L’on s’arresta dans les Chapelles, qui ne sont pas moins décorées de sculpture, ny basties avec moins de propreté. Le Roy fit remarquer la beauté des marbres dont le tout est pavé. Le grand Autel qui sert aussi à l’ancienne Eglise, qui se voit derriere, n’est encore qu’un Modele sur lequel on n’est pas tout-à fait déterminé. Le Roy dit tout haut que les Colonnes en devoient estre de marbre noir, & qu’elles seroient entortillées de festons de Bronze doré, & que les Chapiteaux & les Bazes seroient aussi de même matiere. Il ajoûta qu’il estoit aisé de juger de quelle magnificence seroit cette Eglise, lors qu’on l’auroit entierement achevée, & que la Coupe & les Chapelles seroient peintes. Aprés qu’on eut bien examiné cet Edifice, l’on tourna par derriere l’Autel, & Sa Majesté marcha le long de la vieille Eglise, & entra dans la Maison. Elle monta dans les Corridors au premier & au second étage. Les Dames se reposerent quelque temps dans la Salle des Comptes, & suivirent ensuite le Roy au Refectoire, qui y vit souper un grand nombre d’Invalides. Il examina leur pain, & les viandes qui leur estoient servies. Au sortir du Refectoire, il alla voir l’Apotiquairerie, & se promena dans les Salles de l’Infirmerie, dans lesquelles il n’y avoir point de malades. On luy fit voir dans un lit un Invalide de cent quatre ans en bonne santé. Le Roy remonta en Carosse dans la seconde Cour, & partit au bruit des Tambours & des Trompettes passant entre deux doubles files de Soldats sous les armes dans l’avantcour."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy fait éclater tant de pieté, de bonté, de magnificence, de prudence & de grandeur dans toutes ses actions, que lors qu’il fait quelque chose qui regarde l’une de ces vertus ou d’autres semblables, c’est toûjours d’une maniere qui ne laissant rien à souhaiter, porte par consequent son éloge. Ainsi il ne reste rien à en dire, l’action faisant plus voir que ne feroient les loüanges qu’on luy donneroit."}]}]}