{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-05_232"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Pratique de la Memoire Artificielle]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1705 [tome 5], p. 232-237."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroist depuis peu un Livre intitulé : "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Pratique de la Memoire Artificielle pour apprendre & pour retenir aisément la Chronologie & l’Histoire Universelle, par le P. Buffier de la Compagnie de Jesus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Ce livre renferme la Methode dont on s’est servi pour faire les Exercices publics de Chronologie & d’Histoire, qui ont paru si surprenans, & qui ont esté réïterez plusieurs fois au College de Louis le Grand, & même ailleurs, puisque M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Turgot, fils de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Intendant de Tours l’a fait avec beaucoup de succés chez M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Pelletier de Souzi, son grand pere, devant une Assemblée choisie de Personnes sçavantes. Il estoit difficile de comprendre comment un jeune homme pouvoit avoir dans l’esprit une infinité de faits historiques arrangez avec tant d’exactitude selon l’ordre des temps ; mais la chose se conçoit aisément en jettant les yeux sur l’ouvrage du P. Buffier. Il contient des Vers Artificiels où sont enchassez ces faits & les époques d’une maniere concise, & ils y sont exposez ensuite plus au long par des Demandes & par des Réponses. L’exposition sert à bien faire comprendre tout le sens des Vers qui font allusion en même temps à beaucoup de choses ; de sorte qu’afin de posseder toute la suite universelle de la Chronologie Historique, il suffit d’aprendre ces Vers ; ce qui est facile. En effet, ceux qui cultivent le moins leur memoire apprennent sans peine douze ou quinze Vers par jour ; & quand ils s’en sont remplis la memoire, il ne faut qu’un mois ou deux pour sçavoir la Chronologie & l’Histoire. Il n’y auroit, ce semble, qu’à donner ces Vers pour leçons aux jeunes gens, ils acquerroient insensiblement une Science qu’envieroient les Sçavans les plus consommez. Ceux-ci ont toûjours besoin d’avoir devant leurs yeux des Tables de Chronologie pour les consulter, & ceux-là sçauroient par cœur toutes les Epoques & toutes les dattes des évenemens ; ce qui est une avance infinie pour sçavoir à fond toute l’Histoire & pour la retenir toûjours. On ne peut guere imaginer d’invention plus avantageuse que cette Methode, & le Public en doit sçavoir gré au P. Buffier, d’autant plus que c’est un travail fort épineux de mettre en Vers une suite de chiffres & de noms extraordinaires ; sans que les Vers ayent rien de dur ou de barbare. L’Histoire de France avec cette Methode est actuellement sous la Presse, & dés qu’elle paroîtra je ne manqueray pas de vous le faire sçavoir. Ce livre se vend chez le Sieur Jollet, au bout du Pont Saint Michel, devant la ruë de l’Hirondelle, au Livre Royal."}]}]}