{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-03_034", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Prémontré, avec un Discours prononcé à la gloire du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1698 [tome 3], p. 34-38."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[...] Ce Discours, dont je n'exprime icy que la substance, fut suivi d'un "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " chanté en Musique par les Religieux de la Maison, qui formoient un tres-beau Choeur, & par d'habiles Musiciens qu'on avoit fait venir des meilleurs endroits. On chanta ensuite l'"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & d'autres Prieres pour Sa Majesté, au son des Orgues, des Trompettes, & de plusieurs instrumens de Musique, qui firent un effet merveilleux dans l'Eglise. Aprés cette Cérémonie où la joye & la devotion se trouverent heureusement mélées l'une avec l'autre, toute la Communauté passa dans la grande Cour de l'Abbaye, où elle trouva devant le logis Abbatial un tres-beau feu préparé. On l'alluma au bruit des Tambours, des Timbales, des Trompettes, & de la Mousqueterie de prés de deux cens personnes qui étoient sous les Armes, tant des habitans de Prémonstré, que des Villages circonvoisins. Il y eut des illuminations à toutes les fenêtres de cette Abbaye qui est fort grande, & qui firent retrouver le jour au milieu de la nuit, pendant laquelle on entendoit retentir tous les échos de cette belle Solitude qui est au milieu des bois, du bruit continuel, de l’artillerie & des acclamations publiques, & des cris de joye qui ne discontinuoient pas. La Maison donna un magnifique Repas aux personnes de distinction qui voulurent bien honorer cette Cerémonie de leur presence, & comme cette illustre Communauté ne met point de bornes au zele & à l’ardeur qu’elle a pour la gloire de son Prince & pour celle de la France, elle n’en voulut point mettre à ses liberalitez. Il y eut pendant tout le jour Table ouverte pour tout le peuple qui s'y rendit de divers endroits, & surtout beaucoup d’aumônes envers les Pauvres."}]}]}