{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-11_202", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite du Journal de Fontainebleau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1701 [tome 13], p. 202-239."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Journal de Fontainebleau que je vous donnay dans ma derniere Lettre, alloit jusqu’au 20 d’Octobre, je vous en envoye la suite."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Vendredy 21, il n’y eut point le matin de Conseil chez le Roy. L’Envoyé extraordinaire d’Espagne presenta à S.M. le Marquis de Wisterloc, Seigneur Flamand, Chevalier de la Toison d’or, Gendre du Duc de Monteleon. Il y eut grande Toilette chez Madame la Duchesse de Bourgogne, à l’issuë de laquelle le même Marquis de Wisterloc luy fut aussi presenté par l’Envoyé d’Espagne. Monseigneur, & Monseigneur le Duc de Bourgogne coururent le loup, & en revinrent de bonne heure. Le Roy ne sortit point, & soupa dans sa Chambre à son petit couvert."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Samedy 22, il y eut le matin Conseil de Finances. L’apresdînée, Monseigneur & Messeigneurs les Princes coururent deux Chevreüils avec les Chiens de Monsieur le Comte de Toulouze. Le Roy courut un Cerf accompagné de Madame dans sa petite Caléche découverte. Monsieur le Duc d’Orleans fut de cette Chasse, & Madame la Duchesse suivit celle des Chevreüils dans une Caléche découverte, accompagnée de Madame la Duchesse de Humieres, de Madame de Courtenvaux, & de Mademoiselle de Melun. Madame la Duchesse de Bourgogne se promena en Carosse & à pied dans la Forest, elle rencontra la chasse des Chevreüils, & alla ensuite au Salut aux basses Loges."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Dimanche 23, il y eut le matin Conseil de Ministres, où Monseigneur assista, Le Roy tira l’apresdînée. Messeigneurs les Ducs de Bourgogne & de Berry ne sortirent point. M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Duc d’Orleans courut le Cerf avec sa Meute, & Monsieur le Comte de Toulouze l’accompagna. Madame la Duchesse de Bourgogne n’alla point à la promenade, & entendit le soir le Salut dans la Chapelle des Mathurins. Monseigneur le Duc de Bourgogne luy donna un grand souper à huit heures dans son appartement nouveau, où plusieurs Dames furent invitées. Le Roy entendit aprés son souper dans son Cabinet un concert exquis d’airs Italiens, executé par les Sieurs Forcroy pour la Viole, Couperin pour le Clavessin, & du jeune Baptiste qui est à Monsieur le Duc d’Orleans, pour le Violon. Le Roy parut surpris de l’excellence de ce dernier, qu’il n’avoit point encore entendu. Monseigneur s’étoit promené l’apresdisnée en Carosse autour du Canal avec Madame la Princesse de Conty."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Lundy 24 il y eut le matin Conseil de Dépêches, & l’apresdînée Chasse du cerf, où Madame la Duchesse de Bourgogne en habit d’Amazone, accompagna S.M. dans sa petite Caléche découverte. Monseigneur & Messeigneurs les Princes furent de cette Chasse. Monseigneur donna au retour un grand souper dans son cabinet à Madame la Duchesse de Bourgogne, & à plusieurs Dames. Monsieur le Duc de Bourgogne & Monseigneur le Duc de Berry furent de ce repas. Les Comediens representerent à huit heures le Menteur de Monsieur de Corneille."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Mardy 25, il y eut le matin chez le Roy Conseil de Finances, Monseigneur, Monseigneur le Duc de Bourgogne, Monsieur le Duc d’Orleans, & Monsieur le Comte de Toulouze coururent un Loup. Il y eut grande Toilette chez Madame la Duchesse de Bourgogne, où se trouverent toutes les Duchesses qui étoient pour lors à la Cour, & les Ministres étrangers. L’apresdisnée, sur les trois heures, il y eut promenade en carosse autour du canal, & dans les plus belles allées du Parc. Madame la Duchesse de Bourgogne y accompagna S.M. Monseigneur, qui étoit revenu de la chasse, s’y trouva dans le carosse de Madame la Princesse de Conty. On y compta plus de soixante carosses à six chevaux. Il y eut pesche des Cormorans dans le bassin, où elle se fait tous les ans. Monseigneur le Duc de Berry alla tirer."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Mardy 26, il y eut le matin Conseil de Ministres. Le Roy alla tirer l’apresdisnée. Monseigneur ne sortit point, & se promena sur les trois heures en carosse autour du canal avec Madame la Princesse de Conty & d’autres Dames. Monseigneur le Duc de Bourgogne donna à disner dans son appartement nouveau à Madame la Duchesse de Bourgogne, & à quelques Dames de sa suite. Il y eut à sept heures du soir chez Monseigneur, des appartemens pour la premiere & unique fois, l’on y joüa au Lansquenet, au Brelan, & à l’Hombre à diverses tables."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Jeudy 27, il y eut Conseil de Ministres. L’Ambassadeur d’Espagne presenta au Roy le Duc d’Avray, Seigneur Flamand, Grand d’Espagne, & le conduisit ensuite chez Messeigneurs les Princes, puis chez Madame la Duchesse de Bourgogne qu’il salüa comme Grand d’Espagne. Plusieurs Officiers Generaux de l’Armée de Flandres nouvellement arrivez, salüerent S. M. & toute la Maison Royale. Il y eut l’apresdisnée chasse du cerf, où Madame la Duchesse de Bourgogne vêtuë en Amazone, accompagna le Roy dans sa petite Calléche découverte. Monseigneur & Messeigneurs les Princes furent de cette chasse. Les Comediens representerent le soir Britanicus de Monsieur de Racine, & le Cocu Imaginaire de M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " de Moliere."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Vendredy 28. il n’y eut point de Conseil le matin. Monseigneur & Messeigneurs les Princes, aprés avoir entendu la Messe avec le Roy, allerent à la Chasse du Loup. Sa Majesté ne sortit point de la journée. Madame la Duchesse de Bourgogne monta en carosse à une heure, accompagnée de plusieurs Dames, & alla à l’Abbaye du Lys, prés de Melun, où elle fut reçuë par l’Abbesse, qui est Fille de M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Duc Mazarin. Cette Abbesse, ainsi que toutes les Religieuses, fit paroistre une extrême joye de l’honneur que leur faisoit cette Princesse pour la premiere fois. Madame la Duchesse de Bourgogne visita toute la Maison, qui est grande, belle, & les Jardins qui sont fort spacieux. On luy servit une collation fort propre, & elle en partit à cinq heures pour retourner à Fontainebleau."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Samedy 29. il y eut chez Le Roy Conseil de Finances. Monseigneur, aprés avoir entendu la Messe, avec le Roy partit pour la chasse du Loup. Le Duc de Claras Fuentes, Grand d’Espagne, rendit à Madame la Duchesse de Bourgogne une Lettre de la Reine Doüairiere d’Espagne, & la salua en qualité de Grand. Il y eut l’apresdînée chasse du cerf, où Madame accompagna Sa Majesté dans sa petite caléche découverte. Messeigneurs les Princes furent de la partie. Monsieur le Duc d’Orleans ne sortit point."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Dimanche 30. il y eut le matin chez le Roy Conseil de Ministres. Monseigneur donna à disner à Monseigneur le Duc de Bourgogne, à Madame la Duchesse de Bourgogne, à Monseigneur le Duc de Berry, & à plusieurs Dames. Il n’entra personne pendant le repas que des gens absolument necessaires, pour mettre sur table, & pour desservir. L’on joua ensuite jusqu’à cinq heures. Le Roy alla tirer aprés son dîner. M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " le Duc d’Orleans courut le cerf avec sa meute, & M"}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[3]", "text": " le Comte de Toulouse l’y accompagna."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Lundy 31. il y eut le matin chez le Roy Conseil de Ministres. Monseigneur alia à la chasse du Loup. Monseigneur le Duc de Bourgogne, qui avoit esté incommodé la nuit, garda le lit toute le journée, & se trouva le soir absolument quitte de son indisposition. Le Roy suivi de toute la Cour alla entendre Vêpres à la Chapelle. M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " le Coadjuteur de Strasbourg y officia."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Mardy premier de ce mois le Roy fit ses devotions dans la Chapelle des Mathurins, & toucha ensuite un fort grand nombre de malades sous la terasse dans la Cour des Fontaines. Il retourna encore à la grande Messe dans la mesme Chapelle à midy, & toute la Cour y assista. Il y eut l’aprésdînée Sermon par le Pere Bonneau, Jesuite, qui doit prescher l’Avent prochain, & les Vespres furent chantées par la Musique du Roy : Le Coadjuteur de Strasbourg y officia. Il y eut le soir dans toutes les ruës de Fontainebleau des feux de joye, à cause du jour de la Naissance de Monseigneur."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Mecredi 2. il y eut chez le Roy Conseil de Ministres. Madame la Duchesse de Bourgogne fit ses devotions dans la petite Chapelle, qui est au bout de la Salle des Suisses. Le Roy alla tirer l’aprésdînée. Monseigneur se promena en carosse au bord Canal, & dans les belles routes du Parc, avec Madame la Princesse de Conty, & quelques autres Dames. Monseigneur le Duc de Bourgogne ne sortit point. Monsieur le Duc d’Orleans couru le cerf avec sa meute, & Monsieur le Comte de Toulouse fut de cette chasse."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Jeudy Feste de S. Hubert, il y eut le matin chez le Roy Conseil de Ministres, où Monseigneur assista. Le Roy partit à une heure & demie pour la chasse du Cerf, où Madame la Duchesse de Bourgogne l’accompagna vêtuë en Amazone. Plusieurs Dames de sa suite y parurent avec des habits semblables. Monseigneur & tous les Princes furent de cette chasse. L’on avoit proposé à Sa Majesté pour mieux celebrer cette Fête, de joindre toutes les Meutes qui estoient pour lors à Fontainebleau ; Mais le Roy ne le jugea pas à propos, & dit que cet assemblage ne causeroit que du desordre & de la confusion. Monseigneur donna au retour un grand repas à Monseigneur le Duc de Bourgogne, à Madame la Duchesse de Bourgogne, à Monseigneur le Duc de Berry, & à plusieurs Dames. À huit heures les Comediens representerent le Misantrope de Moliere."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le Vendredy 4. il n’y eut point de Conseil chez le Roy. Sa Majesté qui devoit aller à la chasse du Loup, & y estre accompagnée de Madame la Duchesse de Bourgogne, changea de dessein, ayant esté informée que le rendez vous estoit à quatre lieuës. Monseigneur y alla, & y fut suivi de Monseigneur le Duc d’Orleans, & de Monsieur le Comte de Toulouse. Le Roy alla tirer l’apresdînée. Madame la Duchesse de Bourgogne, qui s’estoit habillée en Amazone dés le matin pour la chasse du loup, se promena plus de trois heures dans une caléche découverte à quatre places, parcourut presque toute la Forest, & changea trois fois de relais. Enfin elle trouva le Roy, qui la fit monter dans sa petite caléche auprés de luy, & la ramena à Fontainebleau."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Samedy 5. il y eut le matin chez le Roy Conseil de Finances, & chasse de chevreüil avec les chiens de Monsieur le Comte de Toulouse. Madame y accompagna Sa Majesté dans sa petite caléche découverte. Monseigneur, Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry, & Monsieur le Duc d’Orleans, furent de cette chasse. Madame la Duchesse de Bourgogne qui se promenoit en carosse dans la Forest, rencontra plusieurs fois la chasse, & la suivit."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le Dimanche 6. il y eut chez le Roy Conseil de Ministres. Monseigneur le Duc de Bourgogne fit ses devotions, & donna à disner à Monseigneur le Duc de Berry. Le Roy alla tirer. Monseigneur ne sortit point. Madame la Duchesse de Bourgogne se promena en carosse & à pied dans la Forest, puis autour du Canal."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Le Lundy 7. le Roy prit medecine. Monseigneur alla à la chasse du Loup, & mena au rendez vous Monseigneur le Duc de Berry dans sa caléche. Monseigneur le Duc de Bourgogne alla tirer. Madame la Duchesse de Bourgogne dîna chez Madame la Duchesse du Lude, & y joüa l’apresdinée. Le soir les Comediens representérent Rodogune de M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " de Corneille, & le Medecin malgré luy de M"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[3]", "text": " de Moliere."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le Mardi 8. il y eut le matin chez le Roy Conseil de Finances. L’apresdînée Sa Majesté courut le cerf. Madame l’y accompagna dans sa petite caléche découverte. Monseigneur & tous les Princes furent de cette chasse hors Monseigneur le Duc de Bourgogne qui ne sortit point. Madame la Duchesse de Bourgogne, alla aprés son dîner, à Melun voir les Religieuses de la Visitation, & en revint à sept heures."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le Mercredy 9. il y eut le matin chez le Roy Conseil de Ministres, où Monseigneur se trouva. Sa Majesté alla tirer l’apresdînée, Monseigneur ne sortit point. Monseigneur le Duc de Bourgogne prit medecine, & Madame la Duchesse de Bourgogne luy tint compagnie presque tout le jour. Les Comediens representerent le soir l’Homme à bonne fortune, que Monseigneur le Duc de Bourgogne & Madame la Duchesse de Bourgogne virent de la Tribune."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Le Jeudy 10, il y eut le matin chez le Roy Conseil de Ministres, & l’aprésdîné chasse du Cerf dans la Forest, où Monseigneur se trouva, comme aussi Monseigneur le Duc de Berry, & Monsieur le Comte de Toulouze. Madame la Duchesse de Bourgogne & Madame ne furent point de cette chasse ; mais Madame la Duchesse d’Orleans & Madame la Duchesse y parurent dans une caléche découverte. Monseigneur au retour, donna sur les cinq heures & demie un grand repas dans la petite Chambre de son appartement à Madame la Duchesse de Bourgogne, à Madame la Princesse de Conty, & à plusieurs autres Dames. L’on joüa ensuite jusqu’après de onze heures."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Le Vendredy 11, il n’y eut point de Conseil chez le Roy. Il y eut grande Toilette chez Madame la Duchesse de Bourgogne, où le cercle fut fort beau. Le Roy dîna de bonne heure, & sortit avant une heure pour aller tirer. Monseigneur se promena en carosse autour du canal avec Madame la Princesse de Conty. Monseigneur le Duc de Bourgogne & Monseigneur le Duc de Berry, s’amuserent une partie de l’apresdînée dans la galerie des Cerfs. Madame la Duchesse de Bourgogne qui ne sortit point, entendit les Complies à cinq heures & demie chez les Mathurins."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Le Samedy 12, il y eut Conseil de Finances. Le Roy partit à deux heures pour la chasse du Cerf, & Madame l’y accompagna dans sa petite caléche découverte. Monseigneur & Messeigneurs les Princes furent de cette chasse, comme aussi Madame la Duchesse d’Orleans ; & Madame la Duchesse. Madame la Duchesse de Bourgogne ne sortit point à cause du froid. Le soir les Comediens representerent les Horaces de Monsieur de Corneille, & l’Ecole des Maris de M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " de Moliere."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Le Dimanche 13, il y eut le matin Conseil de Ministres. Le Roy avoit resolu de s’aller promener en carosse l’apresdînée, & Madame la Duchesse de Bourgogne devoit estre de cette promenade ; mais le froid fit changer de dessein à Sa Majesté qui ne sortit point. Monseigneur qui estoit parti pour une chasse de Chevreüil avec la Meute de Monsieur le Comte de Toulouze étant arrivé au rendez vous, revint au Château pour la même raison. Madame la Duchesse de Bourgogne assista aux Complies & au Salut dans la Chapelle des Mathurins."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Le Lundy 14, le Roy accompagné de Madame la Duchesse de Bourgogne & de Madame, entendit la Messe à neuf heures & un quart, puis dîna chez luy à son petit couvert. Madame la Duchesse de Bourgogne donna chez elle un grand déjeuner aux Dames de sa suite, & monta en carosse avec Sa Majesté à dix heures & demie. Madame, Madame la Duchesse d’Orleans, Madame la Duchesse, & Madame la Duchesse du Lude se mirent dans le mesme carosse. Le Roy changea de relais à Ponthieri & à Ris, & arriva à Sceaux sur les quatre heures. Le plaisir que Sa Majesté avoit pris dans cette delicieuse Maison en allant à Fontainebleau, fut cause qu’Elle voulut y coucher deux nuits à son retour. Le temps s’étant heureusement trouvé beau ; Elle a pris le plaisir de la promenade, & vû joüer les eaux qui y sont parfaitement belles. Monsieur Couperain a joüé deux fois de l’Orgue à sa Messe, & les Vingt-quatre Violons de Sa Majesté s’y sont fait entendre pendant ses repas. Enfin, Monsieur, & Madame la Duchesse du Maine ingenieux à luy fournir de nouveaux plaisirs, n’ont rien oublié de tout ce qui pouvoit luy faire passer agreablement les deux jours qu’elle a demeuré à Sceaux, où Monseigneur le Dauphin & Madame la Duchesse de Bourgogne se sont extrémement divertis. Deux jours aprés l’arrivée de cette Princesse à Versailles, Madame Hemskerke, Ambassadrice de Hollande, eut l’honneur de prendre congé d’elle à sa Toillette, & le Roy estant entré chez Madame la Duchesse de Bourgogne en sortant du Conseil, elle prit congé de Sa Majesté qui la salüa, & la baisa. Monsieur l’Ambassadeur de Hollande estant assez indisposé pour ne pouvoir prendre son Audiance de Congé, avoit envoyé à Monsieur le Marquis de Torcy à Fontainebleau le compliment qu’il auroit fait au Roy s’il avoit esté en estat d’en avoir Audiance, ce compliment portoit "}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "qu’il y avoit longtemps qu’il avoit l’honneur de servir Messeigneurs les Etats en des Cours Etrangeres ; mais qu’il y avoit aussi longtemps qu’il avoit souhaité avec ambition de les servir auprés de Sa Majesté ; que leurs Hautes Puissances à la fin, avoient bien voulu le satisfaire dans un desir si juste & si loüable, qu’Elles l’avoient choisi pour une Ambassade qui est la premiere de la Republique, & d’autant plus illustre, qu’elle estoit la confirmation de l’union rétablie entre Sa Majesté & leurs Hautes Puissances par une Paix à laquelle toute l’Europe s’étoit interessée, qu’il se voyoit au comble de ses souhaits, qu’il avoit l’honneur de s’approcher de temps en temps d’un Prince dont la Majesté pleine de douceur luy avoit fait la grace de luy faire toûjours un accüeil favorable, lors qu’il avoit plû à la Providence Divine, qui bien souvent ne veut pas que l’homme soit trop content, de l’affliger dans la force de son âge d’une maladie dangereuse, dont les restes languissans l’avoient tellement affoibly, qu’il s’estoit trouvé hors d’estat de soûtenir l’éclat de cette dignité ; qu’il en avoit donné avis à leurs Hautes Puissances, & qu’il leur avoit demandé la permission de retourner en sa Patrie, ce qu’on luy venoit d’accorder : Qu’il avoit resolu de s’en servir au plutost ; mais avec le regret sensible de se voir frustré par sa foiblesse, de l’avantage de remercier tres humblement Sa Majesté en personne, de l’honneur de sa bienveillance pendant le sejour qu’il avoit fait dans son Royaume, & de l’assurer de sa profonde veneration pour sa Personne sacrée, & pour son auguste Maison."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Cet Ambassadeur a laissé icy M"}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[2]", "text": " Vroezen son Secretaire pour prendre soin en sa place des affaires de ses Maîtres."}]}]}