{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-03_120"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites au Chasteau de Jarnac]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1681 [tome 3], p. 120-133."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous parlay il y a trois mois de la pieté de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Jarnac Lieutenant General pour le Roy des Provinces d’Angoulmois & de Xaintonge, à l’occasion d’un Convent de Recolets qu’il a étably pour travailler à la conversion des Prétendus Reformez. Le zele qu’il a pour toutes les choses qui regardent l’interest de Dieu, & qu’on luy voit soûtenir avec la mesme application qu’il se donne à bien remplir tous les devoirs de sa Charge, n’empesche pas que dans les occasions de joye, & de divertissement, il ne se fasse autant admirer que dans les choses essentielles & importantes. La maniere dont il a reçeu ce Carnaval la Noblesse du Païs, & plusieurs Personnes de la premiere qualité, en est une preuve. Le nombre des Gentilshommes qui se rendirent chez luy à l’envy les uns des autres, fut si grand, que le Chasteau de Jarnac, quoy qu’une des plus commodes Maisons qui soient par delà la Loire, eut peine à les contenir. Pendant huit jours, il y eut trois Tables, chacune de vingt Couverts, servies avec autant de délicatesse, que de propreté & d’abondance. Les apresdînées estoient employées au Jeu, ou bien à la Chasse ; & ceux qui estoient de ce dernier goust, trouvoient aisément à se satisfaire, selon que la Vénerie, ou la Fauconnerie, leur donnoit plus de plaisir. On destinoit le soir à la Dance, & les Tables n’estoient pas plûtost levées, que l’on commençoit le Bal dans une Salle aussi spatieuse que superbement meublée. Le grand nombre de Lustres de cristal qui l’éclairoient, faisoit admirablement briller les riches ajustemens de diverses Troupes de Masques, qui ne manquoient jamais à s’y rendre. Parmy celles qui y vinrent, il n’y eut rien de plus galant, ny de mieux imaginé qu’une Mascarade qu’y mena Madame la Comtesse d’Aubigny, Femme de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " d’Aubigny, Gouverneur de Coignac, & Frere de Madame la Marquise de Maintenon. Cette Dame avoit esté priée de la Feste, mais pour la rendre plus agreable par une maniere de surprise, elle n’y voulut paroistre que dans le temps qu’on l’y attendoit le moins, de sorte qu’à la lueur de plusieurs Flambeaux, on vit arriver un soir un Cortege de Carrosses, accompagnez de plusieurs Personnes à cheval. Chacun estant descendu, ceux qui composoient la Mascarade, se mirent en ordre, & entrerent dans la Salle de la maniere que je vay vous dire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On vit paroistre d’abord une Troupe de Hautbois & de Musetes, qui dans leur Musique champestre ne laissoient pas d’avoir beaucoup d’agrément. Ils précedoient un jeune Enfant de cinq ans, d’une beauté merveilleuse, habillé magnifiquement en Cupidon. Il estoit chargé de son Carquois, l’Arc à la main, & fit son entrée par un coup de Flêche qu’il tira aux pieds des Dames. C’estoit le petit Chevalier de Pons de Bourg, second Fils de Madame la Marquise d’Eudicour, de qui le Pere est Grand Louvetier de France, & qui est elevé par Madame la Comtesse de Miossens sa Tante maternelle, de la Maison de Pons, dont le Mary estoit Frere de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maréchal d’Albret. Ensuite de ce petit Cupidon, venoient des Egiptiennes d’une propreté qui ne se peut exprimer, menées par des Hommes tres-galamment habillez. Madame la Comtesse d’Aubigny estoit l’une d’elles, & ne se faisoit pas moins remarquer par sa bonne grace, que par l’or & les pierreries dont elle brilloit. Ce n’estoit que Point d’Espagne d’or & d’argent, Brocard, Tissu, Broderie, avec des Points de France admirables, & le tout placé si à propos, & d’une invention si nouvelle, que l’agrément de l’Habit en surpassoit encor la richesse. De jeunes Bergers & Bergeres suivoient à leur tour. Quoy que leur équipage répondist à la simplicité des Villageois, il estoit accompagné d’un air de magnificence qui leur attira bien des regards. Ces Bergers estoient suivis de Vieilles & de Vieillards, avec des Habits de plusieurs siecles, & derriere eux paroissoient des Espagnols, qui en finissant la Mascarade avec la gravité de leur Nation, donnerent plusieurs Sarabandes réjoüissantes. Ce ne furent que Menüets de Poitou, où Madame d’Aubigny excella, meslant avec le bon air de Paris la justesse & l’agrément de Xaintonge. Mademoiselle Chabot, Sœur de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Comte de Jarnac, parut beaucoup dans cette Assemblée, soit par sa bonne mine & son air de qualité, soit par la maniere dont elle dança. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Chevalier Chabot son Frere, ne se distingua pas moins ; mais rien n’approcha du petit Comte de Chabot, Fils aîné de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Comte de Jarnac. Ce jeune Enfant, quoy que seulement âgé de cinq ans, ne laisse pas de dancer le plus agreablement du monde ; & si la force de ses jambes répondoit à la justesse de son oreille, on ne verroit rien de plus accomply. Il est beau, bien fait, & d’une taille qu’on peut dire surprenante."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Parmy les Personnes de qualité qui faisoient le plus bel ornement de ce Bal, celles qui tenoient les premieres places, estoient Madame la Comtesse de Miossens, Madame d’Aubigny, Madame la Présidente d’Angoulesme, & deux de ses Sœurs, Filles de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Comte de Branac, & Petites-Niéces de feu M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Comte de Branac, Gouverneur de Xaintonge & d’Angoulmois, dont la Femme estoit Premiere Dame d’Honneur de la Reyne Mere, & Tante de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Duc de Montausier ; Madame de Chalu, & Mademoiselle sa Fille. Du costé des Hommes qui se firent particulierement remarquer à cette Feste, furent M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " les Marquis d’Ars & de Mayac, Petit-Fils du feu Seigneur d’Ars, qui autrefois fut Chef, & conduisit le Ban de la Noblesse en Lorraine ; M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Marquis d’Argeanson, M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " le Président d’Angoulesme, & M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " de Marcillac. Tout cela faisoit une tres-illustre, ou si vous voulez que je me serve du mot à la mode, une fort grosse Assemblée."}]}]}