{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-07_304"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Naissance de l’Infant d’Espagne, & ce qui s’est passé à cette occasion, tant en Espagne qu’en France, avec la mort de ce Prince]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1709 [tome 7], p. 304-319."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les preparatifs de la grande Feste dont je viens de vous parler, estant achevez, cette Feste se donna le Mercredy 17 de ce mois. Plus de cent personnes de distinction parmi lesquelles il y en avoit du premier rang, y furent invitées, & plusieurs autres s’y étant aussi trouvées, le concours fut si grand qu’il seroit difficile de rapporter icy les noms de toutes les personnes de l’un & de l’autre sexe qui s’y trouverent ; cependant voici ceux qui sont venus à ma connoissance, & que je mets ici selon que ma memoire me les a fournis, & non selon leur rang. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " les deux Nonces ; M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Ambassadeur de Venise ; M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Envoyé de Parme ; M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Monasterol, Envoyé de Monsieur l’Electeur de Baviere ; plusieurs autres Ministres s’y trouverent aussi."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr le Maréchal Duc de Boufflers ; Mr le Duc de Lauzun ; Mr le Prince de Spinola ; Mr le Marquis d’Alegre ; Mr le Comte de Bergheik ; Mr de Donzy ; Mr le Prince de Leon ; Mr le Marquis de Dangeau ; Mr le Duc d’Estrées ; Mr le Duc de Fronsac fils aîné de Mr le Duc de Richelieu ; Mr le Chevalier de Baviere ; le fils de Mr l’Envoyé de Genes ; Mr le Maréchal de Tessé ; Mr le Prince de Lanty ; Mr l’Abbé de Castiglione ; Mr du Casse ; Mr le Marquis de Roye ; Don Francisco de Menessez ; Mr le Comte de Castel-Blanco ; Mr le Marquis de Carpa. Voici les noms de quelques-unes des Dames, selon l’ordre que ma memoire me les fournit aussi. Me la Comtesse d’Egmont, Me la Princesse de Rohan ; Me la Duchesse d’Aumont ; Me de Lauzun ; Me la Duchesse de Duras ; Me la Duchesse de Luxembourg ; Me la Princesse de Vergagne ; Mlle de Spinola sa sœur filles de Mr le Prince de Spinola ; Me la Duchesse de Sforce ; Me de Rupelmonde ; Me de Chimay ; Me de Croissi ; Me la Marquise de Bouzols ; Me la Marquise de Torcy ; Me Desmaretz & Mlles ses filles ; Me de Vaubecour ; Me la Comtesse d’Usez ; Me de Monasterol ; Me d’Argenson ; Me du Casse & plusieurs autres."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On se rendit l’aprés-dînée de fort bonne heure, à l’Hôtel de Leurs Excellences. Il y eut d’abord Apartement, & l’on y joüa à differens Jeux. Les Glaces & les Liqueurs y furent distribuées en abondance & dés que le jour commença à baisser, on entendit un grand bruit de guerre de Trompettes & de Timbales qui par intervales fut interrompu par des Violons & des Haut-bois. Cette Symphonie estoit placée sur des Balcons fort ornez, & pratiquez exprés vis-à-vis le grand Apartement de S.E. La nuit avoit à peine commencé à paroistre, que tout l’Hostel parut illuminé par plusieurs rangs de flambeaux de cire blanche, tant autour des cours qu’au dehors, ce qui fit un effet d’autant plus beau que cette spacieuse Maison occupe un terrain considerable dans la ruë de Grenelle & dans la ruë du Bacq. On avoit representé dans l’endroit où ces deux ruës se croisent, une maniere de Chasteau dans toutes les regles de l’Architecture, tout remply de Feu d’Artifice."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Sur les dix heures on servit la grande Table. Je dis grande Table, parce qu’on en servit encore beaucoup d’autres. Elle estoit de 50. Couverts, & en moins d’un demi quart d’heure, elle fut servie de 380. plats qui furent relevez plusieurs fois. On ne put obtenir de leurs Exellences Mr le Duc & Me la Duchesse d’Albe, qu’elles se missent à Table, & elles demanderent en grace qu’on leur laissast la liberté d’observer si tout se passoit selon leurs intentions. On ne s’étonna plus aussi de l’ordre qui y fut observé. Le Soupé dura une heure & demie, & sur les onze heures trois quarts, on en sortit au bruit des fusées, & le Feu commença un quart d’heure aprés. Vingt Tambours se firent entendre autour de ce Feu & les Trompettes, les Timbales, les Violons, & les Hautbois, redoublerent leur bruit qui se mêloit agreablement à celuy du Feu d’Artifice qui dura pendant une heure sans interruption. Ce Feu estoit orné de plusieurs Figures, avec des Inscriptions, & de plusieurs Devises, & terminé par un Globe sur lequel se reposoit un Lion couronné. Le Globe, attribut de l’Espagne, representoit les Etats differens de cette Monarchie dans les quatre parties du monde, & le Lion marquoit le Royaume de Leon."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "À peine l’Artifice de ce Feu eut il cessé de se faire entendre, qu’il arriva de toutes parts, une infinité de Masques des plus magnifiques, qui joints au grand nombre de personnes de distinction qui s’estoit trouvé au Soupé remplirent plusieurs Apartemens dans lesquels on dansa. Le Bal fut ouvert par Mr le Duc de Liñarez avec Me la Comtesse de Rupelmonde. Cette Dame qui n’a que 20. ans, est fille de Mr le Marquis d’Alegre, & quelque distinguée qu’elle soit par sa naissance, & par tous les agrémens de sa personne, elle l’est encore plus par sa bonne conduite. Vous sçavez que Mr le Comte de Rupelmonde signale son zele & sa fidelité en Espagne, pour le service du Roy son Maistre. Les pertes qu’il a faites ne sont ignorées de personne. Je ne vous dis rien de toutes les Dames qui ont dansé à ce Bal ; mais j’ay cru que je devois vous faire connoistre seulement celle par qui il a esté ouvert."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Je devrois vous faire icy une Description de ce Bal ; mais ne vous en ayant point fait du Soupé, & ne vous ayant point donné les Inscriptions & les Devises du Feu d’Artifice, j’ay cru devoir passer aussi sous silence la Description du Bal, d’autant plus qu’il m’a paru que le chagrin que la mort de l’Infant d’Espagne a causé à Mr le Duc d’Albe, est si grand que ce Ministre voudroit, s’il estoit possible, oublier luy-même tout ce qui a regardé la grande & magnifique Feste qu’il a donnée, où tout a paru avec une profusion digne de la grandeur du Maître qu’il represente, & de toute la Nation Espagnole. Ainsi je crois que je ne luy aurois pas fait plaisir de m’étendre davantage sur toutes les parties de cette grande Feste qui pouroit remplir un volume entier. Voyons presentement ce qui se passa en Espagne, aprés le départ du Courrier qui a apporté en France la nouvelle de la naissance de l’Infant."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "À peine la nouvelle de cette naissance fut elle répanduë dans Madrid, que toute la Ville fut illuminée. Il est aisé de juger par l’amour que les Peuples ont pour leurs Majestez Catholiques de la joye qu’ils ressentirent. Ils en donnerent des marques éclatantes de toutes les manieres, par lesquelles ils pouvoient la faire connoistre. Vous sçavez jusqu’où a esté l’emportement de leur joye en pareille ocasion, par les peintures que je vous en ay faites, & que je ne vous repete point pour ne vous pas dire deux fois la même chose. Le Roy qui n’étoit pas moins penetré de joye que ses Peuples, crut en devoir rendre grace au Ciel, & S.M.C. alla pour cet effet à Nostre-Dame d’Atocha."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Pendant que tout le Peuple estoit en joye, & que l’on commençoit de donner des marques dans plusieurs autres Villes du Royaume de celle que l’on y ressentoit le 8. du mois ; c’est à dire six jours aprés la naissance de l’Infant, on s’apperçut qu’il avoit quelques foiblesses, & peu de temps aprés les convulsions luy prirent, & ce Prince mourut à onze heures & demie, du matin. La douleur que cette mort causa tant au Roy qu’à toute la Cour, & à tout le Peuple, se pouvant mieux concevoir qu’exprimer, & d’ailleurs ces Images lugubres ne servant qu’à augmenter le chagrin de ceux qui ne sont déjà que trop penetrez des douleurs qu’ils ressentent, je ne crois pas vous en devoir dire davantage sur cet Article, c’est pourquoy je passe à un autre."}]}]}