{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-06_007", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Le portrait du Roy. Par Monsieur de Verton"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1694 [tome 6], p. 7-22."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne sçaurois commencer ma Lettre d’une maniere plus agreable pour vous, qu’en vous faisant part de celle que le Pere Mourgues, Jesuite, a depuis peu écrite à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Guyonnet de Vertron. Je suis fort certain que la matiere sera de vôtre goust. Voicy cette Lettre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous travaillez, Monsieur, au Portrait du Roy. Je vous avouë que cela me paroist effrayant. J’ay douté jusques icy que l’on pust peindre nostre Auguste Monarque, soit avec des couleurs, soit mesme avec des paroles. Les Peintres sçavent bien que tout tient du mouvement & de l’esprit dans cette heroïque physionomie ; le Pinceau n’attrape point cela. Une Plume sera plus heureuse, mais prenez garde encore ; vous ferez un Eloge au lieu d’un Portrait. Il est malaisé d’estre moderé sur les qualitez de ce Corps & de cette Ame. Il me semble que ses traits & ses vertus ne sont pas comme ce qu’on trouve dans les autres hommes. On est trop touché aussi-tost que l’on y pense, on répand sur le papier ce que l’on sent avec ce que l’on voit, & des lors ce n’est plus peindre, c’est loüer. Mais quand vous pourriez faire taire vostre cœur, je vous assure que la Posterité, (car vous travaillez pour la Posterité) vous croira toujours extasié de vostre objet. Vous ne pouvez dire les choses que comme elles sont, & il vous arrivera de paroistre flateur, quand vous n’aurez esté que naïf. Il pourra mesme arriver que vous en direz trop peu pour ce siecle, & trop pour les siecles suivans. Croyez moy, Monsieur, desormais ce sera une veritable affaire que d’avoir à parler du Roy. L’idée de ce sublime merite a pris le dessus sur toutes les expressions, que l’admiration mesme fournit ; l’Eloquence est à bout, chacun en pense plus que l’on ne luy en peut dire avec les paroles les plus pathetiques. Il y a plusieurs années que ce merite est complet. LOUIS LE GRAND fournira chaque jour de nouvelles choses, mais non de plus glorieuses, parce que sa gloire est à son comble. Ces Heros estoient bien plus commodes pour estre loüez, qui croissoient en gloire jusqu’à la fin de leurs jours, & dont la vertu avoit ses âges, ainsi que tout le reste ; leurs Portraits estoient toujours nouveaux, & toujours differens. Quoy qu’il en soit, je vous prie, Monsieur, de me communiquer ce difficile Portrait du Heros du siécle, où pour me servir de vos termes, de l’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Homme Immortel, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "& du plus Grand des Grands, dont vous avez si bien prouvé la grandeur suprême dans cet admirable Parallele de Sa Majesté avec les Princes qui ont eu ce glorieux surnom. Je conserveray ce Portrait encore plus précieusement que ce beau Tableau, dont il vous plût de récompenser quelques Vers, que vous fîtes valoir à vôtre gré. Vôtre cœur a paru dans le premier present, vôtre esprit éclatera dans le second, car je ne vous ay parlé des difficultez que je vois à vôtre dessein, que pour vous faire connoître comment je suis préparé à admirer la maniere glorieuse, dont vous l’aurez executé. Croyez qu’on ne peut rien ajoûter à la parfaite estime avec laquelle je suis, &c."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "LE PORTRAIT"}, {"id": "/div[1]/quote[2]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[2]/label[1]/text()[2]", "text": "DU ROY."}, {"id": "/div[1]/quote[2]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[1]", "text": "Par Monsieur de Vertron."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "Je ne marresteray point aux qualitez du corps, qui répondent à celles de l’ame de nostre Auguste Monarque. Son air martial & heureux, son port majestueux & libre, son geste noble & modeste, sa taille riche & dégagée, toutes ces marques extérieures, qui sont les moindres de ses perfections, le feroient reconnoître pour Roy, quand on n’auroit jamais eu le bonheur de le voir ; car enfin ce n’est ny la magnificence de ses habits, ny la foule de ses Courtisans, qui le distinguent de ses Sujets. Ses manieres Royales & sa mine relevée font sa distinction & son ornement. Quoique son regard soit fier, cette fierté neanmoins est temperée d’une certaine douceur, qui permet qu’on le considere à travers les changemens qui arrivent dans les affaires. Comme il n’en arrive point dans son ame, il n’en paroist aucun sur son visage. La couleur de son teint vive & brune (marque de son humeur guerriere) est une teinture qu’il a prise dans ses Campagnes glorieuses, exposé aux ardeurs du Soleil, mais que dis-je ? Il est luy-même le Soleil de la France, & lors qu’il ne prend pas soin de cacher tous son éclat, on ne peut soûtenir le brillant de ses yeux, qui sont autant de perçans rayons."}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": "Les Ambassadeurs des Nations les plus éloignées ont esté ébloüis de sa presence, charmez de ses bontez, comblez de ses faveurs. Tous ont avoüé que LOUIS LE GRAND avoit quelque chose de plus qu’humain ; & les hommages qu’ils ont rendus à son Auguste Majesté, leur ont donné une joye extrême, à la vûë du plus bel astre qui soit au monde. On ne doit pas s’étonner, si l’on est venu de toutes les parties de l’Univers, pour rechercher avec empressement l’amitié & la protection du plus grand Prince de la terre, puisque ses vertus luy ont justement acquis le respect & l’amour de ses Sujets, l’estime & l’admiration des Etrangers."}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": "Ouy, sans doute, l’Empereur des François est le modelle achevé des vertus Chrestiennes, politiques, morales, & militaires. Sa Majesté peut seule en fournir des exemples à tous ceux qui aspirent au Grand & à l’Heroïque."}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/text()[1]", "text": "On voit en sa Personne sacrée une pieté sincere, une charité ardente, une équité incorruptible, une égalité parfaite, une bonté souveraine, une douceur charmante, une prudence achevée, une valeur insurmontable, une discretion entiere, une fermeté inébranlable, une moderation extrême, & une magnificence inimitable."}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/text()[1]", "text": "Pour preuve de la fidelité du Portrait de Loüis le Grand, il ne faut qu’observer sa conduite, suivre ses pas, regarder ses actions, écouter ses discours, peser ses bienfaits, examiner ses desseins, lire ses Ordonnances, & nombrer ses conquestes."}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/text()[1]", "text": "L’Europe respecte nostre incomparable Souverain, l’Asie l’honore, l’Afrique le redoute, l’Amerique le revere, tout l’Univers l’aime, le craint, l’admire. Et qui n’aimeroit l’ornement du monde ? qui ne craindroit la foudre de la guerre ? qui n’admireroit un Prince qui a receu du Ciel en partage, comme Salomon, une sagesse consommée, & un esprit universel ?"}]}, {"id": "/div[1]/quote[2]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[7]/text()[1]", "text": "Il ne fut jamais de cœur plus magnanime, d’entendement plus éclairé, ny de volonté mieux reglée. Si ce grand Monarque est prompt à concevoir, il ne resout qu’aprés de serieuses reflexions ; il attend les occasions les plus favorables pour executer, & ménageant toutes les circonstances, il sçait balancer ses desseins au poids d’une conduite tres-exacte ; car dans sa façon d’agir on n’apperçoit ny trop de lenteur, ny trop d’empressement ; & comme il ne veut rien que de juste, il ne fait rien que de loüable. L’alliance heureuse de son jugement & de sa memoire, luy tient lieu de cette experience, que les autres n’acquierent que par une longue suite d’années. Sa raison modere la vivacité de son imagination ; enfin il est autant le maistre de ses passions que de ses Ennemis."}]}, {"id": "/div[1]/quote[2]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[8]/text()[1]", "text": "Jamais Prince n’a eu plus de connoissance des droits de son Royaume, plus d’application à les faire valoir, plus de fermeté à les maintenir."}]}, {"id": "/div[1]/quote[2]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[9]/text()[1]", "text": "Ecouter en tout temps les malheureux ; secourir en tous lieux les foibles ; relever genereusement les opprimez ; deffendre hautement l’innocence ; soûtenir puissamment la justice ; distinguer parfaitement le vray merite, le récompenser liberalement ; proteger universellement la Religion & les droits des Rois, voila les occupations de LOUIS LE GRAND. Ce sont-là ses merveilles, où pour mieux dire, ses miracles, qui l’assurent de l’immortalité, & qui luy ont fait donner le titre d’"}, {"id": "/div[1]/quote[2]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[9]/hi[1]/text()[1]", "text": "Homme Immortel."}], "attributes": {"rend": "i"}}]}]}]}