{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-02_254", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1684 [tome 2], p. 254-257."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 15. de ce mois, Messire François-René le Tellier, Conseiller en la Cour des Aydes, épousa Mademoiselle Mariane Chevalier, Fille de Messire Jacques Chevalier, Seigneur du Bauchet, Vicomte de Courtavant & de la Montagne, & de Dame Anne Olier de Bourzeis, Niêce de feu M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé de Bourzeis de l’Académie Françoise, l’un des plus sçavans Hommes de ce siecle. Cette nouvelle Mariée n’a que treize ans & demy, & est encore fort petite, mais il seroit mal-aisé d’avoir plus de belles qualitez qu’elle en a. Il n’y a presque point d’Art qu’elle ne sçache ; & une Personne de grand mérite qui la connoist à fond, a dit fort agreablement d’elle, qu’il ne falloit pas demander ce qu’elle sçavoit, mais ce qu’elle ne sçavoit pas. Comme elle a l’esprit extrémement vif, & l’imagination tres-prompte, on a eu fort peu de peine à luy apprendre presque en mesme temps ; l’Histoire, la Langue Italienne, le Blason, la Geographie, l’Arithmétique & la Musique. Elle dance finement, joüe du Clavessin comme les plus habiles Maistres, peint assez bien, & ne s’entend pas mal à dessigner. Il seroit mesme assez dangereux de parler Latin devant elle, si on ne vouloit pas en estre entendu. Cependant elle seroit fâchée qu’on crût dans le monde qu’elle eust appris cette Langue, qu’elle abandonne aux Sçavans."}]}]}