{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03_088", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Toutes les Particularitez du Mariage du Prince de Charles de Lorraine avec la Reyne Doüaitiere de Pologne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1678 [tome 3], p. 88-102."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous aurez sans doute appris le Mariage du Prince Charles de Lorraine avec la Reyne Doüairiere de Pologne, mais vous en pouvez ignorer les particularitez. En voicy de tres-assurées."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Prince ayant pris terre à Nustorh, Village sur le Danube à une petite demy-heure de Vienne, dépescha un Gentilhomme à sa Majesté pour luy donner avis de son arrivée. Ce Gentilhomme fut renvoyé le lendemain 4. de Fevrier avec une réponse qui marquoit la joye qu’on avoit de cette nouvelle. Comme il apprit par luy que l’Empereur souhaitoit qu’il vinst coucher ce mesme jour à Baden, petite Bille à quatre lieues de Neustat, il y fut mené dans un petit Carrosse qu’on luy avoit préparé à Vienne. Trente Chevaux de poste le précedoient, montez par ses Gentilshommes richement vestus. Ses Pages marchoient aussi devant avec eux. Leur Livrée estoit de Drap verd à larges bandes de velours cramoisy, & toute parsemée de galons d’argent. Divers Postillons qui estoient comme leurs Guides, faisoient retenir leurs Cornets par tout. Trois Chaises roulantes à la Brandebourg suivoient le petit Carrosse du Prince. Elles estoient remplies de Noblesse qui s’estoit avancée pour le salüer. On arriva à Baden dans cet équipage. Le Marquis de Grana, le Comte de Buquoy, & plusieurs autres des principaux de la Cour, s’y trouverent pour luy rendre leurs devoirs, & l’accompagnerent le lendemain à Neustat. Le Prince rencontra en chemin le Grand Ecuyer de la Reyne de Pologne, aussi-bien que les Comtes d’Harac, de Walstein, de Mansfeld, & de Chaffemberg, avec les deux Capitaines des Gardes du Corps, que Sa Majesté Impériale luy envoyoit pour luy faire compliment. Ils descendirent de Carrosse, s’acquiterent de l’ordre qu’ils avoient, & précederent le Prince à Neustat pour avertir qu’il y arrivoit. Il arriva dans la Ville sur les six heures du soir, & alla descendre au Chasteau. Le Maistre d’Hostel & les Gentils-hommes de la Chambre, le vinrent recevoir hors la Porte. Le Grand Chambellan l’attendoit au pied du Degré. Ce fut luy qui le mena dans l’Apartement de l’Empereur. Le Grand-Maistre se trouva dans la premiere Antichambre ; & comme il conduisoit le Prince, Sa Majesté Impériale sortit de sa Chambre & fit deux pas pour le recevoir. Cet honneur est extraordinaire. Le Prince alla en suite complimenter l’Impératrice régnante, & enfin l’Impératrice Doüairiere avec laquelle la Reyne de Pologne estoit. Il en fut reçeu avec toutes les marques de joye qu’il pouvoit attendre. Apres les premieres Cerémonies, l’Impératrice Doüairiere prenant quelque prétexte pour s’éloigner, les laissa tous les deux quelque temps en liberté de se découvrir leurs plus secrets sentimens. On luy donna un Fauteüil par tout, & il fut reconduit par les Gentilshommes de l’Empereur, & par les Ministres de toutes les Cours dans un Apartement qu’on luy avoit préparé à l’Arsenal. Il passa par un Corridor fait exprés pour la communication du Chasteau à cette Maison. Les Officiers de l’Empereur se presenterent pour le servir à souper, & le lendemain à disner, mais il garda le Lit à cause d’une incommodité de pied, & ne mangea point en public. Cependant la Livrée des Nopces qu’on avoit fait faire à Vienne fut distribuée. Elle consistoit en quatre-vingts Habits d’une fort belle écarlate, chamarrez de larges galons d’or par tout ; en trente Casaques de Gardes aux Croix de Lorraine devant & derriere, avec des Chifres du nom de la Reyne & du Prince en broderie, & larges bandes d’or, & les Bandolieres de mesme ; & en douze autres Casaques pour des Hayducs qui portoient des Haches couvertes de Tuniques, & avoient de longues Robes à la Polonoise. Sur les huit heures du soir, l’Evesque de Neustat accompagné de deux Prélats, vint dans la Chapelle du Chasteau pour la Cerémonie du Mariage. Elle estoit remplie d’Estrades, de Galeries, & d’Amphitéatres qu’on y avoit fait dresser avec beaucoup de magnificence. Tout cela estoit occupé par un nombre infiny de Personnes sur lesquelles on voyoit briller l’or & les pierreries avec la plus éclatante profusion. Le Prince & la Reyne furent conduits dans cette Chapelle par Leurs Majestez Impériales, suivies des Chevaliers de la Toison, & de tout ce qu’ïl y avoit de Seigneurs & de Dames du plus haut rang. Ils se donnerent la main, changerent de Bague, & ne le firent qu’apres avoir pris le consentement de l’Empereur & des deux Impératrices par de profondes revérences. Le Mariage estant fait, on se rendit dans l’Apartement de l’Empereur. Il y eut un magnifique Souper, & un Concert admirable. Apres quoy, l’Empereur accompagné des Impératrices, conduisit luy-mesme ces Illustres Mariez à l’Apartement qu’on avoit préparé à la Reyne dans l’Arsenal. Le Corridor dont j’ay parlé servit de passage. Il les y laissa apres leur avoir souhaité toute sorte de bonheur, & s’en retourna avec l’Impératrice régnante. L’Impératrice Doüairiere demeura encor un peu de temps avec la Reyne sa Fille, & se retira. Le Prince estoit dans une Chambre voisine qui luy avoit esté destinée, & attendoit qu’il luy fust permis d’entrer. Le lendemain il envoya son gros Diamant à la Reyne son Epouse, avec un autre Bijou composé de son gros Saphir, de la grosse Perle, autrement l'œuf de Pigeon, de deux moins grosses en forme de Poire, & d’un Tour de gros Diamans. Le reste du temps s’est passé en Festins, en Serénades, en Comédies, & en tout ce qui peut contribuer à une grande & solemnelle réjoüissance. Sa Majesté Impériale a défrayé splendidement toutes les Cours, & personne ne se souvient qu’on ait jamais fait tant d’honneurs à aucun Prince, que celuy de Lorraine en reçoit d’Elle. Il est traité comme un Archiduc, & mange tous les jours avec l’Empereur. Apres cela, Madame, n’a-t-on pas raison de dire qu’un Esprit bien fait ne se doit pas étonner d’un peu de disgrace ?"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "On n’est pas toûjours malheureux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Et si le triste sort des Armes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Attire quelquefois des revers rigoureux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "La Fortune par d’autres charmes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Satisfait un cœur genereux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Ce Prince dont l’Hymen vient d’assurer la gloire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": "N’a pû de son party mettre encor la Victoire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": "On le sçait à Cokberg, on le sçait à Fribour ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[9]/text()[1]", "text": "Mais s’il voit son bonheur moindre que son courage,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[10]/text()[1]", "text": "Ce chagrin touche peu quand on l’avantage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[11]/text()[1]", "text": "D’estre avec tant d’éclat couronné par l’Amour."}], "attributes": {"rend": "i"}}]}]}]}