{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-01_249", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Contes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1697 [tome 1], p. 249-252."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je me souviens de vous avoir envoyé l’année derniere le Conte de la Belle au Bois dormant, que vous me témoignastes avoir lû avec beaucoup de satisfaction. Ainsi je ne doute point que vous n’appreniez avec plaisir que celuy qui en est l’Auteur vient de donner un Recueil de Contes qui en contient sept autres, avec celuy-là. Ceux qui font de ces sortes d’ouvrages sont ordinairement bien aises qu’on croye qu’ils sont de leur invention. Pour luy, il veut bien qu’on sçache qu’il n’a fait autre chose que de les rapporter naïvement en la maniere qu’il les a oüi conter dans son enfance. Les Connoisseurs prétendent qu’ils en sont plus estimables, & qu’on doit les regarder comme ayant pour Auteurs un nombre infini de Peres, de Meres, de Grand’meres, de Gouvernantes & de grand’Amies, qui depuis, peut-estre, plus de mille ans y ont ajoûté en encherissant toujours les uns sur les autres beaucoup d’agreables circonstances, qui y sont demeurées, pendant que tout ce qui estoit mal pensé est tombé dans l’oubli. Ils disent que ce sont tous Contes originaux & de la vieille roche, qu’on retient sans peine, & dont la morale est tres-claire, deux marques les plus certaines de la bonté d’un Conte. Quoy qu’il en soit, je suis fort seur qu’ils vous divertiront beaucoup, & que vous y trouverez tout le merite que de semblables bagatelles peuvent avoir. C’est chez le S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Barbin qu’ils se trouvent."}]}]}