{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-02_079"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Grenoble apres le Serment presté par M. de Virieu pour la Charge de Premier Président du Parlement de la mesme Ville]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1681 [tome 2], p. 79-84."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous avez appris par quelqu’une de mes Lettres la Reception de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Saint André Virieu, en la Charge de Premier Président au Parlement de Grenoble. Il en est venu prester le Serment entre les mains de Sa Majesté, dont il a esté reçeu avec tous les témoignages d’estime qu’il pouvoit attendre de ce grand Monarque. Il a usé de beaucoup de diligence pour son retour, & s’y est crû obligé, non seulement comme Chef d’une auguste Compagnie, mais encor comme Commandant dans le Dauphiné, en l’absence de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc de Lesdiguieres qui en est Gouverneur, & du Lieutenant de Roy. Il partit de Grenoble au temps des Vacations d’Octobre, & y retourna pour la premiere Audience de l’ouverture des Roys. Cette Ville qui a naturellement de l’inclination à honorer ses Magistrats, a des obligations tres-particulieres de revérer cet illustre Chef de son Parlement, par les soins continuels qu’il donne à la tranquilité publique, & à la Police, par l’application qu’il fit paroistre ces années dernieres pour établir le bon ordre, contre les miseres de la disette des grains, & par la pieté qu’il joint à celle de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Camus, Evesque de la mesme Ville, pour l’entretien du grand Hôpital. Aussi tous les Ordres coururent chez luy en foule, pour luy faire compliment à son retour. Les Officiers de la Milice, qui en diférentes occasions l’ont eu pour leur Commandant, ne furent pas les derniers à luy en marquer leur joye. Ils se rendirent chez luy en Corps, ayant M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Baudet Pere du Conseiller de ce nom à leur teste, comme le plus ancien Capitaine, devancez & suivis par les Sergens des Quartiers qui portoient leurs Hallebardes, & marchoient chacun suivant le rang de chaque Quartier. Le soir il y eut des détachemens d’un certain nombre de Mousquetaires de toutes les Compagnies. Ils furent rangez dans la grande Court des Peres Dominiquains, par les soins de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Clair qui fait la fonction d’Ayde-Major, & qui joignit aux Détachemens dont je vous parle une fort agreable Symphonie de Hautbois, Violons, Musetes, & autres Instrumens. Tout cela marcha avec une partie des Officiers à la lueur d’un grand nombre de Flambeaux, & alla occuper la Ruë de l’Apartement de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de S. André, où les Salves & la Symphonie firent un effet merveilleux. Voila, Madame, quelles ont esté les Réjoüissances de la Ville de Grenoble pour le retour de son Magistrat."}]}]}