{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-08_231", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avanture d’une Nourrice morte de joye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1678 [tome 8], p. 230-232."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On meurt de joye comme de douleur. Quoy que la preuve que je vous en vay donner soit d’une Personne dont la condition est tres-mediocre, elle ne laisse pas de faire connoistre la verité de ce que je vous dis."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Madame la Duchesse de Lesdiguieres voyant approcher le temps de ses Couches, arresta une Nourrice il y a quelques jours. Les Medecins l’avoient aprouvée, & les avantages de nourrir le premier Enfant d’une Personne de cette qualité estoient grands. On luy promettoit un employ considérable pour son Mary, & Madame la Duchesse recevoit une petite Fille qu’elle avoit à son service. Un si heureux changement dans sa fortune luy donna un si grand saisissement de joye, qu’elle en mourut dés le lendemain. Cet exemple n’est pas nouveau, & ce qui est arrivé de nos jours à Mademoiselle de Grasset est encor plus singulier. Elle estoit Fille d’un Conseiller de la Cour des Aydes de Montpellier ; & aimoit avec beaucoup de passion un fort galant Homme qui n’en avoit pas moins pour elle. Des raisons de Famille obligerent les Parens de l’un & de l’autre à refuser leur consentement à ce Mariage. Ces obstacles ne servirent qu’à augmenter leur amour. Enfin apres sept années d’épreuves, les Parens s’estant laissez fléchir, on prit jour pour la signature du Contract. La Demoiselle en eut tant de joye, qu’apres avoir écrit "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Marie de Gras…"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " elle n’eut pas la force d’achever son nom, & mourut la plume à la main."}]}]}