{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-02_218", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée de la Reyne d’Espagne à Madrid]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1680 [tome 3], p. 218-260."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il est difficile que le bruit que font par tout les choses extraordinaires, ne vous ait déjà appris une partie des magnificences qui ont esté faites à Madrid, pour l’Entrée publique de la Reyne. Vous sçavez, Madame, qu’en attendant le 13. de Janvier, qui estoit le jour choisy par le Roy pour cette maniere de triomphe, Sa Majesté estoit comme "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " dans le Buen-Retiro, Maison de plaisance qui n’est éloignée de la Ville que par le Cours. Ce fut depuis sa principale Porte que commencerent les ornemens préparez, ou plûtost par elle-mesme, puis qu'on en a fait une nouvelle, qui soûtient la Statuë de cette Princesse, ornée de plusieurs Festons de Fleurs taillez sur le Marbre. Une descente aisée qui conduit de la sortie de ce Palais, & qui en traversant le Cours se termine à l'entrée d'une Ruë des plus larges, & des mieux percées de Madrid, estoit réduite en forme de Galerie, bordée de deux costez d'un fort grand nombre de tres-belles Niches. Elles paroissoient creusées dans du Jaspe de toute sorte de couleurs, & représentoient les divers Royaumes que possede Sa Majesté Catholique, avec l'Ecusson des Armes qui leur sont patriculieres. Chaque Niche estoit attachée l'une à l'autre par de solides Colomnes qui portoient de grande Statues dorées, offrant des Couronnes d'une main, & de l'autre des Inscriptions dont l'allusion estoit aisée à connoistre. Cette Galerie se terminoit au premier Arc de Triomphe, qui donnoit entrée à la Ruë, & qui en occupoit toute la face. La Structure de cet Arc estoit magnifique, & son élevation prodigieuse. L'Eglise le couronnoit, aidée par S.Loüis, & par S. Fernand. Ils avoient la Justice & la Beauté à leurs costez, & au milieu, la Religion. Toutes ces Statuës, beaucoup plus hautes que le naturel, estoient accompagnées de plusieurs belles Peintures. Dans la principale, on voyoit paroistre la Ville de Madrid sous la figure d'une Déesse, ayant de chaque costé les deux premiers Héros qui l'ont gouvernée, & au bas le Fleuve Mançanares regardant couler les stériles ondes. Quatre Statuës qui estoient l'Abondance, la Prévoyance, Obon Fondateur de Madrid, & sa Mere Mantuës, se soûtenoient sur de grands Piliers qu'on eust crûs de Jaspe. Du costé qui regarde les Capucins, il y avoit une autre Peinture, où l'on voyoit Jupiter assujetissant Madrid, & luy faisant recevoir l'Idole que l'aveuglement de ses Habitants a fait adorer pendant tant d'années, & qu'on appelloit Génie. A l'entrée de cet Arc, quatre Nymphes qui tenoient des Roses, sembloient toûjours prestes à les jeter, & n'attendre pour cela que l'arrivée de la Reyne."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Arcs qui suivoient estoient posez dans des distances proportionnées, en sorte qu'au sortir de l'un on découvroit l'autre."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le second orné du Conseil Royal, de celuy de l'Inquisition, de celuy des Ines, du Conseil d'Etat, de ceux d'Arragon, d'Italie, de Flandre, & de tous les autres representez par de grandes Statuës dorées, faisoit voir la Justice dans le haut de la Structure. Un peu plus bas estoit l'Age d'or figuré par une Abeille, avec la Loy & la Récompense d'un costé, & la Défense & le Châtiment de l'autre. Le Temple du Dieu Fide estoit le sujet du principal Tableau. LA Fidelité & l'Honneur en ouvroient les Portes, & on en voyoit sortir la Joye, qui alloit recevoir la Reyne. Au costé droit de cet Arc estoit un autre Tableau qui avoit pour sujet la reception que fit autrefois Salomon à la Reyne de Saba. On voyoit Débora donnant les Loix à ses Peuples, dans le costé gauche. La partie de cet Arc regardoit la Porte appellée "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "del Sol"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", avoit aussi beaucoup d'Ornemens, & on y admiroit en divers endroits & dans une agreable disposition, Astrée, Céres, la Vertu, la Concorde, la Sûreté, la Vie, la Terre, le Temps, la Paix, la Tranquilité, le Repos, la Magnificence, la Libéralité, avec Thémis sur une Colomne. Divers Tableaux accompagnoient ces Figures. L'un représentoit Enée, quand il voulut entrer aux Enfers. On voyoit paroistre Cerbere à la porte, & une Sibille qui le retenoit. Dans un autre estoit les Champs Elisées, où Anchise montroit à son Fils les Descendan qu'il auroit; tout cela remply d'Hyérogliphes."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "A moitié chemin du troisiéme Arc, on se trouvoit agreablement arresté par un Jardin que les Peres de Saint François de Paule avoient fait accomoder dans l'enclos du devant de leur Eglise. Il avoit toutes les marques d'un véritable Jardin. Le Partere en estoit régulierement tracé. Il s'y élevoit un petit Bassin qui poussoit un Jet d'Eau de senteur de six pieds de haut, & quantité de Grotes, & de Statuës de Marbre blanc y estoient dans un ordre merveilleux."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le milieu de la Place "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "del Sol"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " estoit occupé par le troisiéme Arc. Il estoit fait en forme de Temple, & à voir les grandes actions des Héros qu'il représentoit, on l'eust pû nommer celuy de la Gloire. Je n'entreray point dans le détail de plusieurs belles Peintures, & d'un fort grand nombre de Statuës qui estoient posées sur les costez. Je vous diray seulement qu'une de ses plus grandes beautez consistoit en une espece de Niche permcée en ovale. On y découvrit la Foy, l'Espérance, &la Charité. La Foy estoit au milieu, tenant un Crucifix d'une main, & ue Palme de l'autre. elle avoit à un de ses côtez Charles V. & Charlemagne. ce premier luy ofroit un Monde d'or, & l'autre tenoit un Livre & une Epée dans ses mains. Des Turbans, des Etendarts, avec des Croissans, l'Alcoran, un Cimeterre, & d'autres dépüilles, estoient sous les pieds de l'un & de l'autre. A la gauche, de la Foy paroissoient les Roys Don Fernand & Dona Isabel, posez sur deux Mondes. On avoit placé la Religion sur le haut de cette espece de Temple. Elle avoit le Gentilisme & les Herésies à ses pieds, & estoit acoompagnée de Saint Melchiades, de Saint Damase, de Sainte Helene, & de Constantin. Les quatre coins de cet Edifice estoient remplis par des Chevaux élancez que montoient le Patron d'Espagne S.Jacques; celuy d'Allemagne, . Leopold; de France, S. Denys; & d'Angleterre, S. George. Je laisse les Tableaux de toutes les Faces, & les Statuës posées contre les colomnes qui faisoient les divisions de cette Machine. Sa base recevoit les avenuës de quatre Ruës qui s'y terminoient, ou plutost de deux, car les Portes principales ne faisoient que contenir le passage de la mesme."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "A quelques pas de cet Arc, estoient plusieurs Niches garnies de Rocailles, & remplies de Figures différentes qui présentoient des Corbeilles de toute sorte de Fruits. Au dessus s'élevoient cinq Tableaux, & par dessus tous on en voyoit un où la Reyne estoit représenté dans le Char de l'Aurore. La Renommée paroissoit sur la Bordure, & tout autour un grand amas d'Armes qu'elle consacroit à l'Amour par une Inscription fort ingénieuse. Tous ces Ornemens embellissoient un grand d'Escalier qui regne sur le devant de l'Eglise de S. Philippe. De l'autre costé, c'est à dire dans le Quartier des Fourreurs, ce n'estoient par tout que le Chef-d'oeuvres de leur Art. Des Peaux naturelles représentoient divers Animaux, comme Leopards, Tygres, Ours & Foüines. Deux Lyons soûtenoient dans le milieu les Armes de France & d'Espagne; & un autre offroit une Couronne à la Reyne. Les Armes de la Ville estoient plus avant. Elles avoient deux Ours pour Suports."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "L'on entroit de là sois un autre Arc, qui estoit celuy de la Porte de Guadalajara. Il paroissoit de pierre de taille. Dans le haut estoit le Monde, avec la Majesté au dessus, & des Anges & des Trophées tout autour. Jupiter, Mars, Mercure, & Vénus, estoient placez dans les quatre coins; & dans les costez qui leur répondoient, on voyoit quatre Montagnes, sur lesquelles grimpoient les quatre Animaux qui les représentent. On connoissoit l'Europe par le Cheval, l'Afrique par le Lyon, l'Asie par l'Eléfant, & l'Amérique par le Chameau. Sous cet Arc, dans les Niches des côtez, il y avoit deux Syrenes, & sur leurs testes deux Cupions qui signifoient l'Enchantement & l'Amour. Un Cercle d'or faisoit briller le corps de cet Arc. Le Soleil y paroissoit dans son Char, cherchant l'Aurore, & dans la partie opposée, l'Aurore, dans un autre Cercle de mesme matiere, témoignoit la joye qu'elle ressentoit de rencontrer le Soleil."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Au sortir de là, on entroit dans la Ruë des Argentiers. Les Figures de la Force & de la Justice en commençoient l'ornement. Celles de la Tempérence & de la Prudence se voyoient dans l'autre bout de la mesme Ruë. Des deux côtez, de magnifiques Bufets dressez présentoient aux yeux tout ce qu'on peut voir de plus agreable & de plus riche. Les diverses Pieces qui composoient ces Bufets, estoient disposées de telle sorte, qu'elles formoient diverses Figures. On y découvroit plusieurs petits Boucliers, & dans chacun, des Lettres faites de Rubis, & de Perles, d'Eméraudes, & de Diamans, qui jointes ensemble, faisoient lire d'un côté CARLOS SEGVNDO, & de l'autre, MARIA LUISA. Les Armes de France & d'Espagne brilloient dans d'autres Ecus avec la mesme richesse. Ce que je viens de marquer estoit estimé plus de huit millions."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "La Place de la Ville qu'on rencontroit au sortir de là, estoit réduite en forme d'Amphithéatre. Les Travaux d'Hercule faisoient le sujet des Tableaux qu'on y voyoit tout autour, avec une Bordure assortissante, chargé de petits Anges, qui offroient des Couronnes à Leurs Majestez. Les Portraits du Roy & de la Reyne estoient élevez dans le milieu, & un Hercule à genoux leur présentoit d'une main sa Peau de Lyon, & soûtenoit la Massuë de l'autre. L'allusion regardoit les Gerésies que l'Espagne a détruites dans le Nouveau Monde."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le dernier Arc appellé de Sainte Marie, estoit à deux pas de là. On y voyoit Apollon assis sur le haut, joüant de la Harpe, & environné des Neuf Muses, qui avoient toutes des Boucliers en forme de Soleils. On lisoit dans tous le Nom de la Reyne. Un peu plus bas qu'Apollon, estoit l'Hymenée couronné de Fleurs; & dans le Revers, la Déesse de la Persuasion, ayant une Couronne d'or sur la teste. Elle en tenoit une autre de Mirthe, d'une main, & de l'autre, le Caducée de Mercure. Plusieurs Statuës, disposées toutes dans un tres-bel ordre, accompagnoient diverses Peintures, dont les principales estoient les Portraits du Roy & de la Reyne, tous deux à cheval. Les autres contenoient des Fables qui avoient un juste raport au sujet de cette Entrée."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Apres qu'on avoit passé cet Arc, on jettoit les yeux sur la Place du Palais. Outre son ordinaire beauté, elle en recevoit une nouvelle par la représentation des principales Rivieres d'Espagne, dont les Figures de plastre panchées sur leurs Urnes, & environnées de Roseaux, déclaroient en Vers Latins & Castillans, qu'elle venoient consacrer leurs eaux à leur Reyne sous l'heureux nom de Lisis. Ces ornemens régnoient sur l'entre-deux des Arcs & du Perron qui entourent toute cette Place. La face du Palais qui est d'un Ordre Toscan, & d'une beauté aussi singuliere que majestueuse, estoit tenduë des plus riches Tapisseries de la Couronne. Il en estoit de mesme de tous les espaces que j'ay marquez, & que les ornemens laissoient vuides. La quantité des Balcons y est aussi agreable que commode pour voir de semblables Festes."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le jour qui avoit esté choisy pour celle-cy estant arrrivé, Messieurs de Ville, qu'on nomme Régidores, sortirent de leur Assemblée sur les neuf heures & demie, & marcherent deux à deux, vêtus de leurs Robes de cérémonie de Brocard d'or cramoisy, avec des Trousses & de petits Chapeaux plissez, couverts de Plumes. Ils estoient montez sur de superbes Chevaux proprement enharnachez; & apres qu'ils eurent traversé tous les Arcs dans l'ordre que je vous marque, ils allerent se placer a costé du premier, dans un lieu préparé pour présenter les Clefs à la Reyne, & la recevoir sous leur Dais."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Sur les dix heures, le Roy qui estoit allé au "}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Buen-Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": ", revint accompagné de la Reyne Mere, & passa dans tous les lieux où l’on avoit dressé des Arcs de triomphe. Leurs Majestez êtoient dans un Carrosse dont elles avoient fait ouvrir l’Impériale à demy, pour donner au Peuple la satisfaction de les voir. Elles descendirent chez la Comtesse d’Oñate, d’où elles virent passer la jeune Reyne. La Marche commença de cette maniere."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Six Trompetes vêtus de blanc & de rouge, avec les Timbales de la Ville, alloient à la teste des Alcaldes de Cour, en habits de Ministres, montez sur de beaux Chevaux couverts d’une grande Housse de Velours noir. Les chevaliers des diférens Ordres d'Espagne, qui sont ceux de S. Jacques, de Calatrava, & d'Alcantara, marchoient en fuite, chacun ayant l'Habit de son Ordre, avec des Manches toutes brodées d'or, & des Chapeaux fort garnis de Plumes. Dans le mesme ordre, & avec plus de richesse, suivoient les Titrez de Castille & les Officiers de la Maison du Roy. Ils portoient tous des Botes blanches les plus propres qu'on puisse voir. La plûpart des Grands d'Espagne se trouvoient dans cette Suite. Il n'y a point de distinction à faire entr'eux. Tout ce que l'Italie & la Catalogne avoient pû fournir de plus riches Broderies, estoit employé dans leur parure. La plûpart avoient des Chapeaux tous garnis de Diamans entrelassez de Perles de grande valeur. Leurs Chevaux, les mieux choisis parmy les plus beaux qu'on eust pû trouver, sembloient ajoûter encor quelque chose à leur fierté naturelle, en voyant floter sur eux une profusion surprenante de Cordons d'or & de Rubans de toutes couleurs. Chacun des Grands ou des Officiers qui les montoient, estoit précedé par un petit Escadron de Laquais, avec une Livrée aussi magnifique que les Habits de leurs Maistres. Il y en avoit mesme qui estoient tellement chargez de Plaques d'argent massif, qu'elles paroissoient tenir lieu d'Armure."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Capitaine des Gardes à la teste de sa Compagnie, précedoit les Ecuyers de la Reyne. Cette Princesse suivoit, montée sur un tres-beau Cheval d'Andalousie, dont le Marquis de Villa-maina son Premier Ecuyer tenoit la bride. On ne pouvoit distinguer l'Etofe de son Habit sous la Broderie dont il estoit tout couvert. Elle avoit un Chapeau garny de Plumes, d'où pendoit au retroussis la Perle nommée "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "la Perégrina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": ". Elle est en forme de Poire, & d'une grosseur qui la rend inestimable. On la pescha en 1515. dans la Mer de Sur, proche le Darien, dans l'Isle de Terarequy. La Reyne portoit aussi le grand Diamant du Roy, qu'on estime unique au monde, tant il est gros & parfait. Mais quoy qu'elle fust toute brillante, & par la richesse de son Habit, & par le grand nombre de Pierreries dont il estoit parsemé, son plus grand éclat venoit de la majesté de sa Personne. Sa taille aisée, sa beauté, & la douceur qui est répanduë sur son visage, la faisoient admirer de tout le monde. Elle soûrioit aux acclamations du Peuple, & voyoit avec plaisir toutes les Ruës de son passage tendues des plus belles Tapisseries des Particuliers. Estant arrivée au premier Arc, qui estoit celuy "}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "del Prado"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[3]", "text": ",elle y trouva le Marquis de Ugena Corrégidor de Madrid, & les Régidors, qui luy présenterent les Clefs de la Ville avec un superbe Dais. Il fut porté sur elle par les principaux d'entr'eux. Les autres suivirent à pied. Derriere la Reyne, marcha hors du Dais, la Duchesse de Terranova, en habit de Veuve, ainsi que Doña Laura de Alagon "}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "Guarda Mayor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[4]", "text": ". Elles estoient montées sur des Mules ; & en suite paroissoient cinq Filles d'honneur de la Reyne, fort couvertes de Pierreries, & accompagnées chacune de deux Gentilshommes de la Chambre, tres-bien montez, qui alloient à côté de leurs Chevaux. Ceux de la Garde de la Lancille, tous à cheval, & ayant la Lance à la main, fermoient cette Marche. Le Carrosse de la Reyne fait à la Françoise, & tout brillant d'or, estoit à la queuë, avec celuy du Marquis d'Astorga, qui estant malade, ne pût se trouver à cette Cerémonie. Il y avoit un nombre infiny de monde dans toutes les Ruës, ainsi qu'aux Fenestres, aux Balcons, & sur les Theatres & Echafauts qu'on avoit dressez de tous côtez. La Reyne estant arrivée devant le Palais de la Comtesse d’Oñate, s’y arresta un moment, & salüa le Roy & la Reyne Mere. Elle mit pied à terre à Sainte Marie, où le Cardinal Portocarrero Archevesque de Tolede, l’attendoit. Il luy présenta l’Eau-benite, la conduisit dans l’Eglise, & entonna aussitost le "}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "Te Deum."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[5]", "text": " Au sortir de là, elle remonta à cheval, & trouva deux Chars de triomphe remplis de Musiciens à l’entrée de la Place du Palais. Ces deux Chars se rangerent de chaque côté, & l’accompagnerent jusqu’à la Porte, avec une fort agreable Symphonie. Le Roy & la Reyne l’y reçeurent, & les marques de tendresse qu’ils luy donnerent, charmerent tous ceux qui furent présens. La Reyne Mere la prit par la main, & la mena dans l’Apartement qu’on luy avoit préparé. Le soir il y eut des Feux de joye dans toutes les Ruës, & tous les Balcons furent éclairez. La mesme chose se fit les deux jours suivans."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le Dimanche 14. du mesme mois, le Roy tint Chapelle. La Reyne se plaça dans la Tribune, & le "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " y fut chanté. L’apresdînée Leurs Majestez sortirent ensemble en public, dans un Carrosse ouvert, en maniere de Char de Triomphe, & allerent à Nôtre-Dame de Atocha, par les mesmes Ruës où la Reyne avoit passé le jour precédent. Les mesmes ornemens y estoient encor. Les Grands qui marcherent à leur suite estoient ce jour-là dans des Carrosses tres-magnifiques, & avoient fait prendre une nouvelle Livrée à leurs Gens. La plûpart en ont fait paroistre neuf diférentes pendant les neuf jours qu’a duré la Feste. Je vous ay déjà marqué dans une autre occasion que c’est un genre de magnificence, dont presque tous les grands Seigneurs d’Espagne se piquent. On chanta de nouveau le "}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[3]", "text": " ; & comme le jour finissoit quand Leurs Majestez sortirent de cette Eglise, on alluma des Flambeaux de cire blanche à toutes les Fenestres des Ruës qui servirent à leur passage, pour avoir la joye de les voir à leur retour. Il y en avoit une quantité prodigieuse à tous les Balcons de la grande Place. Jugez de l’effet que tant de lumieres produisoient, puis que toutes les Maisons sont de cinq étages, & que chaque étage à son Balcon."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Lundy 15. le Roy alla au Pardo, où il prit le divertissement de la Chasse. La Reyne ne sortit point ce jour-là, mais le lendemain elle accompagna le Roy qui alla rendre visite à la Reyne Mere. Elle avoit reçeu le matin les Complimens du Cardinal Portocarrero, qui luy estoit venu baiser la main à la teste du Chapitre de Tolede. Les Ambassadeurs, & en genéral tous ceux qui ont quelque distinction parmy la Noblesse, luy avoient rendu les mesmes devoirs. Le Mercredy 17. Leurs Majestez allerent à Zarzuela, où il y eut Comédie ; & le Jeudy 18. les Femmes des Grands, & les autres Damqes qualifiées de la Cour, baiserent la main à la Reyne"}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Voilà, Madame, ce qui m’a esté écrit presque en mesmes termes par un Cavalier qui a esté témoin des magnificences de cette Entrée, & qui ne se fait connoistre que sous le nom de "}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "El Amante de una Mariposa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]/text()[2]", "text": ". Il a eu l’honnesteté de se charger de ce soin, au défaut de la spirituelle Lorraine Espagnolete, qu’il a sçeu estre partie de Madrid pour passer en France, dix ou douze jours avant celuy qu’on avoit choisy pour cette Feste. J’espere que ce mesme Cavalier voudra bien continuer à me faire part de ce qui se passera de curieux dans la Cour d’Espagne, & ainsi je pourray vous en faire des Articles considérables de temps en temps."}]}]}