{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-12_051"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cerémonies faites à la Benédiction de la Citadelle de Mont-Loüis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1681 [tome 13], p. 51-64."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous avez déja sans doute entendu parler de Mont-Loüis. C’est une Place que Sa Majesté fait bâtir depuis trois ans en Cerdagne, à deux lieuës de Puycerda, au plus haut des Pyrenées, pour mettre le Languedoc & le Roussillon à couvert des insultes des Ennemis, ausquelles ces deux Provinces avoient esté exposées pendant les derniéres guerres. Cette Place qui donne une entrée facile en Espagne, du costé de la Plaine d’Urgel, n’y en ayant aucune considérable jusqu’à Lérida, est composée d’une Citadelle à quatre grands Bastions, & d’une Ville revestuë & fortifiée à proportion, avec des dépenses extraordinaires, & telles qu’il est aisé de juger pour l’exécution d’une pareille entreprise, où prés de cinq mille Hommes sont employez toutes les Campagnes. La Citadelle, malgré la rigueur de ce climat, qui ne permet d’y travailler que cinq mois au plus dans toute l’année, se trouvant en état de recevoir la Garnison que le Roy y destinoit cet Hyver, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Chazeron, Lieutenant Général des Armées de Sa Majesté & de la Province de Roussillon, & M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Trobat Président au Conseil Souverain, & Intendant au mesme Pays, s’y rendirent le vingt-troisiéme d’Octobre dernier, accompagnez de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Zurtauben, Inspecteur Général des Troupes, Colonel Commandant du Régiment de Furstemberg ; de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de la Caussade Lieutenant pour le Roy de la Citadelle de Perpignan, & de plusieurs autres Officiers, pour la Bénédiction qui se devoit faire de cette Place, le Dimanche vingt-sixiéme du mesme mois ; & quoy que les neiges & les pluyes n’eussent point cessé toute la semaine jusqu’au Samedy au soir, Dieu qui seconde toûjours les Actions de nostre pieux Monarque, rendit ce jour le plus beau qui eust paru depuis fort long-temps. Toutes les Troupes, au nombre de plus de quatre mille hommes d’Infanterie, qui campoient aux environs, se rendirent le matin dans la Citadelle, dont elles bordérent les ramparts, avec des munitions pour les Salves qui leur seroient ordonnées pendant la Cérémonie, en mesme temps que se feroient celles de trente Piéces de Canon, qu’on y avoit amenées depuis un mois. Ensuite Messieurs de Chazeron Lieutenant Général, Trobat Intendant, Durban de Fortia Gouverneur de la Place, de Longpré Lieutenant de Roy, de S. Martin Major, & de Malézieu Commissaire des Guerres, chargé depuis trois ans de la Police de ces Troupes, dont il s’acquitte aussi dignement qu’on le puisse faire ; estant entrez dans la Chapelle de la Citadelle, avec tout le reste des Officiers, une grande Messe y fut célébrée avec toute la pompe possible. Si-tost qu’on la commença, les Ingénieurs employez à la construction de la Place, partirent de la Maison de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Durban, précédez de quatre Trompetes, de douze Hautbois, & de vingt-quatre Tambours, que suivoient quatre Sergens. M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " la Lande principal Ingenieur, portoit un Bassin, dans lequel estoient trois Clefs dorées, attachées ensemble par un Ruban bleu. Quatre autres Sergens marchoient aprés les Ingénieurs, suivis de quelques Soldats, & d’une foule incroyable de Peuple Ils entrérent par la Porte Royale, où M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Chevalier Durban, Cadet dans la Compagnie Colonelle du Régiment de Furstemberg, estoit en Faction d’un costé, & M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " Marçau, Cadet dans celuy d’Estoppa, de l’autre. Ils s’arrestérent proche la Chapelle, jusqu’à l’heure de l’Offrande. Quand cette heure fut venuë, les Ingénieurs marchérent jusques à la porte, où celuy qui portoit les Clefs présenta le Bassin à M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " de Malezieu, qui le donna à M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " Trobat. Cét Intendant l’ayant pris, alla se mettre à genoux sur le Marchepied de l’Autel, pour faire benir les Clefs de la Place, ce qui fut fait par M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " Arnaud Recteur du lieu, qui officioit. Cette Bénédiction finie, M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " Trobat présenta le Bassin à M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " de Chazeron, qui prenant les Clefs, les délivra à M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " Durban. Ce dernier les remit entre les mains de M"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " de Longpré Lieutenant de Roy, d’où elles passérent entre celles de M"}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " de S. Martin Major, de M"}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " Creté Aide-Major, & enfin de M"}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " de S. Laurens Capitaine des Portes, qui les garda jusqu’à la fin de la Messe. Tout cela se fit au bruit des Trompetes, Hautbois & Tambours, avec les acclamations publiques de "}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[20]", "text": ". La premiére Salve de toute la Mousqueterie s’estant faite en ce moment, fut suivie de celle du Canon, & l’une & l’autre réïtérée pendant l’Elevation. La Messe estant achevée, on chanta les Priéres pour le Roy, apres lesquelles on alla benir la Citadelle, & porter les Clefs au Logis du Gouverneur. Quand on y fut arrivé, le Capitaine des Portes luy remit ces Clefs qu’il avoit toûjours gardées, & là on fit la Bénédiction de la Citadelle, aprés quoy on s’en retourna à la Chapelle en chantant le "}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[21]", "text": ", au bruit du Canon & de la Mousqueterie. La Cérémonie finit par un superbe Repas que M"}, {"id": "/div[1]/p[1]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[22]", "text": " Durban donna à la Compagnie. Voyez, Madame, jusqu’où s’étend le pouvoir du Roy. Faire bâtir une Place, aussi forte qu’importante, dans l’endroit de plus desert de tout son Royaume, & qui jusques-là avoit paru le moins habitable, n’est-ce pas se rendre en quelque façon le Maistre de la Nature, c’est à dire, d’une Reyne à laquelle tous les Hommes sont soûmis ? Il m’en est tombé entre les mains un Panégyrique qui mérite bien que vous le voyiez. Je parle de la Nature, dont M"}, {"id": "/div[1]/p[1]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[23]", "text": " Thiot Conseiller & Avocat du Roy au Présidial de la Fléche, releva merveilleusement les avantages le Jeudy "}, {"id": "/div[1]/p[1]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[23]/text()[1]", "text": "13."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[24]", "text": " de l’autre mois, à l’ouverture du Palais. Quoy que ce Panégyrique soit un peu long, la solidité du raisonnement, & la profonde érudition y sont si bien jointes avec le brillant, que tout dénué qu’il est des graces que luy presta son Autheur en le prononçant, je ne doute point qu’il ne vous donne le mesme plaisir qu’en ont reçeu ceux qui l’ont entendu. Dans la nombreuse Assemblée qui fut présente à cette Ouverture, il n’y eut Personne qui n’en demeurast charmé. Si vos Amies se trouvent embarassées des citations Latines, vous prendrez le soin de leur en donner l’explication."}]}]}