{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-01_239", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Quatriéme Volume du Parallele des Anciens & des Modernes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1697 [tome 1], p. 239-244."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Perrault, de l’Academie Françoise, a finy son excellent Ouvrage du Parallele des Anciens & des Modernes, par un quatriéme volume que le S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Coignard Imprimeur & Libraire du Roy, a commencé à debiter depuis quelques jours, mais il n’y a point donné l’examen exact des plus beaux endroits des Poëtes Anciens & des Modernes, qu’il avoit promis de comparer ensemble. Il déclare qu’il avoit à cet effet traduit en Poësie Françoise, ces mêmes endroits pour mieux juger du sens & de la beauté des pensées qu’ils renferment, & qu’il avoit déja jetté sur le papier une grande partie des raisons qu’on peut apporter de part & d’autre, mais que l’amour de la paix luy a fait abandonner cette entreprise, & qu’il a mieux aimé se priver du plaisir de prouver la bonté de sa cause d’une maniere qui luy sembloit invincible, que d’être plus long-temps broüillé avec des hommes d’un aussi grand merite que ceux qu’il avoit pour adversaires, & dont l’amitié ne pouvoit estre achetée trop cher. Il dit là-dessus agreablement dans sa Préface, qu’il avoit crû d’abord qu’en s’opposant un peu aux loüanges sans bornes, dont la prévention est si prodigue pour tous les Auteurs anciens, & en reduisant l’estime qu’on en doit faire à sa juste valeur, ces Auteurs estoient éloignez de luy d’un si long espace de temps, que ny eux, ny ceux qui les estiment le plus, ne s’aviseroient jamais de s’en tenir offensez, ce qui estoit cause qu’il se regardoit dans cette situation comme des gens qui voulant joüer à la longue paume, vont se mettre dans une pleine Campagne, éloignée de tous chemins & de toutes habitations, pour estre bien assurez de ne blesser personne, mais qu’il avoit reconnu qu’il s’estoit trompé dans cette pensée, d’excellens hommes de nostre temps dont il avoit cité les Ouvrages avec éloge, comme des preuves incontestables de la superiorité de nostre siecle, aimant mieux se fâcher de l’injustice qu’ils prétendoient qu’il eust faite aux Anciens, que de luy sçavoir gré de la justice qu’il leur avoit renduë. Ainsi M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Perrault qui n’a point voulu leur donner de plus longs sujets de plainte, quoy que fort peu legitimes, s’est contenté de traiter dans ce dernier volume, de ce qui regarde l’Astronomie, la Geographie, la Navigation, la Guerre, la Philosophie, la Musique, la Medecine, &c. & non-seulement il prouve que les Modernes y sont plus habiles que les Anciens, il fait voir combien les premiers ont esté plus loin dans la connoissance exacte de tous ces Arts & de toutes ces Sciences."}]}]}