{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-08_082", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettres du roi et de l’archevêque de France]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1683 [tome 9], p. 82-88."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy, apres la mort de cette Princesse, écrivit en ces termes à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Archevesque de Paris."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MON COUSIN, la douleur sensible que je viens le ressentir par la mort de la Reyne ma Femme, ne peut estre soulagée que par le secours de Dieu, & par la ferme espérance dans laquelle je suis, que par un effet de sa Divine bonté, il a voulu couronner de bonne heure la haute vertu & la pieté insigne qui ont accompagné toutes les actions de sa vie ; & comme c’est par mes prieres, & par celles de tous mes Peuples, que je dois demander à Dieu le repos de son ame, & la consolation dans ma douleur ; je vous écris cette Lettre, pour vous dire qu’aussitost que vous l’aurez reçeuë, vous fassiez faire des Prieres publiques dans l’étenduë de vostre Diocese, & que vous ayez à convier à celles qui se feront dans vostre Eglise, les Corps qui ont accoûtumé d’assister à ces tristes occasions ; & m’assurant que vous tiendrez la main à ce que ces Prieres se fassent avec toute la pieté requise, je ne vous feray la Presente plus longue, que pour prier Dieu qu’il vous ait, mon Cousin, en sa sainte & digne garde. Ecrit à Saint Cloud le dernier du mois de Juillet 1683."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Archevesque fit le Mandement suivant, pour satisfaire à cette Lettre du Roy."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "FRANÇOIS par la grace de Dieu & du Saint Siege Apostolique, Archevesque de Paris, Duc & Pair de France, Commandeur des Ordres du Roy, Proviseur de Sorbonne ; A tous les Doyens, Chapitres, Curez & Communautez, tant Séculieres que Régulieres de nostre Diocese. Salut. Nous ne sçaurions assez témoigner de douleur de la mort de la Reyne, dont les vertus faisoient l’ornement de la France, ny satisfaire suffisamment à nos obligations en faisant faire des Prieres, soit publiques, soit particulieres, pour le repos de son ame, d’autant plus que nous y sommes conviez d’une façon toute singuliere, par la Lettre que le Roy nous a écrite sur ce sujet, dans laquelle nous ne sçavons qui des deux nous devons admirer davantage, ou la bonté de son cœur, ou la pieté de son zele."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": " A ces causes, "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "Nous vous mandons, apres en avoir conferé avec nos venerables Freres les Doyen & Chanoines de nostre Eglise Métropolitaine, que Lundy deuxiéme du mois prochain, vous fassiez sonner toutes les Cloches à cinq heures du matin, pour avertir les Peuples du Service solemnel qui sera fait dans chacune des Eglises de ce Diocese, à neuf heures le mesme jour, où toutes les Messes basses seront employées durant ce jour-là, & les deux autres suivans, pour prier Dieu qu’il fasse misericorde à une Princesse qui a exercé si souvent durant sa vie la misericorde envers les Pauvres. Et afin d’exciter par nostre exemple la reconnoissance des Ecclesiastiques & des Peuples à s’acquiter de ce devoir, Nous ferons aussi Lundy un Service public dans nostre Eglise, où nous officierons en Personne avec les Cerémonies accoûtumées. Fait à Paris, dans nostre Palais Archiépiscopal, le 30. Juillet 1683."}], "attributes": {"rend": "i"}}]}]}]}