{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-09a_186", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles Compagnies nommées Soldats Gardiens des Vaisseaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1680 (première partie) [tome 11], p. 186-190."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Seignelay, dont tant de choses marquent tous les jours son entiere & continuelle application pour le service du Roy, & sur tout en ce qui regarde la Marine, a étably au Port de Toulon deux Compagnies de Cent Hommes chacune, qu’on nomme Soldats Gardiens des Vaisseaux. L'une est commandée par le Capitaine du Port, & l'autre par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Chevalier de Levy Ayde-Major des Armées navales de Sa Majesté. Ce dernier voulant faire quelque chose qui répondit au zele qu'il a pour ce Grand Monarque, a choisy cent Hommes qui avoient déja servy à la Marine, tous d'une taille bien prise & bien dégagée, & ayant chacun cinq pieds, ou cinq pieds & demy de hauteur. De ce nombre il y a vingt-cinq Sergens, vingt-cinq Caporaux, & cinquante Soldats, qu'il a habillez d'un tres-beau Drap de Berry gris-blanc, doublé de Ratine bleuë, avec les Culotes & les Bas rouges. Il a fait mettre sur toutes les coutures des Justes-à-corps des Sergens, un Galon d'argent de la largeur de deux doigts, & deux tout autour des Manches. Ils ont chacun un Baudrier de Peau d'Elan, & un Galon d'or dessus, les Gans de mesme, leurs Chapeaux bordez aussi de Galon d'argent, avec une veritable Pluche blanche, l'Epée d'argent haché à Gardes unies. Les vingt-cinq Caporaux sont habillez à proportion, à la réserve des Plumes qu'ils ont bleuës & blanches, & assortissantes au reste. Les Soldats en ont de bleuës. Les deux Tambours, les quatre Hautbois & les Fifres, sont si bien choisis, qu’à l’exception de ceux du Roy, il n’y en a point de plus habiles. Ils sont vestus de veritable Ecarlate doublée de bleu, & un gros Galon d’argent par tout. Ce fut dans cet équipage que M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Chevalier de Levy passa dernierement en reveuë devant M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Vauvray Intendant de la Marine à Toulon. Il estoit à la teste de sa Compagnie, à laquelle il fit faire l’Exercice au bruit du Tambour. Il reçeut l’approbation qui luy estoit deuë, & tous ceux qui s’y trouverent tomberent d’accord que Sa Majesté n’avoit pas de plus belles Troupes."}]}]}