{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-02a_284"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Service Solemnel]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1702 [première partie] [tome 2], p. 284-248."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 15. de ce mois, la Compagnie Royale des Penitens bleus de Toulouze fit un Service Solemnel pour le repos de l’ame de feu Monsieur Frere unique de Sa Majesté, à cause qu’ils ont l’honneur d’avoir son seing dans leur Registre en qualité de leur Confrere : l’action fut fort celebre. Leur Chapelle estoit toute tenduë en noir depuis la voûte jusqu’à terre. Un lez de velours noir regnoit autour, chargé d’un grand nombre d’écussons aux armes de Monsieur & de plaques garnies de Bougies de cire blanche, la representation couverte d’un sac bleu estoit dans un lit de Velours noir, sous une Chapelle ardente, entourée d’un grand nombre de gros cierges de cire blanche, la Messe fut celébrée par Mr Colbert Archevesque de Toulouze leur Confrere, & chantée par les deux Chapelles de Musique des deux Chapitres de cette Ville, à quoy l’on avoit joint la simphonie, ce qui formoit une harmonie fort lugubre. Cette Musique estoit de la composition de Mr Aphrodise Maistre de la Chapelle du Chapitre Abbatial & Collegial de S. Sernin de Toulouze. Le Parlement, le Senechal, & les autres Cours & Corps de Ville y assisterent, aussi bien que tout ce qu’il y a de plus qualifié dans la Ville. L’Oraison funebre fut prononcée avec beaucoup d’éloquence, & d’applaudissement par le Pere Capistron Jesuite. Tout cela fut executé par les soins de Mr D’Aspe President à Mortier au Parlement de Toulouze, qui est cette année Prieur de cette Compagnie, & sous luy, par les soins de quatre zelez Confreres distinguez par leur qualité & par leur charges, avoient été nommez Commissaires, afin que cette action se fist avec tout l’éclat possible. Cette Compagnie de Penitens est la plus celebre du Royaume. Elle a l’honneur d’avoir dans ses registres les Seings augustes du feu Roy, du Roy aujourd’huy regnant, des deux Freres uniques de leurs Majestez, de Monseigneur le Duc de Bourgogne, de Monseigneur le Duc de Berry & de tout ce qu’il y a de plus celebre dans le Royaume, tant du Clergé, que de la Robe, & de l’Epée."}]}]}