{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_314"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[À Clermont-en-Beauvaisis]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 314-318."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Madame la Princesse d’Harcourt estant arrivée à Clermont en Beauvoisis le 2. Juillet, Mrs de Ville allerent aussi-tost la saluer en Corps, & luy dire que le Jeudy suivant on devoit chanter un "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " en action de graces de l’heureuse naissance de Monseigneur le Duc de Bretagne ; ils la prierent en même-temps d’assister à la ceremonie du feu de joye qui devoit suivre le "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " ; cette Princesse s’y trouva le Jeudy 3. du mois, & la ceremonie ayant commencé en presence de tous les Corps par une marche reglée autour du feu, reïterée trois fois & accompagnée d’autant de cris, de"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": " vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", le Lieutenant General & le Maire de la Ville eurent l’honneur de donner la main à cette Princesse ; elle fit avec eux le tour du feu qu’elle alluma elle-même : À l’instant, tous les Habitans sous les armes firent plusieurs décharges de Mousqueterie, & on distribua au Public plusieurs tonneaux de vin par l’ordre de cette Princesse, & par les soins des premiers Officiers du lieu : le reste de la journée & toute la soirée se passerent en repas sur tables dressées dans les ruës, où tout le monde estoit bien venu. Les illuminations y parurent des plus brillantes, & tous les instrumens du païs s’y trouverent. Enfin le Peuple s’abandonna à la joye."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mais il s’en fallut peu que cette Feste ne coutât beaucoup à Madame la Princesse d’Harcourt, puisque tous les Habitans qui avoient esté excitez à la joye par l’exemple de cette Princesse, s’estant rendus pendant la nuit, en foule avec les violons, en sa maison qui n’est que de bois, ils l’ébranlerent si fort qu’elle fust obligée pour la sûreté de sa personne, de passer sur le champ dans une autre maison plus solide."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ces réjoüissances continuerent plusieurs jours & furent terminées par une galanterie digne de Madame la Princesse d’Harcourt, qui voulant marquer aux Officiers de la Ville, combien elle estoit contente d’eux, envoya à Paris faire provision de quantité de tabliers, d’éventails, de boëtes, de toilettes, de chapelets, de tableaux & d’autres bijoux, dont elle fit la distribution aux Dames de Clermont, par forme de Lotterie."}]}]}