{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_319", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée de l’Ambassadeur Extraordinaire de Pologne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 319-329."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Ambassadeur de Pologne a fait icy son Entrée. Il faut vous en apprendre les circonstances ; mais avant que d’entrer dans ce détail, il est bon de vous dire quelque chose du sujet de son Ambassade, & de la Personne qui a esté choisie pour cet Employ. Le Roy & la République de Pologne estant assemblez en la Diete genérale tenuë à Grodno en Lithuanie, au commencement de cette année, il y fut résolu d’envoyer des Ministres dans toutes les Cours des Princes Chrestiens, pour les exhorter à concourir à la genéreuse résolution où se trouve Sa Majesté Polonoise de continuer la guerre contre l’Ennemy commun, en luy accordant des Secours convenables à la grandeur & à l’importance de cette entreprise. On jetta les yeux en mesme temps sur deux des plus considérables Seigneurs de cet Etat, pour les deux premieres Ambassades. Le Prince de Radzevill Sénateur, Vice-Chancelier, & Petit Genéral de Lithuanie, qui a épousé la Sœur du Roy de Pologne, fut nommé pour celle de Rome & de la Cour de l’Empereur ; & on choisit le Comte André de Morstin, Comte de l’Empire, Sénateur, & Grand Trésorier du Royaume de Pologne, pour aller en qualité d’Ambassadeur Extraordinaire vers le Roy Tres Chrestien, comme vers le Fils aîné de l’Eglise, & le plus solide appuy que ce Royaume puisse rechercher."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Comte ayant joint à une Naissance illustre une profonde capacité, & un génie naturellement capable des grandes Affaires, s’est rendu celebre dans toutes les Cours de l’Europe, & tres-recommandable à la Pologne par les grands services qu’elle en a reçeus. Il se trouve dans sa Famille, qui est des plus anciennes & des mieux alliées, plusieurs Palatins & Castellans, qui sont les principales Dignitez de ce Royaume ausquelles est attachée la qualité de Sénateur, qui y tient le plus haut rang. Il a passé ses premieres années à la Guerre au service de la République, à la teste de deux Régimens à luy, l’un d’Infanterie, & l’autre de Dragons, & il est encor présentement Capitaine d’une Compagnie d’ordonnance de cent Hommes d’armes, appellez Hussars en ce Païs. Il a esté Grand Reférendaire du Royaume, qui est la premiere Charge apres les Sénateurs, & employé dans les Ambassades. Peu de Ministres ont eu d’aussi grandes Négotiations à traiter, & peu s’en sont acquitez avec autant de succés. Il a esté cinq fois à la Cour de l’Empereur, d’où il amena du Secours contre la Suede. Il a esté Envoyé à Rome, à Venise & à Florence, en Suede, vers tous les Electeurs de l’Empire, & en Transilvanie, Ambassadeur Extraordinaire & Plénipotentiaire à la Paix du Nord qui se conclud à Olive, & voicy la seconde Ambassade qu’il a faite en France. Comme son inclination l’a toûjours porté à s’attacher aux interests de cette Couronne, il l’a fait paroistre en plusieurs importantes occasions qui luy ont attiré des marques particulieres de l’afféction de nostre auguste Monarque. Sa Majesté vient encor de luy en donner de publiques, en témoignant "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "que le Roy & la République de Pologne ne pouvoient faire un choix qui luy fust plus agreable que sa personne en l’occasion de cette Ambassade"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Il a encor l’avantage de rencontrer l’estime universelle & les inclinations de toute la Cour, en laquelle on peut dire que rien ne le fait connoistre pour Etranger, puis qu’il en possede la Langue & la politesse, aussi parfaitement que s’il n’en estoit jamais sorty."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 13. de ce mois, cet Ambassadeur s’estant rendu à Picpus, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Mareschal Duc de Navailles l’y vint recevoir de la part du Roy, & l’accompagna à son Entrée avec les Carrosses de Leurs Majestez. Ils furent précedez durant la Marche, des Gens de livrée de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l’Ambassadeur, fort proprement vestus d’un Drap oranger, tout chamarré de galons d’argent & de soye bleuë, cramoisy & blanc, ayant tous des Plumes de mesmes couleurs. Ses deux Trompetes marchoient à la teste, & sonnoient de temps en temps. Ils estoient suivis de deux Ecuyers bien montez, lesquels précedoient dix Pages à cheval avec des Housses de mesme livrée. En suite marchoient vingt-quatre Valets de pied autour du Carrosse du Roy, où estoit M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " l’Ambassadeur, & ce Carrosse estoit suivy de ceux de la Reyne, de Monsieur, de Madame, & de tous les Princes & Princesses de la Maison Royale, apres lesquels on en vit quatre de M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Ambassadeur, tous bien attelez ; les deux premiers, de chacun six grands Chevaux gris pommelez ; le troisiéme, de six Chevaux tigres Polonois ; & le quatrieme, de six Chevaux noirs. Son Carrosse au Corps estoit sculpté au dehors, & tout doré & peint dans les paneaux, le Velours à fonds d’or, & les Fleurs de rouge cramoisy, avec les Crépines, les Guides & les Houpes d’or & cramoisy. La magnificence des trois autres répondoit aux beautez de ce premier, & ils estoient tous remplis, ainsi que les Carrosses de la Cour, de quantité de Noblesse Polonoise qui estoit à la Suite de cet Ambassadeur. Ils marcherent en cet ordre depuis Picpus jusques à l’Hostel des Ambassadeurs Extraordinaires, où aussitost que M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " l’Ambassadeur fut arrivé, il reçeut les Complimens ordinaires au nom de Leurs Majestez & de Leurs Altesses Royales, par les mesmes Personnes que je vous ay déjà nommées en vous parlant de M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " l’Ambassadeur d’Espagne. Il fut magnifiquement traité dans cet Hostel pendant trois jours. M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " Langlois Maistre d’Hostel du Roy, eut soin du Régal. On peut juger qu’il fut grand, puis qu’il n’oublie rien quand il faut soutenir l’honneur de son Maistre. Cet Ambassadeur fut mené en suite à l’Audience de Sa Majesté à S. Germain par M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " le Prince de Commercy, Fils de M"}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[10]", "text": " de Lillebonne, qui le vint prendre dans les Carrosses de S. M. accompagné de M"}, {"id": "/div[1]/p[3]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[11]", "text": " de Bonneüil Introducteur des Ambassadeurs. Il marcha dans le mesme ordre & avec le mesme train que le jour de son Entrée à Paris. Je vous ay déjà marqué les Cerémonies qui s’observent à la Cour quand on y reçoit les Ambassadeurs. Je ne les répete point, & me contenteray de vous dire que M"}, {"id": "/div[1]/p[3]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[12]", "text": " le Duc de Luxembourg, Capitaine des Gardes du Corps, l’ayant conduit jusque dans la Chambre du Roy, S. M. le reçeut tres-favorablement. Il luy fit un fort beau discours sur la gloire immortelle qu’Elle s’est acquise tant par ses Conquestes que par la Paix qu’Elle vient de donner à l’Europe ; & apres l’avoir félicitée sur tant d’heureux succés, il luy exposa le sujet de sa Commission. Le Roy dans sa Réponse, luy parla en des termes tres-avantageux pour la personne du Roy de Pologne, ainsi que pour toute la Nation, & d’une maniere fort satisfaisante pour luy en particulier. Au sortir de cette Audience, il fut magnifiquement régalé par ordre du Roy, avec sa Suite, qui estoit de plus de quarante Gentilshommes."}]}]}