{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-07_131", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Methode complete de l’Art du Blason]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1688 [tome 10], p. 131-137"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Rien ne sçauroit estre plus utile qu’une Methode complete de l’Art du Blason, qui apprenne à expliquer exactement, & en termes propres, les Emaux, les Figures, & les ornemens dont les Armoiries sont composées, & qui fasse connoistre la disposition & les attributs de chacune de ces Figures. Le Pere Menestrier Jesuite, qui est parfaitement instruit de toutes ces choses, en donna une abregée il y a plus de vingt ans. On en a fait quantité d’impressions, & comme on l’a copiée, & contrefaite en differents lieux, les Libraires y ont mis de leur chef des armoiries de quelques Maisons peu connuës & peu illustres. Elle fut imitée en 1671. & porta le titre de "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Methode Royale, facile & historique du Blason, avec l’origine des Armes des plus Illustres Etats & Familles de l’Europe"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". On s’y servit des mesmes Figures que ce Pere avoit données dans son Abregé methodique, & l’on y laissa toutes les fautes que les Imprimeurs avoient faites en diverses éditions. L’année suivante il parut une nouvelle Methode que son Autheur nomma "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Heraldique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il y employa plus de cent Armoiries sous des noms supposez de Juron, de Gontin, de Melet, de Ralet, de Mintes, de Melin, de Raban, de Joubles, de Jagon, &c. & crut éviter par là les reproches que le Public luy auroit pu faire, s’il s’estoit servy des mesmes exemples qui avoient esté donnez dans la premiere Methode, sans avoir cherché à les déguiser. Il a pris quantité de noms de Terres pour des noms de Maisons, ce qui pouvant confondre la connoissance du Blason, est d’une dangereuse consequence. C’est ce qui a obligé le Pere Menestrier à satisfaire l’impatience qu’avoit le Public d’avoir quelque chose de plus achevé sur cette matiere. Ainsi il a reveu ce qu’il avoit fait, & vient de nous le donner dans un autre ordre, & d’une maniere bien plus ample, sous le titre d’"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Abregé Methodique des principes Heraldiques, ou du veritable Art du Blason"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Il s’attache uniquement dans ce Livre à l’Art de blasonner toutes sortes d’Armoiries, & donne des exemples & des Figures pour parvenir à la connoissance entiere du Blason & de la science Heraldique. Comme il ne suffit pas de sçavoir expliquer en termes propres toutes sortes d’Armoiries, & qu’on doit s’accoûtumer à connoistre les Familles par leurs Armoiries, & les Armoiries par les Familles, il donne plusieurs manieres de fixer l’imagination sur cela, & finit par des Dialogues sur l’Art du Blason, qui instruisent beaucoup & facilement. Il y a dans ce Volume cinq cens Armoiries gravées avec prés de deux cens Figures qui entrent dans les Armoiries, de sorte qu’estant extremement augmenté, & n’ayant presque rien de vieux que son titre, il peut passer pour nouveau, & tenir lieu de tous ceux qui ont jamais esté faits sur le Blason. Ce Livre qui a esté imprimé à Lyon par le S"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Amaurry, se vend à Paris chez le S"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Guerout, Court Dauphine."}]}]}