{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-03e_108"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Réponses aux trois premières Questions du dernier Extraordinaire"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1681 (tome XIII), p. 108-120."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "REPONSE AUX TROIS"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[2]", "text": "premieres Questions du dernier Extraordinaire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MADAME ***"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Vous voulez, Madame, que je réponde aux Questions proposées dans le dernier Extraordinaire, & l’ordre que vous m’en donnez suffit pour me le faire entreprendre avec joye. Je ne prétens point que mes Réponses passent pour des Décisions & pour des Jugemens souverains & sans appel. Je vous les envoye comme des choses indiférentes dont vous croirez ce qu’il vous plaira. Voicy ce que l’on propose d’abord. "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Lequel est le plus à plaindre, ou un Mary jaloux, ou la Femme d’un Mary jaloux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Pour moy, je ne hésiteray point à dire que c’est le Mary. Si la Femme est coquete, & si elle a l’humeur portée à la galanterie, quelques précautions que ce jaloux Mary prenne pour mettre son honneur en seûreté, quelques soins qu’il apporte à tenir sa Femme étroitement enfermée, & à ne luy donner que tres-peu de liberté, elle sçait gagner, soit par de belles promesses, soit par des présens considérables, les Domestiques les plus dévoüez au service de leur Maistre, faire tenir des Lettres à son Galant, ménager des rendez-vous, & se consoler avec luy des mauvaises heures qu’il faut qu’elle passe avec son Bouru. Si au contraire la Femme est vertueuse, sa vertu luy sert de consolation, & son devoir dont elle a toûjours suivy les regles les plus austeres, luy donne une secrete joye qui luy fait oublier en quelque façon les chagrins que luy cause la jalousie de son Mary. Mais un Jaloux ne goûte jamais aucunes douceurs. Tout est poison, tout est amertume pour luy. Il ne passe point de bonnes heures, il ne passe pas mesme d’heureux momens. Il ne cherche qu’à troubler son repos. Il se fait des Monstres effroyables d’une bagatelle, & souvent d’un rien. La complaisance de sa Femme qui devroit luy rendre l’esprit tranquille, est ce qui l’allarme davantage. Il croit que ses caresses ne sont que feinte, que sa tendresse est concertée, & que toutes ses manieres sont remplies d’une dissimulation qu’elle met en usage pour l’éblouir. Enfin il est son propre Bourreau. Il invente tous les jours de nouveaux suplices pour se tourmenter soy-mesme, & si fait naître en son cœur des feux qui le brûlent, qui le devorent, & qui le consomment enfin entierement."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Je croy, Madame, que si la pitié qu’on a d’ordinaire pour les Personnes de son Sexe qui sont dans le malheur, vous empesche d’estre de mesme sentiment que moy sur la premiere Question, vous pourrez bien ne pas agir de la mesme maniere touchant la seconde, où l’on demande, "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Lequel doit estre estimé le plus malheureux, ou l’Aveugle né, ou celuy qui a perdu la veuë. On les suppose tout deux à l’âge de raison, & le dernier dans cet âge de raison quand il est devenu aveugle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Vous pourrez, dis-je, Madame, estre de mon sentiment, quand je vous auray fait connoistre que celuy qui a perdu la veuë, est plus malheureux que l’Aveugle né ; car pour sçavoir si quelque chose est un bien, il faut en avoir gousté les plaisirs. L’Aveugle né n’a jamais gousté les plaisirs de la veuë. Il n’a jamais discerné de quelle utilité elle estoit aux Hommes. Il est né, il a vescu dans l’aveuglement. Jamais il ne s’est trouvé dans un autre état, & c’est ce qui luy fait croire qu’il n’y en a point de plus heureux. Mais celuy qui a perdu la veuë apres en avoir joüy, est ensevely dans une douleur profonde de se voir privé d’un grand bien, dont il semble n’avoir connu parfaitement tous les avantages, que pour en trouver la perte plus amere, & plus sensible. Quel chagrin n’a-t-il pas quand il vient à considerer qu’il a besoin de tout le monde, & qu’il ne peut presque rendre aucun service à qui que ce soit ? Quelles rigueurs ne trouve-il pas dans son destin, estant exposé aux injures des Brutaux, à l’insolence des Domestiques, & quelquefois mesme aux railleries froides des mauvais Plaisans ? Apres s’estre mêlé dans tous les plaisirs, apres avoir vécu longtemps à la Cour, ou parmy le grand monde, enfin apres avoir gousté toutes les douceurs de la vie, quelle amertume ne ressent point cet Homme quand il s’en trouve separé, & quand il n’a plus, au lieu d’une compagnie nombreuse, qu’une solitude cruelle & insuportable ? Comme il ne quitte le monde que par contrainte, plus il est éloigné de son commerce, plus ce commerce luy paroist doux & avantageux. Il a peu d’esperance, beaucoup de chagrins, des douleurs infinies. Il est agité de mille passions différentes. Le souvenir des biens qu’il a perdus le desespere, & luy cause des peines cruelles, qui souvent ne finissent qu’avec sa vie."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Si l’illustre Monsieur de ** n’estoit point vostre Epoux, s’il n’estoit encor que vostre Galant, si j’estois son Rival, & que vous vinssiez me demander mon sentiment sur la troisiéme Question ; comme je serois seûr de conclure contre moy en concluant pour l’Amant qui auroit plus de mérite, je ne manquerois pas de vous dire que le plus amoureux est préferable aux autres. J’étalerois toute ma rhétorique pour vous prouver qu’il n’est point de plaisir égal à celuy d’estre aimée passionnément, & je vous dirois,"}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Adorable Philis, dans ce siecle barbare"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Où la constance est rare,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Doit-on considérer, quand on fait un Amant,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]/text()[1]", "text": "S’il joint un vray mérite à beaucoup d’agrément ?"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]/hi[1]/text()[1]", "text": "Pourveu qu’il ait un cœur tendre, discret, fidelle,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]/hi[1]/text()[1]", "text": "Pourveu qu’il sçache bien aimer,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]/hi[1]/text()[1]", "text": "Pourveu qu’il ait beaucoup de zele,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]/hi[1]/text()[1]", "text": "Philis, belle Philis, cet Amant doit charmer."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Mais, Madame, comme une amitié pure, sincere, sans mélange, & bien reglée, est l’unique nœud qui nous attache, je vous répondray que je conseillerois à une Belle qui se verroit pressée de s’expliquer par deux Amans, dont l’un auroit beaucoup d’amour & peu de mérite, & l’autre beaucoup de mérite & peu d’amour ; je luy conseillerois, dis-je, de se déclarer en faveur de celuy qui auroit beaucoup de merite, non pas ouvertement, mais en luy faisant connoistre que s’il estoit plus passionné, si ses soins estoient plus empressez, si l’on estoit plus persuadé de sa fidelité & de sa passion, si l’on estoit assuré qu’il voulust prendre un engagement de cœur solide & veritable, on pourroit bien risquer quelque chose, & s’engager mesme dans la suite. Car quoy qu’on dise, Madame, qu’il est bien doux de se voir, aimée tendrement, vous m’avoüerez qu’il est bien plus avantageux d’avoir pour Amant un Homme de mérite, qui soit un peu moins passionné, ne fust-ce que pour avoir la gloire de passer dans le monde pour une Personne qui sçait faire un digne choix : Joignez à cela, qu’un Homme qui a du mérite, se picque presque toûjours d’aimer constamment. Si dans la suite du temps il reconnoist des defauts dans la Personne qu’il aime, s’il n’y trouve plus tout ce que d’abord il y avoit veu d’agreable, ses soins ne diminuent pas pour cela, & il trouve tant de marques de bonté dans la préference que la Belle luy a donnée sur ses Rivaux, que quoy qu’il fasse il n’est jamais content de luy-mesme, & ne croit point avoir assez fait pour luy en marquer sa reconnoissance. Mais un Homme sans mérite, comme il ne connoist point les délicatesses de l’amour, souvent sa passion tient de la brutalité, & presque toûjours de l’emportement. Comme il ne cherche en aimant que sa propre satisfaction, que son plaisir particulier, si-tost que ce qui luy donnoit cette satisfaction, ou ce plaisir, s’évanouit, si-tost que la Belle vient à perdre ses charmes, il perd là tendresse qu’il avoit pour elle. Ses empressemens diminuënt, & il abandonne honteusement une Personne qui l’avoit choisy comme un Amant dont les premieres assiduitez l’avoient charmée, dans l’esperance qu’elles dureroient toûjours."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Voila, Madame, quels sont mes sentimens sur les trois premieres Questions. Pour les autres, je les laisse à décider à ceux qui se feront un plaisir de l’entreprendre ; car quoy que j’aime la Chasse, je ne me suis jamais attaché à en chercher l’origine. Je traite tous les Superstitieux de ridicules, de visionnaires, & d’esprits chimériques, & enfin sur le chapitre de la Medecine, quand on devroit me faire passer pour criminel de leze-Faculté, je vous avoüeray que je suis un peu impie, & que je n’y crois que de bonne sorte. Je suis, Madame, vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Le Rat du Parnasse, du C.S. Mederic."}], "attributes": {"rend": "i"}}]}]}]}