{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-12_106"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Extrait d’une Lettre d’un Ecclesiastique demeurant chez Mrs de la Mission de Rome, à un de ses amis en Languedoc, écrite au sujet de la célèbre Colonne de marbre Granit Oriental, nouvellement découverte en une des maisons de Missionnaires de la même Ville]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1705 [tome 12], p. 106-112."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "EXTRAIT"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "D’une Lettre d’un Ecclesiastique demeurant chez M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " de la Mission de Rome, à un de ses amis en Languedoc, écrite au sujet de la celebre Colonne de marbre Granit Oriental, nouvellement découverte en une des Maisons des Missionnaires de la même Ville."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Rome, dont les antiquitez ont de tout temps fait l’attention de tout l’Univers, vient de faire la nôtre en ce même genre, dans cette Maison. Le mesme jour que je vous envoyay la Bulle du Pape, que je ne pûs accompagner d’un mot de Lettre, on a fait dans le Jardin de cette Maison, une des plus belles fonctions en matiere de Statique, qu’on ait fait en Europe depuis l’érection de l’Obelisque de saint Pierre. On éleva & on coucha une Colonne de marbre Granit, rouge, Oriental, toute d’une piece, haute de soixante-sept Palmes, & grosse de vingt-six & demi. Il y a prés de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 16 "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "cens ans qu’elle étoit plantée en cette Ville de Rome, ayant esté élevée en l’honneur d’Antonin, lorsqu’on fit son Apotheose. Le pié-destal est tout d’une piece, de la hauteur de dix-huit Palmes ; on y lit d’un costé l’Inscription suivante, en gros caracteres, non-seulement gravez fort avant dans le marbre, mais encore sur un airain qui y est fort avant enfoncé :"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "DIVO ANTONINO AUGUSTO PIO"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "ANTONINUS AUGUSTUS, ET VERUS AUGUSTUS FILII."}]}], "attributes": {"rend": "center"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le costé opposé est orné de tres-beaux Bas-reliefs, qui representent autant de Symboles de l’Apotheose. On voit au milieu un jeune homme aîlé, que les Sçavans disent estre le Genie. Il a les aîles déployées comme en posture volante ; il a sous ses pieds quantité d’instrumens de Guerre, comme Carquois, Fléches, Boucliers, Ecus, &c. Il tient avec la main droite une Draperie volante, qui luy sert de Manteau, & avec la gauche il presente un Globe celeste étoilé, où l’on voit la Lune, & une partie du zodiaque, sur laquelle sont représentez les Signes des Poissons & du Belier, qui sont les Symboles de Fevrier & de Mars, temps auquel les Auteurs anciens disent que se fit l’Apotheose. Ce jeune homme porte sur ses épaules Antonin, d’un costé, & Faustine de l’autre. Le premier tenant en main un Sceptre, au bout duquel est une Aigle ; Faustine est couverte d’un voile, symbole de la déification. On voit en haut deux Aigles volantes, qui representent les Ames de ces deux Princes qui s’envolent aux Cieux. On voit au dessus, du costé droit, Rome avec un Casque en teste, montrant avec le doit ledit jeune homme aîlé. Son bras gauche est appuyé sur un Ecu, où est représenté la Louve qui alaite Remus & Romulus. Du costé gauche est représenté un jeune homme nud qui embrasse avec la main gauche un Obelisque ; la main droite luy manque. On remarque aussi un Serpent & un Coq, Symboles de la prudence & de la vigilance d’Antonin."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Le Château qui devoit porter le poids de la Colonne est composé de six grosses Antennes ou Colonnes, faites chacune avec douze grosses poûtres ; elles sont hautes de cent dix Palmes, & grosses de seize. Les poutres sont attachées ensemble avec de grosses machines de fer, & des cordes pour suppléer, en cas que le fer se cassast. On avoit fait sur ces Colonnes un beau Château, tres-bien fortifié, qui portoit dix-huit des plus grosses poutres qu’on ait pû trouver, ausquelles devoient estre attachées toutes les poulies & les roües. Il y avoit douze Cabestans, deux leviers de vingt-cinq Palmes chacun, &c. & cinq cens hommes travailloient, &c. Le tout réussit fort bien."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Dés que la Colonne fut abaissée, cinquante Mortiers, les Canons du Château Saint-Ange, quantité de Tambours & de Trompettes, la Cloche de la Curia, &c. en annoncerent la nouvelle à la Ville. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}]}