{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-02_264", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail de tout ce qui s’est passé aux Ceremonies de la Pompe funebre de la Reine de Suede]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1694 [tome 2], p. 264-304."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il y a peu d’Etats dans l’Europe où les grandes Ceremonies, comme celles des Mariages, & des Pompes Funebres, se fassent avec plus d’éclat qu’en Suede. C’est ce qui m’a obligé de m’informer avec soin de tout ce qui s’est passé à Stokolm à l’occasion de la mort de la Reine regnante de Suede, afin de satisfaire vostre curiosité sur cet article. Vous trouverez que cette Relation répond à l’attente que vous en avez ; cependant la marche, pour se rendre au lieu ou les Rois de Suede sont enterrez, ne s’est pas faite avec tout l’éclat qui a de coustume d’accompagner ces sortes de Ceremonies, le Roy qui occupe aujourd’huy le Trône ayant jugé à propos d’en retrancher une partie, & voulant servir d’exemple à ses Successeurs & aux Particuliers pour faire moderer les grandes dépenses qui se font dans ses Etats. Je passe à la marche qui a precedé les Ceremonies de l’Eglise. La veille du jour qu’elles se firent, qui estoit le 7. Decembre, plusieurs Herauts d’Armes publierent dans les Places publiques de la Ville & des Fauxbourgs, que l’Enterrement se devoit faire le lendemain. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "A deux heures, les Cloches de toutes les Eglises de la Ville & des Fauxbourgs commencerent à sonner, & à trois heures la marche commença du Chasteau à l’Eglise, dans l'ordre suivant. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Si-tost que leurs Majestez, avec le Prince & les Princesses, furent entrées dans l’Eglise, la Musique du Roy commença à se faire entendre d’une maniere lugubre, aprés quoy l’Archevesque d’Upsal prononça l’Oraison Funebre, prenant pour texte le 21. verset du premier chapitre de l’Epistre de S. Paul aux Philippiens."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L’Oraion Funebre finie, la Musique recommença, pendant laquelle le Grand Maistre, & les trois Senateurs nommez pour porter la Couronne, le Sceptre & la Pomme, s’avancerent vers le Mausolée avec les autres Senateurs qui devoient porter le Corps. Ils leverent le Cercueil de l’Estrade où il estoit posé, & le porterent dans le Caveau. Devant le Corps marchoient les quatre Herauts, le Grand Maistre, & les trois Senateurs qui portoient les attributs de la Souveraineté, mais le Grand Maistre descendit dans le Caveau. Quand le Corps y fut posé, on tira deux cens coups de Canon en divers endroits de la Ville. Aprés cela, les Drabans, le Regiment du Roy, la Cavalerie de la Ville, le Regiment des Gardes à pied, les Compagnies de la Bourgeoisie à pied, firent leur premiere decharge ; le Canon tira une seconde fois un même nombre de coups, ce qui fut suivi d’une seconde décharge des Troupes. A la fin de la Ceremonie, l’Evesque de Lincoping donna la benediction. Ensuite les Cloches recommencerent à sonner, & on retourna au Chasteau dans le mesme ordre. Pendant que le Service se faisoit dans l’Eglise où estoit le corps, on faisoit de mesme des Services, & on prononçoit des Oraisons funebres dans toutes les autres Eglises de la Ville & des Faux-bourgs qui estoient éclairées & tenduës de noir. La Ceremonie fut suivie d’un grand Souper. Les Senateurs du Roy, la Noblesse, les Dames, Epouses & Veuves des Senateurs, les autres Dames de la Cour, le Clergé, les Bourgeois & les Paysans, furent tous traitez en differens Appartemens du Chasteau, avec beaucoup de magnificence."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Au retour le soir, la Cavalerie & l’Infanterie portoient les armes à la maniere ordinaire. Pendant les deux marches on touchoit les tambours & les timbales, mais ils estoient couverts."}]}]}