{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-04_034", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des Réjoüissances faites à Naples, pour le Mariage du Roy d’Espagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1680 [tome 5], p. 34-43."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Voir aussi "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "cet article du "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/hi[1]/text()[1]", "text": "Mercure"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[2]", "text": " de mars 1680"}], "attributes": {"target": "MG-1680-03a_120"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": " pour le début de la relation de ces réjouissances."}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Madrid n’a pas esté le seul lieu de la domination du Roy d’Espagne, où l’on ait donné ces sortes de Festes à l’occasion de son Mariage. On en a aussi fait à Naples, apres la superbe Cavalcade dont vous avez veu la description dans ma lettre du dernier Mois. Ces diverses Réjoüissances y ont precedé un Carrousel, dont le Spéctacle charma un nombre infiny de Spectateurs le Dimanche dix-huit Fevrier. Toute la Noblesse qui en composoit les Quadrilles s’estant assemblée dans la Court du Saint-Esprit, la Marche commença de là par la Ruë de Tolede vers le Palais, dans l’ordre qui suit. Deux Trompetes & deux Tambours du Prince de Piombino, qui faisoit la fonction de Maréchal de Camp de la Place, alloient les premiers revétus de sa Livrée. Elle estoit d’Ecarlate, avec une Broderie or & argent. Deux Pages en suite aussi richement vétus, & deux Aydes de Camp apres eux, précedoient le Prince que je viens de vous nommer. Il avoit un Habit d’une magnificence extraordinaire, & estoit suivy de quantité d’Estafiers, dont la propreté attiroit les regards de tout le monde. Apres qu’ils estoient passez, on voyoit paroistre la premiere des deux Quadrilles de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de los Velez Viceroy de Naples, conduite par le Marquis de Taracene. Sa Livrée estoit Violete or & argent, & sa Devise, deux Palmes qui se rencontrant formoient un Arc, au dessous duquel on voyoit le Fleuve Sebete assis, avec ces mots, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Con eterna union Amor li stringe"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Cette Quadrille, ainsi que toutes les autres, consistoit en deux Trompetes, deux Tambours, deux Ecuyers qui portoient les Lances, six Estafiers menant des Chevaux de main, deux Parrains, & six Chevaux vétus des couleurs du Drapeau de la Quadrille, avec de tres-belles Plumes, & quantité de Gens de Livrée. La seconde Quadrille de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Viceroy, suivoit celle-cy. Le Prince de Vegiano-Sangro la conduisoit. Son Drapeau estoit couleur de Musc, argent & or, & le corps de sa Devise, une Branche de Laurier, avec une autre de Vigne où pendoient des Grapes. Ces paroles luy servoient d'ame, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Gloriosa secondidad"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Le Prince de Bellosguardo-Pignatelli menoit la troisiéme Quadrille, qui estoit celle du Marquis Serra. Sa couleur estoit incarnat & argent. Un Foudre qui s'échapoit hors des Nuës faisoit sa Devise, avec ces mots, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Eris plende & offende."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " La Quadrille du Prince de Castiglione paroissoit la quatriéme. Elle avoit le Marquis de Casalbero Caracciolo pour Chef, & or & verd pour couleur. Sa Devise estoit une Montagne qui jettoit du feu, & ces mots pour ame, "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Quel che si nasconde è fuoco."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Apres marchoit la Quadrille du Prince d'Acquaviva, ayant bleu & argent pour couleur, & pour Devise un Fleuve rapide, précipitant ses eaux dans la Mer. Ces Paroles faisoient allusion à son nom, "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Tributario del Mare è l'Acquaviva."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " Cette Quadrille précedoit celle du Prince de la Bagnara, qui estoit menée par le Prince de la Valle Picolomini. Blanc, or & argent estoit sa couleur, & il avoit pour Devise un Soleil paroissant dans l'Orison avec ces mots, "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "I rai n'addita di piuvago Sole."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " La Quadrille qui la suivoit estoit celle du Duc d'Andria Carrasa, conduite par le Prince Chiusano Carrasa, ayant pour couleur Fleur de Pesché & or. Ces paroles ; "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "Siempre la misma,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " au dessous d\"un Phénix que le Soleil réduisoit en cendres, faisoient sa Devise. Cette magnifique Marche estoit fermée par la Quadrille du Marquis de Trevico Loffredo, dont la couleur estoit jaune, or & argent, & la Devise, un vent Aquilon avec ces mots, "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "Nil velocius"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ". Le Comte de Potenza la conduisoit. Apres que toutes ces Quadrilles furent entrées dans le Camp, on commença à rompre les Lances. Le Marquis de Fuscaldo Grand Justicier du Royaume, le Prince de Forino, & le Comte de Conversano, estoient Juges de l'adresse des Combatans. La Course de Bague succeda au Carrousel, & le Duc de Madaloni ayant remporté beaucoup de Prix dans les divers Jeux où l’on s’exerça, il en régala la Vicereyne, & les autres Dames. La Feste s’estant terminée avec un applaudissement general, toute la Noblesse se rendit dans la Salle de M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " le Viceroy, où les Cavaliers des Quadrilles firent tous ensemble un tres-beau Bal à l’Impériale ; apres quoy ils dancerent deux à deux avec les Dames. Cela fait, M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " le Marquis de los Velez commença le Bal de la Torche. Il la mit en suite entre les mains de la Marquise de Corleto, & la Dance fut continuée de cette sorte jusqu’à neuf heures du soir. "}]}]}