{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-08_188"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Compiegne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1704 [tome 9], p. 188-203."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mr de Gaye, Major de la Ville Royale de Compiegne ayant appris le 27. de Juin la naissance de Monseigneur le Duc de Bretagne, donna ordre qu’on fermast les Boutiques & qu’on sonnast la Cloche de triomphe de l’Hôtel de Ville, il fit dresser plusieurs tables devant sa porte, il le fit ensuite sçavoir à Mr de Beauval, Maire perpetuel ; ce Maire fit faire plusieurs décharges de Canon, il tint aussi table ouverte, & fit distribuer beaucoup d’argent au Peuple. Le 9. de Juillet au soir on reçût ordre de faire chanter le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", Mr de Beauval le fit sçavoir aussi-tost au R. Pere Prieur de l’Abbaye Royale de Saint Corneille, & alla chez Mr le Major afin de prendre avec lui les mesures pour faire fermer les Boutiques pendant trois jours ; dans le moment l’ordre fut envoyé aux Capitaines des Quartiers de faire mettre la Bourgeoisie sous les armes, ce qui fut bien-tost aprés executé. On n’entendit plus que le bruit des tambours & des trompettes ; on fit aussi avertir le Bailliage, & les Prevôtez. Les Compagnies des Bourgeois s’étant renduës à deux heures aprés midy chacune à son Drapeau, firent le tour de la Ville, & vinrent se mettre en bataille sur la Place d’Armes qui est vis à vis l’Hostel de Ville, aux nombre de quinze cens bien armez, & formerent une double haye des deux côtez de la Place. Sur les 3. heures, les Chevaliers de l’Arquebuze au nombre de cent rangez sous leur étandart, à la porte de leur Capitaine ayant leurs Officiers & leur Roy à leur teste allerent former une haye sous la porte de l’Hostel de Ville ; sur les 4. heures les Paroisses & les Convens s’estant rendus à l’Abbaye Royale de Saint Corneille, où l’on devoit chanter le "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", les Chevaliers de l’Arquebuze commencerent la marche, ayant leurs trompettes à leur teste, ils estoient precedez du Corps de Ville & des Officiers de Justice en Robes de Ceremonie ayant divers autres instrumens à leur teste, avec leurs Archers & Huissiers, les Compagnies Bourgeoises suivoient en bon ordre ; elles formerent une double haye depuis la porte de saint Corneille jusqu’à celle du Bailliage. Le Canon & la Mousqueterie tirerent pendant le reste du jour. Il y eut un grand feu de joye dans la Place de l’Hostel de Ville & un grand soupé, où furent conviez les Capitaines, Lieutenans, Sou-lieutenans & Enseignes, ainsi que les Arquebuziers ; aprés ce soupé il y eut un Bal pour les Dames & une grande collation ; il y eut aussi une magnifique collation au Bailliage avec un grand feu ; l’Hostel de Ville fut tout illuminé, & orné de tapis avec les Armes du Roy, de Monseigneur le Duc de Bretagne, de Monsieur le Duc d’Humieres, Gouverneur de la Ville, & de Mr le Marquis de Pomponne Lieutenant General pour le Roy de la Province de l’Isle de France. La Ville fit distribuer du vin à toute la Bourgeoisie, les Capitaines en firent autant, & ce vin fut confié aux Sergens des quartiers afin qu’il n’y eût point de confusion. Mr de Bauval tint pendant trois jours table ouverte, & donna bal aprés le soupé, & toute sa maison fut illuminée ; il donna à tout le peuple de son quartier du pain, du vin & de l’argent, en sorte que tout le costé de la ruë où est sa maison, estoit rempli de tables. On fit des feux dans toutes les ruës, plusieurs Portes cocheres & boutiques étoient tapissées & ornées en dedans de girandoles & de tableaux avec des tables, où l’on donnoit à boire à tous les passans. On remarqua, sur tout, l’Hostel des Prodigues, où l’on tint table jusqu’à deux heures aprés minuit, & aux environs de cet Hostel on avoit posé des Sentinelles qui arrêtoient les passans que l’on y faisoit boire à la santé du Roy & de Monseigneur le Duc de Bretagne. Les Violons ne cesserent point de joüer à cette table. Le Vendredy, il eut des deguisemens de toutes façons, sans masques, ayant esté deffendu d’en porter. Ce jour-là, une Compagnie de Bourgeois de la ruë du Pont monta à cheval, & forma un Escadron de Cavalerie qui ayant ses Officiers & des trompettes en teste, alla en bon ordre salüer Madame la Maréchale d’Humieres, en son Chasteau de Mouchy, cette Maréchale la reçût avec beaucoup de magnificence ; cette compagnie revint le soir pour assister au feu d’artifice qui devoit se tirer sur la Place d’Armes. Le Samedy, Mrs de Ville firent avertir le Capitaine des Arquebuziers de faire monter les Chevaliers à cheval pour aller aussi à Mouchy."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Chevaliers étant arrivez à l’Hostel de Ville, & ayant fait leur décharge vis à vis le Portrait du Roy qui est sur la Porte, descendirent de cheval & entrerent dans l’Hostel de Ville, où il y eût un grand dîner, pendant lequel l’Etendart fut gardé par des Chevaliers. À l’issuë du dîner, Mrs de Ville monterent dans trois Carosses, ayant les Chevaliers à leur teste, avec des tambours, des trompettes & d’autres instrumens, precedez de leurs Huissiers, & de leurs Valets, & allerent faire les presens de Ville à Madame la Maréchale d’Humieres ; le soir en revenant ils trouverent les Bourgeois de la ruë du Pont sous les armes, lesquels furent regalez par Mr de Bauval ; il y eût ce soir-là colation à l’Hostel de Ville pour les Chevaliers. Les Habitans du fauxbourg de Saint Germain ayant choisi le Dimanche pour faire chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " dans leur Paroisse, ils parurent tous sous les armes. Ils vinrent devant l’Hostel de Ville, & aprés avoir fait trois fois le tour de la Place, & fait autant de fois leurs décharges devant le Portrait du Roy ; Ils allerent chez Mr Bauval, qui leur fit distribuer du vin & de l’argent ; aprés quoi ils firent chanter le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il y eut pendant toute la nuit des dances dans le fauxbourg."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les Jesuites qui avoient fixé le jour de la feste qu’ils devoient faire au Vendredy 18. la commencerent par une Pastorale, intitulée "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Laodamas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " ; la Scene s’ouvrit par Mercure qui vint annoncer la naissance de Laodamas aux Bergers, & leur dire qu’il se faloit réjoüir, on entendit aussi-tôt le bruit des Boëtes, & de la Mousqueterie, tirée par tous les Ecoliers du College ; la Ville & la Justice y assisterent en Corps, ainsi qu’au "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " qui fut chanté en Musique. Le Theatre qui étoit dans la Cour, representoit un lieu champestre. La cour & le corps de l’Eglise étoient remplis de lamperons & de lanternes aux Armes de Monseigneur le Duc de Bretagne, ainsi que la face du College. Sur les huit heures du soir, le Recteur alluma un beau Feu d’artifice, la Maison parut toute illuminée, jusques sur les toits, où il y avoit des pots à feu qui en fournirent beaucoup pendant trois heures. Quatre gros Ormes qui sont à un des bouts de la cour, & qui fait face à la Chapelle de la Congregation, qui étoit aussi illuminée, parurent tout en feu ; mais d’un feu d’artifice qui surprit, & fit un tres-grand plaisir à tous les spectateurs. Pendant tout le temps que cet artifice se fit admirer les Trompettes, les Tambours, les Violons, & les Fifres joüerent continuellement, & les Ecoliers tirerent sans cesse. On fit aussi plusieurs décharges de boëtes, & pendant trois heures que dura le feu, on peut dire que le Ciel fut illuminé de fusées volantes que l’on tira du clocher du College sans discontinuer, qui faisoient en l’air un tres-bel effet : ce qui attira de ce côté-là toute la Ville sur les rempars."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le jour que le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " fut chanté, les Religieux de Saint Corneille mirent de Tables devant leur porte, qui furent bien servies, ils en avoient aussi dans leur Maison où leurs amis furent regalez. Les Jacobins, les Cordeliers, les Minimes, & les Capucins donnerent aussi des marques de leur joye, ayant chanté plusieurs "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", fait des feux devant leurs portes, & fait distribuer du Vin. Les Religieuses Carmelites de la même Ville n’ont pas esté des dernieres à faire éclater leur zele, en consequence des bienfaits qu’elles ont reçûs de la Famille Roïale. Le lundy 14 de Juillet elles firent des Prieres de quarante heures à ce sujet, & il y eût Predication pendant les trois jours que durerent ces Prieres,"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mr l’Abbé Bouché d’Essonville, Aumônier du Roy, Docteur de la Maison de Navarre, & Curé de sa Parroisse Royale de Saint Jacques de cette Ville, ayant voulu faire la cloture de toutes les réjoüissances choisit le jour de Saint Jacques, afin de la faire avec plus de solemnité. Il fit venir des Musiciens de toutes parts pour faire chanter les premieres Vespres, la grande Messe, les Vespres & le Salut, à la fin duquel on chanta le "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", & un Motet en Musique. L’Eglise estoit tenduë des belles Tapisseries de Madame la Maréchale d’Humieres. Le maître Autel estoit richement orné aussi-bien que le Chœur & les Chapelles des deux côtez de la Nef. L’Eglise estoit illuminée depuis les voutes jusques en bas, & les Armes du Roy, de Monseigneur le Duc de Bretagne, & de Mr l’Evêque de Soissons estoient au dessus du portail. Les Jacobins, les Cordeliers, les Minimes, & les Capucins assisterent au Salut & au "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " ; la grosse Tour fut illuminée, depuis le haut jusques en bas, le dessus estoit garni de pots à feu."}]}]}