{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06a_166", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de M. le Baron d'Olieres, faite à Aix en Provence pour le mesme sujet]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (première partie) [tome 8], p. 166-171"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Dans la Feste que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Baron d'Olieres, de l'illustre & ancienne Maison d'Agoult fit faire à Aix en Provence pour la mesme occasion, il y eut un Carrousel, où M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Mirabeau, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Chevalier d'Agoult son Frere, tous deux fils de ce Baron, parurent avec une grace qui les fit admirer de tout le monde. Ils estoient habillez à la Romaine, sous l'Etendard bleu, & montoient chacun un tres-beau cheval d'Espagne. Ces chevaux estoient couverts de Housses à fond bleu, richement bordées, toutes chamarrées de dentelles, & bordées de franges de mesme. Les brides, les étriers & les éperons estoient d'argent, & les longes & testieres garnies de rubans bleus à fond d'or, qui formoient des poires en noeuds tres-bien assortis. Chaque cheval portoit une aigrette, & tout le harnois estoit d'une grande propreté. Les deux jeunes Gentilshommes qui les montoient, estoient magnifiquement parez. L'un & l'autre avoit un casque de brocard bleu à fond d'or, couvert d'un bouquet de Plumes blanches & bleuës, & leurs cravates estoient d'une toufe de rubans façonnez or & argent à fond bleu, avec des Juste-au-corps en broderie de mesme couleur, les brodequins d'une toile d'argent, relevez par des jartieres de rubans de mesme. Leurs Ceinturons, Epées, custodes, & pistolets, répondoient à la richesse de l'habillement & ils tenoient chacun un bouclier embelly d'Emblêmes & de Devises hieroglyphiques, representant d'un costé la douleur de la France dans la maladie du Roy, & sa joye de l'autre, dans son heureuse convalescence. Ce fut en ce superbe équipage qu'ils firent le tour de la Ville d'Aix avec les autres qui composoient les trois Quadrilles de ce Carrousel, estant precedez de Trompettes & de Timbales, & suivis d'un Char de triomphe tiré par six chevaux, dans lequel estoient quatorze jeunes Gentilshommes magnifiquement vestus, qui representoient le premier âge du Roy. Cette Feste ne fut pas plûtost terminée, qu'ils partirent l'un & l'autre, & se rendirent à la Baronnie d'Olieres, à six lieuës d'Aix, où ils en firent une nouvelle, aussi-bien qu'à Poureiourd. Bourg assez connu par son grand passage, à demy-lieuë de la Baronnie. Ils firent ensuite la mesme chose à Mirabeau, situé dans la Senéchaussée de Sisteron en Provence, dont M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Baron d'Olieres est aussi Seigneur, & ce fut par tout la mesme magnificence, tant le zele que ceux de cette Maison ont pour le Roy, est ardent à embrasser les occasions qui le peuvent faire distinguer."}]}]}