{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-01_309"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article contenant tout ce qui s’est passé, concernant les Couches de Madame la Duchesse de Bourgogne, & les rejoüissances faites pour la naissance de Monseigneur le Duc de Bretagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1707 [tome 1], p. 309-328."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Article de la naissance de Monseigneur le Duc de Bretagne se seroit trouvé presqu’au commencement de ma Lettre, si j’avois eu plusieurs particularitez dont il m’a esté impossible d’estre pleinement & seurement informé avant que d’avoir employé tout le temps necessaire pour les ramasser. Il n’est pas aisé d’estre instruit d’abord de ce qui se passe en particulier touchant un fait de cette nature entre des personnes d’un rang si élevé, & d’ailleurs chacun de ceux qui en peuvent estre témoins, est si occupé à remplir son devoir, qu’il seroit impossible à la mesme personne de rapporter tout ce que j’ay sçû. Ainsi quoy que cet article ait déja esté imprimé dans toutes les nouvelles publiques, vous ne laisserez pas de trouver la grace de la nouveauté dans celuy que vous allez lire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il y avoit déja plus de dix jours que l’on comptoit que Madame la Duchesse de Bourgogne pouvoit accoucher à tout moment. La nuit du 7. au 8. de Janvier Monseigneur le Duc de Bourgogne étant couché avec cette Princesse, elle s’éveilla à six heures trois quarts du matin, & l’état où elle se trouva luy fit juger qu’elle ne seroit pas long-temps sans accoucher. Elle eut de la peine à laisser lever le Prince son époux, qui se leva neanmoins, & se mit en Robe de Chambre. Cette Princesse sonna ; Madame de la Salle sa Garde vint, & ayant remarqué que quelques signes qui devoient preceder l’accouchement avoient paru, elle luy donna les choses dont elle avoit besoin. Madame Quentin, premiere femme de Chambre, s’étant levée avec toute la diligence imaginable dés l’instant qu’elle eut apris ce qui se passoit, donna ordre qu’on allast querir M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Clement. On dit chez luy qu’il étoit à la Messe aux Recolets, où on l’envoya chercher, & il se rendit aussi-tost dans la Chambre de Madame la Duchesse de Bourgogne. Madame la Duchesse du Lude, Dame d’honneur, qui avoit donné de bons ordres pour estre avertie de tout ce qui se passeroit, arriva un instant aprés, & Monseigneur le Duc de Bourgogne alla s’habiller dans son appartement. Peu de temps aprés le départ de ce Prince, la Princesse son épouse sentit une douleur assez vive. Une Dame dont la vertu pouvoit faire exaucer les prieres, & Madame de la Salle luy tenoient chacun une main. Elle accoucha d’un Prince une minute tout au plus aprés sept heures & demie. Madame la Duchesse du Lude alla aussi-tost chez le Roy, & dit à Sa Majesté que la chose étoit pressée, sans luy dire que Madame la Duchesse de Bourgogne étoit accouchée d’un Prince. Sa Majesté qui avoit jugé que si cette Princesse accouchoit la nuit, il se perdroit beaucoup de temps avant que les Officiers de sa Garderobe fussent avertis, & qu’ils eussent apporté ses habits, avoit donné ordre depuis dix jours, qu’on les laissast sur une chaise auprés de son lit, de maniere qu’elle fut habillée en un instant par Mr de Niers, l’un de ses premiers Valets de Chambre, & par un Garçon de la Chambre. Monseigneur le Duc de Bourgogne qu’on avoit aussi habillé en tres peu de temps, & qui avoit apris ce qui s’étoit passé, arriva en ce moment ; il se jetta au col du Roy, & dit à Sa Majesté qu’il luy étoit né un Prince. Ce Monarque l’embrassa tendrement ; ils se rendirent à l’Appartement de Madame la Duchesse de Bourgogne, ainsi que tous les Princes & toutes les Princesses qu’on n’avoit pû avertir assez tost. À peine le Roy fut-il entré dans la Chambre de Madame la Duchesse de Bourgogne, que son premier soin fut d’envoyer chercher Monsieur le Cardinal de Janson, & Mr le Curé de Versailles pour Ondoyer le Prince qui venoit de naître. L’impatience de Sa Majesté parut grande en les attendant. Ils firent neanmoins beaucoup de diligence, & ayant Ondoyé le Prince dés qu’ils furent arrivez, Sa Majesté dit à haute voix, aussi-tost que cette Ceremonie fut finie, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "graces à Dieu, le voila Chrétien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", aprés quoy elle embrassa Madame la Duchesse de Bourgogne & Monseigneur le Duc de Bourgogne, & ensuite Madame la Duchesse de Bourgogne ayant embrassé le Prince son époux, elle luy dit d’une maniere qui marquoit autant de tendresse que de joye, "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Monsieur, je dois ce Prince à vostre pieté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", & ce Prince luy répondit, "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Madame, & moy je le dois à Dieu, & à vous"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": "."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Pendant que Me Desperier qui a la Charge de Remueuse, qu’elle a exercée pendant l’enfance de Messeigneurs les Princes, & de feu Monseigneur le Duc de Bretagne, emmaillota le Prince que le Roy n’avoit pas encore nommé, Mr de Chamillart apporta le Cordon de l’Ordre, que Sa Majesté mit à ce Prince lorsque l’on eut achevé de l’emmailloter, tous les Enfans de France étant Chevaliers nez. On trouva que ce Prince, qui est beau de visage, avoit les cheveux noirs, & plus longs que les enfans ne les ont ordinairement en naissant. Sur les huit heures & demie, Madame la Duchesse de Bourgogne & le Prince son fils, étant en bon état, Madame la Maréchale de la Mothe se mit dans la Chaise du Roy, & ayant le Prince sur ses genoux, Sa Majesté dit à Mr le Maréchal de Bouflers, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Mr le Maréchal faites vostre charge, & conduisez Monsieur le Duc de Bretagne chez luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", & toute la Cour retentit alors du nom de "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Monseigneur le Duc de Bretagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". Les Gardes étoient par tout sous les Armes, & la Chaise étoit précedée d’un détachement de Gardes du Corps & de Cent-Suisses ; environnée d’un grand nombre d’Officiers, & suivie de Madame la Duchesse de Ventadour ; de Me de la Lande Sous Gouvernante, & de Me d’Oquinquan, premiere Femme de Chambre. La Cour se trouva tres-grosse sur le passage, le bruit de cette heureuse naissance ayant mis tout Versailles en mouvement. Le Roy ordonna beaucoup d’aumônes, & le Grand Aumônier de France en fut chargé selon l’usage. Quant à Monseigneur le Duc de Bourgogne, outre les liberalitez qu’il fait ordinairement, ce Prince donnant aux pauvres tout ce qu’il a, délivra ce jour-là un prisonnier qui étoit dans les Prisons de Versailles pour une assez grosse somme, & qui avoit eu le bonheur de faire presenter un Placet à ce Prince. Il va tous les jours à la Messe avant le Roy ; mais il y retourna avec Sa Majesté le jour de la naissance de Monseigneur le Duc de Bretagne, afin d’assister au "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " qui y fut chanté."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Je ne vous diray rien des Réjoüissances qui furent faites ce jour-là à Versailles. Elles auroient encore esté plus grandes & de plus de durée, si le Roy n’avoit témoigné qu’il souhaitoit qu’il y eût de la moderation par tout où l’on en feroit. Toutes les maisons de Paris furent illuminées dés le soir même, & toutes les ruës furent remplies de feux, quoy que la nouvelle de la naissance de Monseigneur le Duc de Bretagne ne fust qu’à peine répanduë dans tous les Quartiers, de maniere que personne n’avoit eu le temps de se préparer pour donner des marques plus singulieres de sa joye ; mais l’on peut dire que pendant les trois jours consecutifs qu’on alluma des feux, ils furent toûjours en augmentant. Les Horloges publiques sonnérent pendant ces trois jours ; ce qui ne se fait qu’en de pareilles occasions, ou pour les Mariages des Rois, & non pour les réjoüissances qu’on fait pour des Conquestes de Places, & pour des Batailles gagnées."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le troisiéme jour le "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " fut chanté dans l’Eglise Metropolitaine ; où tous les Corps qui ont accoûtumé d’assister à de pareilles ceremonies, avoient esté invitez. Le soir du même jour on tira un Feu d’artifice devant l’Hostel de Ville, dont la principale Figure representoit l’"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Esperance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " pour marquer que c’est par elle que l’on attend une suite heureuse de la naissance de Monseigneur le Duc de Bretagne. Quatre Cartouches ornoient les quatre faces du Theatre, dans lesquels on lisoit les paroles suivantes :"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "I."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Lætis spes addita Francis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "II."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "In te domus alta recumbit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "III."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Non deficit alter aureus,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "IV."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Nec imbellem feroces progenerant Aquilæ Columbam."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La façade de l’Hostel de Ville estoit illuminée, & il y eut un magnifique Bal, où plusieurs personnes de distinction avoient esté invitées. Ce Bal fut accompagné d’une grande Collation ; outre les feux de bois dont toute la Ville fut remplie, il y eut des Feux d’artifice dans plusieurs Quartiers ; mais comme ce détail me meneroit trop loin, je vous parleray seulement d’un seul, fait par un simple particulier, afin que vous jugiez par là de ce que peuvent avoir fait ceux d’un rang plus élevé. Ce particulier est M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " Cadot, qui loge dans la ruë de l’Arbre-sec. La machine de ce feu qui estoit suspendu, alloit jusqu’au quatriéme étage de la maison la plus haute, & il s’en falloit douze pieds que le bas ne touchast à terre. Ce feu commença à tirer par le bas, & l’artifice ne cessa point de sortir en abondance jusqu’au plus haut de la machine. Il y avoit quatre Devises illuminées. La premiere representoit un Soleil dans son midy, avec ces paroles : "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Nec pluribus impar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " ; dans la seconde on voyoit un Dauphin entouré de palmes & de lauriers, autour desquels on lisoit les paroles suivantes : "}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "Portum juvat ille subire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " ; le Corps de la troisiéme estoit un Soleil levant, avec ces paroles : "}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "Lætitiam pacem que fero"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " ; & la quatriéme avoit pour Corps une Toison d’or, au dessus de laquelle on lisoit : "}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "Mitis amator."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Je ne vous diray rien davantage de ces quatre Devises, dont l’application est aisée à faire."}]}]}