{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_341", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Saint Maximin]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 341-346"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Dimanche 9 du mesme mois il y eut à Saint Maximin une solemnité fort particuliere. Le Premier Consul ayant fait tapisser le devant de sa Maison & mettre le Portrait du Roy sur sa porte, se rendit à l'Eglise avec les autres Consuls & les principaux Bourgeois, precedez par des Tambours, des Fifres & des Trompetes, ayant à leur teste le Capitaine de la Ville accompagné de douze Gardes du corps de Sainte Madeleine armez de Pertuisanes. Ils assisterent ainsi que les Magistrats à une grand'Messe que les Religieux de la Paroisse chanterent. Un peu avant l'élevation treize Marguiliers de Nôtre-Dame des grands Cierges en Robe & Surplis & portant de grands flambeaux, s'approcherent de l'Autel ; & en mesme temps le Choeur chanta le Pseaume "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Exaudiat te Deus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". La Messe estant achevée, le premier Consul regala les Magistrats & M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Ville. L'aprésdinée ils retournerent tous au mesme lieu, & les Vespres dites on fit la Procession dans l'ordre suivant. Les Tambours, les Fifres & les Trompetes marchoient les premiers devant une Compagnie de Mousquetaires qui faisoient de continuelles décharges. Ils precedoient la Croix de la Paroisse, après laquelle on voyoit toutes les Bannieres & tous les Marguillers des Confrairies avec des flambeaux de cire blanche. Il y avoit parmy eux vingt-quatre Marguilliers de Nôtre-Dame des Grands Cierges dans leurs habits de ceremonie, portant sur l'épaule des Cierges de douze pieds de hauteur, qui font la charge d'un homme. Vingt-quatre Artisans de la mesme Confrairie, avoient de semblables Cierges. Les Penitens blancs paroissoient ensuite, portant les Tabernacles où sont les Chasses des saintes Reliques. Les Capucins marchoient après eux, suivis des Religieux de la Paroisse. Quatre Chantres en Surplis tenant de grands Bastons d'argent fleurdelisez, chantoient l'Hymne de Sainte Madeleine, & ils precedoient quatre Danseurs magnifiquement vestus, qui pour témoigner la joye du peuple dansoient devant le Tabernacle de cette Sainte, de mesme que David dansoit devant l'Arche. Il estoit gardé par le Capitaine de la Ville. Plusieurs Religieux revestus de Dalmatiques tenoient des Reliques dans leurs mains, & le Pere Superieur du Convent Royal de Sainte Madeleine marchoit sous un Dais, portant la Sainte Ampoulle où il y avoit de la Terre teinte du Sang précieux du Sauveur du monde, les Magistrats & Consuls fermoient la marche. Toutes les Ruës furent tapissées, & après que le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " eut esté chanté au bruit des Tambours & des Trompetes & de la décharge de la mousqueterie, les Religieux allerent mettre le feu au Bucher qu'ils avoient fait preparer devant l'Eglise. Les Magistrats avec les Consuls le mirent à celuy de la grand'Place, autour duquel les quatre Danseurs signalerent leur adresse. Le Prieur des Penitens blancs fit chanter le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " dans sa Chapelle, & alluma le Bucher qui estoit devant. On en alluma aussi dans toutes les Ruës, & le Capitaine de la Ville traita à Soupé les Consuls & douze Gardes du Corps de Sainte Madeleine. Après ce Repas ils sortirent tous ensemble & allerent convier les Magistrats de venir à la Place publique afin d'y boire à la santé de Sa Majesté. C'est ce qu'on executa avec les acclamations d'une infinité de monde ; les liqueurs furent données en grande abondance à tous ceux qui en voulurent, & la Feste se fust terminée de cette sorte, si le Peuple n'eust voulu la continuer pendant trois jours."}]}]}