{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-11_145", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à l’Académie Françoise le jour que.M. L'Abbé Colbert y fut reçeu]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1678 [tome 11], p. 145-186."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay parlé du choix que l’Académie Françoise avoit fait de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé Colbert pour remplir la place de feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Esprit. Le Voyage de Fontainebleau fut cause qu’il diféra le temps de sa Reception jusqu’au dernier jour de l’autre Mois. Cette Cerémonie se fait dans le lieu ordinaire de leurs Assemblées. C'est une Salle du Louvre, dont le principal ornement consiste aux Tableaux des Protecteurs de cette celebre Compagnie qui sont celuy du Roy, & ceux de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Cardinal de Richelieu son Instituteur, & de feu M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Chancelier Seguier qui luy a servy de Protecteur apres luy. On y voit aussi celuy de la Reyne de Suede. Lors que cette grande Princesse vint à Paris, elle voulut se trouver à une Seance de l’Académie, & elle fut si satisfaite des sçavantes lumieres que luy découvrirent ceux qui composoient cet Illustre Corps, que pour marque de son amitié, elle leur fit l’honneur de leur envoyer son Portrait. Cette Salle est ouverte à tout le monde chaque fois qu’on reçoit un Académicien nouveau. Ainsi la foule y est ordinairement fort grande, & particulierement quand c’est une Personne distinguée par la qualité. Vous jugez bien par là que l’Assemblée ne pouvoit estre que tres-nombreuse le jour où M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l’Abbé Colbert fut reçeu. L'envie de vous entretenir de ce qui s’y passa comme témoin oculaire, m’y fit chercher place de fort bonne heure. Je ne vous rediray point ce que je me souviens de vous avoir déja dit, qu’une partie de l’Académie Françoise est composée de Personnes du premier Ordre par leur naissance & par leurs employs, tant dans l’Eglise & la Robe, que dans l’Epée. Si l’autre partie n’est pas d’un rang si élevé, elle ne voit rien, ou ne doit rien voir au dessus d’elle pour ce qui regarde l’Esprit ; 1'Esprit est tellement estimé, que quoy que ces Messieurs soient avec les premiers du Royaume, il n’y a neantmoins aucune distinction entre eux pour les rangs. C'est le sort qui décide tous les trois mois des Charges de l’Académie. Il y en a trois, qui sont celles de Directeur, de Chancelier, & de Secretaire. Je croy, Madame, que vous ne serez point fâchée que je vous instruise de ces particularitez, puis que je vous parle d’un Corps qui est reçeu à l’audiance du Roy avec les mesmes cerémonies que les Compagnies Souveraines. Ce n’est pas aujourd’huy qu’il est en considération. On le peut connoistre par le Livre qui s’est fait il y a déja vingt-cinq ou trente ans, de son Institution, & de ses Statuts. Il porte pour titre, "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Histoire de l’Académie Françoise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ", & est de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " Pelisson qui n’en estoit pas encor. Ses Regles sont, que celuy qui a esté choisy pour remplir une des Places vacantes, doit faire un Compliment à la Compagnie en forme de Remercîment. Comme le Roy en est presentement le Protecteur, & que les grandes choses qu’il a faites, & qu’il continuë de faire tous les jours, donnent lieu de parler de luy dans toutes les Actions publiques, les Académiciens qui sont reçeus font ce Remercîment en peu de paroles, afin d’avoir plus de temps à s’étendre sur le Panegyrique de ce grand Prince. Il en faudroit beaucoup, quand il ne s’agiroit que de l’ébaucher. Celuy qu’on reçoit est assis au bout d’en bas de la Table, parce que n’ayant point encor eu de place dans l’Académie, il semble qu’il ne la doive prendre qu’apres sa Reception. Le Directeur est vis-à-vis de luy à l’autre bout de la Table, seul de toute l’Académie, assis dans un Fauteüil. Les Officiers sont à ses costez, & le reste des Académiciens sur des Chaises autour de la Table. Plusieurs Evesques se placerent derriere ces Illustres Sçavans, le jour que je viens de vous marquer. Il y avoit avec eux un grand nombre de Personnes de la premiere Qualité. Le reste de la Salle estoit remply indiféremment de toute sorte de Gens dont beaucoup se peuvent vanter d’un mérite genéralement reconnu. M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " l’Archevesque de Paris, M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " Colbert, & M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " l’Abbé son Fils, estant entrez, ce dernier eut à peine pris sa place, que sans se donner le temps de respirer apres avoir traversé une grande foule, il commença son Compliment. Je l’entendis & j’en fus charmé. Vous perdez sans doute beaucoup de ce que ma mémoire ne m’est pas assez fidelle, pour me donner lieu de vous faire un exact rapport des belles choses qui furent dites. J'en croy sçavoir l’ordre, mais les termes m’ont échapé, & c’est dans les termes que consiste la perfection d’une Piece d’éloquence. Ce que je vous vay dire de celle-cy, ne laissera pas de vous en donner de grandes idées, & de vous aider à concevoir, ce qu’elle pouvoit estre dans la bouche de M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " l’Abbé Colbert, qui la prononça avec autant de fermeté que de grace. Il dit d’abord, "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "Qu'il avoit beaucoup de joye de se voir admis dans l’Illustre Corps de l’Académie, mais qu’en mesme temps son peu de mérite luy donnoit une juste crainte de ne pouvoir remplir dignement la place de celuy dont elle le faisoit successeur ; Qu'il croyoit pourtant qu’elle n’avoit pas fait choix de sa Personne sans avoir usé de discernement."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " Il adjoûta pour expliquer sa pensée, "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "Que la gloire qu’ils s’estoient tous acquise dans l’Empire des belles Lettres, ne pouvoit plus recevoir d’augmentation ; Qu'ils avoient choisy jusque-là assez de Gens d’un mérite déja étably, qui pouvoient leur communiquer leurs lumieres ; Qu'ils ne devoient plus songer à l’avenir qu’à former des Disciples qui en profitant de celles qu’ils leur donneroient, pûssent soutenir l’éclat qui rendoit leur sçavante Compagnie si recommandable ; & que comme il ne doutoit point que ce fust dans cette veuë qu’ils avoient jetté les yeux sur luy, il esperoit qu’avec tant d’habiles Gens le temps luy seroit d’un grand secours pour le faire devenir ce qu’ils avoient dessein de le rendre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " Il dit ensuite, "}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "Qu'il pouvoit au moins se vanter d’avoir toutes les qualitez requises dans un bon Disciple, puis qu’il ne manquoit ny de docilité ny de soûmission, & qu’il commençoit mesme d’en donner des marques, en se soûmettant à des Loix qui luy imposoient la necessité de se produire d’abord en la presence de tant de Grands Hommes, qu’il auroit eu besoin d’écouter longtemps avant que d’oser parler devant eux, ne se sentant pas un mérite assez fort pour s’y hazarder, s’il luy avoit esté permis de se taire ; Qu'il sçavoit qu’il auroit dû faire l’Eloge de l’Académie, & du Cardinal de Richelieu son Instituteur, qui ayant toute la confiance de son Maistre, & par là toutes les Affaires de l’Etat & de la Religion, qui estoient alors tres-grandes, se délassoit dans l’Académie, ou avec les Ouvrages des Académiciens, de ses grandes & sérieuses occupations ; Qu'il auroit dû loüer feu M"}, {"id": "/div[1]/p[1]/hi[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[14]/text()[2]", "text": " le Chancelier de Seguier, premier Protecteur de cette celebre Compagnie, & qui pendant trente-trois années avoit posedé la plus importante Charge de Justice avec une conduite & une prudence qui n’avoient rien d’égal que son zele ; mais qu’en regardant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " "}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "Loüis le Grand, Loüis l’Invincible, Loüis le Conquerant"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[16]", "text": ", "}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "aujourd’huy leur Auguste Protecteur, l’éclat de sa gloire qui l’occupoit tout entier ne luy laissoit point détourner les yeux sur d’autres Objets"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[17]", "text": ". De là, il entra insensiblement dans tout ce que ce Monarque a fait depuis la Guerre commencée en 1672. Il parla du Passage du Rhin, & dit, "}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "Que ce Fleuve tout rapide qu’il est, n’avoit pû arrester les Armes de ce grand Prince ; Que malgré l’obstacle que devoit former à ses desseins l’opposition de ce Rampart, il n’avoit pas laissé d’entrer chez les Ennemis ; Qu'il avoit pris d’abord trente de leurs plus fortes Places, & que les Digues des Hollandois n’estant pas suffisantes pour retenir ce torrent de valeur, ils s’estoient veus contraints de rompre ces mesmes Digues ausquelles l’Art & la Nature avoient travaillé depuis plus de cent ans."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " Il parla en suite de toutes les Victoires du Roy pendant cette Guerre, & fit voir de quelle maniere il avoit joint par tout la prudence & la conduite, au courage & à la valeur. Il dépeignit les deux Conquestes de la Franche-Comté dans des saisons rigoureuses, où ce Prince estoit exposé à toutes les injures du temps. Il parla de ce que sa présence avoit fait faire au Regiment des Gardes, dont les Soldats montez les uns sur les autres, avoient forcé la Citadelle de Besançon à se rendre ; entreprise dans laquelle de grands Capitaines avoient échoüé. Il fit connoistre que chaque année, chaque mois, chaque jour, cet incomparable Monarque avoit triomphé, & s’étendit sur la description de la prise de Valenciennes. Il en fit une peinture admirable, & sur tout de la frayeur que ce Peuple devoit avoir en se voyant sur le point d’estre abandonné à tout ce qu’une Ville prise d’assaut doit attendre d’un Soldat vainqueur, & naturellement insolent. Il finit cette peinture, en faisant voir de quelle maniere le Roy estoit obey, & que par sa clemence qui empescha le pillage, il avoit trouvé dans la Victoire quelque chose de plus beau que la Victoire mesme. Apres avoir parlé de toutes les Conquestes de cette années-là, il passa à celles de l’année suivante. Il dit, "}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "Qu'au milieu de tout l’Hyver, malgré des Desesperez qui estoient jusque-là demeurez neutres, & qu’on sçavoit estre sur le point de se déclarer, le Roy avoit esté attaquer un des plus forts Ramparts des Ennemis."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " Il parla en suite de la Paix qu’il a donnée, & fit voir la Beauté & la genérosité de cette Action qui couronnoit toutes les autres ; apres quoy il fit, en disant, "}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "Qu'il n’appartenoit qu’à Messieurs de l’Académie de parler dignement des merveilles de cet Auguste Monarque ; & que pour luy, il se contentoit de les admirer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quel plaisir pour vous, Madame, si vous aviez entendu ce Panegyrique, dont ce que j’en ay pû recueillir n’est qu’une ébauche toute imparfaite ! La modestie de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé Colbert à ne se regarder que comme Disciple dans l’Illustre Corps où il avoit esté si genéralement souhaité, charma toute l’Assemblée. Jamais on n’en a tant fait paroistre avec de si justes sujets de vanité. Mais on n’en doit pas estre surpris. Les exemples de sa Famille qu’il a tous les jours devant les yeux, luy ont fait voir que la modestie n’est pas incompatible avec le mérite, & que si c’est une qualité que beaucoup de grands Hommes ont négligée, elle n’est pourtant pas indigne d’entrer parmy celles qui font les grands Hommes. Je passe à ce que le Directeur de l’Académie luy répondit de sa part. Le Sort qui décide tous les trois mois de l’élection des Officiers, avoit rendu justice au mérite de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Racine, en le mettant dans ce Poste glorieux, & plus glorieux encor ce jour-là par l’avantage qu’il eut de parler devant une si belle & si illustre Assemblée. Cet avantage est grand quand on est assuré qu’on ne peut dire que de belles choses, & qu’on na pas lieu de douter que tous ceux qui écoutent n’en soient convaincus. Voicy donc ce que répondit M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Racine. Si ce ne sont pas les mesmes paroles, c’en est à peu pres le sens. Il dit d’abord, "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Que le hazard l’avoit mis dans une place où son mérite ne l’auroit pas élevé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " : Et s’adressant à M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l’Abbé Colbert, il le remercia au nom de l’Académie & des belles Lettres, de l’honneur qu’il avoit bien voulu leur faire, & répeta mesme, "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Que l’Académie tenoit à honneur de l’avoir dans son Corps."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " Il adjoûta, "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "Que les Portes en estoient ouvertes au mérite, & que connoissant le sien, elle luy avoit voulu épargner la peine de solliciter."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " Il le loüa en suite sur le Cours de Philosophie qu’il avoit enseigné, & de ce qu’ayant rassemblé l’ancienne & la moderne, & suprimé des termes barbares, pour faire connoistre de solides veritez, il avoit fait voir Aristote, dont jusqu’icy on n’avoit veu que le Phantôme. Il adjoûta à cette loüange celles qui estoient deuës à toutes les Actions qu’il avoit faites en Sorbonne. Il dit, "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "Que jusque-là l’Académie l’avoit admiré, mais que l’ayant entendu prescher depuis avec toute la délicatesse de la Langue, elle avoit jetté les yeux sur luy, personne ne pouvant estre plus propre à celébrer les surprenantes merveilles du Roy qui les accabloient de trop de matiere."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " Il tomba de là sur les Conquestes de Sa Majesté, & dit, "}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "Que ce ne seroit pas l’Académie qui feroit vivre les Actions de ce grand Monarque, mais qu’elles estoient si éclatantes & si extraordinaires, qu’elles rendroient leurs Ouvrages immortels."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " Il parla de la Paix qui est encor plus glorieuse au Roy que la Guerre, & dit, "}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "Qu'il l’avoit donné en un moment, les diférens Interests ne pouvant s’accorder à Nimegue ; mais qu’il n’osoit entreprendre de donner à cette Action les loüanges qu’elle méritoit, apres ce qu’en venoit de dire M"}, {"id": "/div[1]/p[2]/hi[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/hi[10]/text()[2]", "text": " l’Abbé Colbert, dans le discours duquel on avoit connu non seulement son éloquence, mais la passion qu’il avoit commune avec tous ceux de sa Famille, pour le service de Sa Majesté."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " Il prit là-dessus occasion de loüer le zele que toute cette Maison a pour le Roy à l’exemple de son Chef. Il dit, "}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "Que ce Chef Illustre avoit Enfans, Freres & Neveux, qui dans leurs divers Emplois n’oublioient rien pour le seconder ; Que parmy eux on trouvoit des Testes & des Bras qui s’employoient avec une égale ardeur pour la gloire de cet Auguste Monarque ; Qu'on en voyoit dans le Conseil, dans les Armées, & sur les Mers ; & que la Navigation qui jusque-là ne nous avoit pas esté tout-à-fait connuë, commençoit à rendre la France redoutable depuis que Monsieur Colbert y donnoit ses soins."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " Il finit, en disant à M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " l’Abbé son Fils, "}, {"id": "/div[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[13]/text()[1]", "text": "Qu'il trouveroit dans tous ceux qui composoient le Corps de l’Académie, ce mesme esprit & ce mesme zele pour le Roy qu’il voyoit si genéralement répandu dans sa Maison ; & que le Dictionnaire qui paroissoit une matiere aussi seche qu’épineuse, leur devenoit agreable, parce que toutes les syllabes estoient autant d’instrumens qui serviroient à porter la gloire du Roy jusque dans la posterité la plus éloignée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les applaudissemens, qu’on donna tout haut à ce discours furent grands, & firent voir que chacun ne connoissoit pas moins que M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Racine, les veritez qu’il venoit de dire de la Maison de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Colbert. Le bruit que causa la joye que toute l’Assemblée en ressentit estant cessé, le mesme M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Racine, comme Directeur de l’Académie, demanda aux Académiciens s’ils avoient quelque chose à lire. Cette demande se fait toûjours dans leurs Actions publiques. Il n’y a qu’eux qui ayent ce droit de lecture. Ils la font assis, couverts, & le papier à la main."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Abbé Cotin commença par un Discours de Philosophie. Il le fit sur ce que M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l’Abbé Colbert qu’on recevoit ce jour-là, estoit un tres habile Philosophe. Il n’en lût qu’une partie, son âge ne luy laissant pas assez de voix pour se faire entendre dans une si grande Assemblée."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " Quinaut lût en suite deux petits Ouvrages de Vers. Il y en avoit un sur la modestie de M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " Colbert qui suit toute sorte de loüanges, & qui n’aime à entendre que celles du Roy. Il finissoit par une tres-belle pensée qui faisoit connoistre que si ce zelé Ministre ne pouvoit soufrir que les loüanges de son Maistre, l’admirable Panegyrique que venoit de faire un autre luy-mesme, avoit dû luy donner une extréme joye. Le second Ouvrage de M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " Quinaut estoit tout entier à l’avantage de M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " l’Abbé Colbert, sur ce que dans le bel âge il avoit uny les belles Lettres au profond Sçavoir."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Apres qu’il eut achevé, M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " l’Abbé Furetiere fit rendre quelques Vers sur plusieurs endroits de la Vie du Roy, pour servir d’Inscriptions à un Arc de Triomphe, dont il a fait le dessein il y a déja quelque temps."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Un Dialogue de la Paix, & de la Victoire, fût lû par M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Boyer. Il est plein de loüanges pour le Roy, & reçeut de grands applaudissemens."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "D'autres Vers de M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Corneille l’aîné sur la Paix, furent écoutez avec beaucoup de plaisir. On y remarqua de ces grands traits de Maistre qui l’ont si souvent fait admirer, & qui le rendent un des premiers Hommes de son Siecle."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Clerc lût apres luy diférens Ouvrages de Poësie, & s’acquit l’approbation de cette grande Assemblée, tant par la maniere dont il les recita, que par leur propre beauté. La fin de l’un marquoit à l’avantage du Roy, que si cet Invincible Monarque n’avoit pas conquis le Monde, il avoit fait voir qu’il avoit esté en pouvoir de le conquérir. Il s’estoit rencontré avec M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " Quinaut dans un autre sur la modestie de M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " Colbert, qui luy faisoit rejeter toute autre loüage que celles du Roy. Il en lût un troisiéme dont la derniere pensée estoit qu’on devoit regarder le Siecle de "}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " comme celuy des merveilles. Cette pensée tomboit sur M"}, {"id": "/div[1]/p[9]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[6]", "text": " l’Abbé Colbert dont l’esprit est un prodige à son âge, & qui en a donné des marques sur toute sorte de matieres, que les plus éclairez ne donnent souvent qu’apres de longues années. Il finit ce qu’il avoit à faire voir par la lecture d’une Paraphrase de l’"}, {"id": "/div[1]/p[9]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[6]/text()[1]", "text": "Exaudiat."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[7]", "text": " M"}, {"id": "/div[1]/p[9]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[8]", "text": " Charpentier parla le dernier ; & comme la matiere des Ouvrages qui se lisent publiquement dans ces jours de Réception n’est jamais fixée, il fit entendre une Traduction qu’il a faite du "}, {"id": "/div[1]/p[9]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[8]/text()[1]", "text": "Miserere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[9]", "text": ". Elle est resserrée en peu de Vers, & fut extrémement applaudie. J'aurois pû vous envoyer une partie de ces Pieces, mais j’ay tant de choses à vous apprendre ce Mois-cy, qu’elles rendroient ma Lettre trop longue. Il suffit que vous en ayant marqué les principales pensées, je vous aye donné lieu de juger de leur beauté. Il y a une reflexion à faire. Plusieurs de ceux que je vous viens de nommer, se sont attachez à vanter la modestie de M"}, {"id": "/div[1]/p[9]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[10]", "text": " Colbert dans leurs Ouvrages, & ils ne peuvent l’avoir fait sans qu’ils ayent reconnu que cette vertu est particuliere à ce grand Ministre. On ne se rencontre jamais dans une mesme pensée, que sur des veritez incontestables. À dire vray, les loüanges ne semblent estre que pour ceux dont on peut ignorer les actions ; mais celles des grands Hommes que Sa Majesté employe dans les Affaires les plus importantes de l’Etat, sont trop en veuë, pour estre cachées à personne ; & comme elles parlent d’elles-mesmes, & que l’heureux succés de tous les desseins du Roy, fait connoistre l’exactitude, le zele, les soins, & la prudence de ceux qui le servent, on chercheroit inutilement à les loüer autant qu’ils méritent ; ce ne seroit qu’apprendre au Public ce qu’il sçait déja. M"}, {"id": "/div[1]/p[9]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[11]", "text": " Charpentier ayant achevé de lire, toute l’Assemblée sortit, fort satisfaite des belles choses qu’elle avoit entenduës ; & comme elle en estoit toute remplie, les applaudissemens résonnoient de tous costez en faveur des Illustres de l’Académie."}]}]}