{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-10_015", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies qui s’observent au Convent de Nazareth dans la Terre-sainte]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1701 [tome 12], 1701, p. 15-61."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Entre juillet et octobre 1701, le Mercure galant publie une série de quatre articles évoquant les pratiques religieuses en Terre sainte. Le premier article est signé par le père Raphaël Ventajol, « Procureur Général de Terre-Sainte » qui est vraisemblablement l’auteur des articles suivants, non signés. Ce "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "premier article"}], "attributes": {"target": "MG-1701-07_018"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": " (juillet 1701) évoque les célébrations réalisées en Terre-Sainte pour l’accession au trône du duc d’Anjou au trône d’Espagne. Le "}, {"id": "/div[1]/bibl[1]/note[1]/ref[2]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[2]/text()[1]", "text": "second article"}], "attributes": {"target": "MG-1701-08_016"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[3]", "text": " (août 1701) décrit les 24 couvents, missions et hospices de Terre Sainte et leurs coutumes. "}, {"id": "/div[1]/bibl[1]/note[1]/ref[3]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[3]/text()[1]", "text": "Le troisième"}], "attributes": {"target": "MG-1701-09_010"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[4]", "text": " (septembre 1701) décrit les coutumes religieuses et rituels pratiqués lors de différentes fêtes. Enfin, le dernier article (octobre 1701) évoque des cérémonies qui se sont déroulées au Couvent de Nazareth avant de décrire des pèlerinages en Terre sainte."}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il me restoit la derniere fois à vous faire part de ce qui a esté écrit touchant les ceremonies qui s’observent au Convent de Nazareth dans la Terre-Sainte, & les moyens d’en faire facilement le Voyage, & sur ce qui regarde l’Ordre des Chevaliers du S. Sepulcre. Je vous ay promis de vous l’envoyer, & je m’en acquitte."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DU CONVENT"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "& des Ceremonies de Nazareth."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Comme Nazareth est un des plus beaux Sanctuaires la Terre-Sainte, où s’est operé le premier, & le plus grand de nos Misteres, sçavoir l’Incarnation du Verbe, les Religieux souhaiteroient avec passion pouvoir officier dans ces saints Lieux, en la maniere qu’ils le font en Jerusalem & en Bethléem. Pour cela il y en a environ vingt ans qu’ils y firent bastir un Convent assez spacieux & commode ; mais ce Convent estant situé dans un pauvre Village abandonné, & continuellement exposé aux Arabes, qui tres-souvent en ont chassé, blessé & tué les Religieux, on n’y en tient pas un fort grand nombre. Lors qu’on ne voit pas apparence de grand trouble de la part des Arabes, on y en met douze ou quinze, sinon on se contente d’y en mettre six ou sept, qui ne laissent pas de chanter les Messes, & les Offices tous les jours, & faire tous les soirs les Processions. Sur tout ils celebrent la Feste de l’Annonciation avec toute la solemnité possible, excepté qu’ils n’ont point de beaux Ornemens, comme ailleurs, parce que ce Convent estant sujet à estre pillé par les Arabes, on n’y laisse que le pur necessaire, soit pour l’Eglise, soit pour le service des Religieux."}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]/text()[1]", "text": "Voyage de Tiberiade."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Les Religieux, & Pelerins qui arrivent à Nazareth pour la premiere fois font le voyage de la mer Tiberiade, à moins que les chemins ne se trouvent occupez d’Arabes. Pour faire ce voyage l’on prepare quelques provisions, & des couvertures pour coucher une nuit dehors. L’on porte un peu de pain, du poisson, des olives, des raisins secs, & des figues. L’on part de Nazareth sur les six heures du matin, si c’est en hiver, & à quatre, si c’est en Esté. L’on tire au Nort de Nazareth. La premiere chose qu’on trouve à demi lieuë ou environ de Nazareth, est un petit Dôme basti sur des roches, sur lesquelles on voit des vestiges des pieds d’un Geant imprimez. Ce Geant devoit estre d’une prodigieuse grandeur. Les Turcs, & les Chrétiens du pays disent que ce sont les vestiges de Jonas le Prophete. Je crois qu’ils auroient de la peine à le prouver. Ensuite l’on descend dans une vallée où l’on trouve une petite Montagne qui à l’Orient est fort grosse, & qui venant à l’Occident diminuë, & se termine en un Costeau ou en une pente assez étroite, sur laquelle estoit bâti le Village de Cana, dont il reste quelques maisons. C’est dans ce Village où le Sauveur convertit l’eau en vin aux Noces de Cana. Là il y a encore une Fontaine tres-agreable, qui a esté bien bâtie & est encore ornée de marbre. L’on boit par devotion de l’eau de cette Fontaine, & l’on va dans une Eglise voisine, changée en étable par les Turcs, où l’on chante le Saint Evangile des Noces de Cana, avec le Surplis & l’Etole. Le Turc & les Truchemens conducteurs, faisant sentinelle, lorsqu’il y a quelques Habitans dans ce Village, qui pour l’ordinaire est tout desert, quoy que ce soit le plus beau pays, & le meilleur terrein du monde, où l’herbe croist bien plus haute qu’un homme."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "De Cana l’on va au Champ où les Apôtres arrachoient les épics un jour de Sabath, dequoy ils furent repris par les Pharisiens, & défendus par le Sauveur. Il y a là une auge sous un arbre pour tenir l’eau pour les Passans. Là on chante le Saint Evangile qui raconte cette action des Apostres, & s’il y a plusieurs Religieux Prestres, chacun chante son Evangile à son tour."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Du Champ où les Apostres cueilloient des épics un jour de Samedy, l’on va à la Montagne des Beatitudes, laissant à main droite à un quart de lieuë un Village qui s’appelle en Arabe "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Loubié"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ", qui signifie Aricot. C’est sur cette Montagne que le Sauveur prescha les huit Beatitudes ; elle n’est pas fort élevée. Il y a eu une ancienne Eglise, dont on voit encore aujourd’huy quelques ruines. L’on y chante aussi l’Evangile des huit Beatitudes, & l’on va à une lieuë de là dans une grande Campagne ou Prairie, qui est le lieu où le Sauveur rassasia de cinq pains cinq mille hommes. L’on y chante aussi le Saint Evangile qui exprime ce grand miracle. Il y a un puits duquel le Conducteur ou Truchement de Nazareth tire de l’eau, & ayant fait asseoir sur l’herbe qui est là en abondance, toute la Compagnie, l’on distribuë du pain à chacun & du poisson, qu’on mange en memoire du miracle que le Sauveur opera en cet endroit. Aprés avoir rendu graces à Dieu, l’on descend à la Mer & Ville de Tiberiade. Aprés avoir fait environ demi lieuë l’on trouve le reste d’une Forteresse à la pente d’une Montagne, qui sans doute est du temps des Chrétiens. L’on va ensuite à Tiberiade où il y a aujourd’huy des murailles fort simples, posées en forme de "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Delta"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": " grec, elle est presque toute deserte & ruinée. Au bout Septentrional de la Ville au bord de l’eau, ou de la mer de Tiberiade, il y a une Eglise changée en étable. Cette Eglise a esté bastie en memoire de ce que le Sauveur établit en cet endroit S. Pierre le Chef des Apostres, luy disant. "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "Tu es Petrus, & super hanc petram, ædificabo Ecclesiam meam"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": ". On chante dans cette Eglise le Saint Evangile qui contient les paroles du Sauveur à cet Apostre. On y a ensuite à une lieuë de là au midy à Betsaïde, qui est la patrie de Saint Pierre, de Saint André, de Saint Jacques, & de Saint Jean. Elle est au bord de la mer, & toute ruinée, & il n’y a pas même de reste considerable d’Eglise. C’est pourquoy l’on chante au bord de la mer le S. Evangile qui exprime les miracles que le Sauveur y a faits, chassant les Diables des corps des possedez, & guerissant divers malades. On voit prés de cette Ville, & au bord de la mer, une fontaine d’eau salée extremement chaude, & une autre d’eau douce, qui est fort froide. Elles sont fort voisines l’une de l’autre, & se déchargent dans un même bassin. Aprés qu’on a chanté les saints Evangiles propres aux lieux, on choisit une ruine pour y passer le reste du jour, & y réciter les Offices. La nuit estant venuë, on étend sur terre quelque couverture qu’on a apportée de Nazareth, l’on se repose jusqu’à la pointe du jour. On part alors pour le mont Tabor, où l’on arrive sur le midy, y ayant bien cinq lieuës de chemin assez de difficile, de la Ville de Bethléem au Tabor, il est sur tout difficile au commencement, parce qu’il faut beaucoup monter. Cette mer qui peut avoir trois lieues de large sur douze de long, est douce, & traversée par le fleuve Jourdain. Quoy qu’elle soit remplie d’une infinité de bons Poissons, il n’y a néanmoins aucuns Pescheurs, à cause de la grande tirannie des Turcs. Quelques-uns d’entre-eux ayant entrepris d’y faire des barques & d’y pescher, à peine avoient-ils travaillé pendant six mois, que le Bacha de Sephet leur faisoit de grosses avanies, disant qu’ils avoient gagné de grosses sommes d’argent à vendre du Poisson, & leurs demandoit deux fois plus qu’ils n’avoient gagné, ce qui les a obligez de rompre leurs barques, & d’aller travailler ailleurs. Aprés avoir monté environ une demi lieuë partant de la mer de Tiberiade, on trouve les grandes Plaines & Prairies de Dorain, où tous les ans il croist du foin en grande abondance, mais il n’est point recüeilli faute d’Habitans. Aprés avoir marché environ cinq lieuës, on arrive à un grand Caravansera, bâti presque au pied du Mont de Thabor, qui est bien habité & rempli de familles Turques, qui y travaillent de differentes Professions. Là on paye un petit Tribut. On monte ensuite le Mont de Thabor, qui est en forme de pain de sucre. La montée en est rapide, mais il est tres-agreable estant tout couvert d’arbres & de plantes. Il peut avoir au bas deux lieuës de tour. On y trouve quantité de Sangliers, de Tigres, de Loups, & de Chiens sauvages. Les Anemones, les Tulipes, les Renoncules simples, y sont abondantes. Les Asperges, l’Absinte, la Ruë, la Marjolaine & le Thin, y croissent naturellement. Il y a à la cime de la Montagne un reste de muraille de Ville haute de trois ou quatre pieds. On voit dans l’enceinte de ces murailles un grand nombre de citernes, sur tout, proche & aux environs du lieu appellé "}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "les trois Tabernacles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[5]", "text": ", où les Religieux disent la Messe, pendant qu’un Turc fait la sentinelle, à cause des Arabes dont on reçoit souvent des insultes, lorsque l’on va visiter cette sainte Montagne. Quand la Messe, & les Offices sont finis les Religieux descendent de la Montagne pour se retirer à Nazareth, éloigné de deux grandes lieuës du Mont de Tabor. Quelque fois l’on ne peut pas faire le voyage de Tiberiade, parce que les Arabes ou les Villageois tiennent les chemins occupez, principalement lorsqu’il y a guerre de Village contre Village, ce qui arrive tres-souvent dans la Turquie. Le Voyage du Mont de Tabor n’est pas non plus toûjours libre, ce que l’on sçait toûjours à Nazareth, ou même à Ptolemaïde, appellée Saint Jean d’Acre. C’est un Port de mer à sept lieuës de Nazareth, & à son Occident. Lorsqu’on apprend que les chemins ne sont pas libres en arrivant à Acre, pour aller en Jerusalem, on attend à faire le voyage, au retour de Jerusalem."}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]/text()[1]", "text": "Moyens de faire facilement le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[3]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[2]/text()[1]", "text": "Voyage de la Terre Sainte."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Plusieurs personnes regardent ce voyage comme tres-difficile, & d’une grande dépense, & ceux qui l’ayant fait plusieurs fois sçavent ce que c’est, l’estiment une promenade, comme il y a des Consuls François dans tous les Ports de la Turquie, & des Religieux de Terre Sainte de l’Ordre de S. François, les Pelerins qui entreprennent ce Voyage, n’ont rien à craindre, trouvant par tout des Protecteurs dans les Consuls, & des aides pour les besoins corporels, & spirituels dans les Religieux qui habitent les Saints Lieux, l’on peut s’embarquer pour ce voyage à Marseille, à Ligourne, ou à Venise, mais Marseille est de tous les Ports de la Mediterranée celuy où l’on trouve le plus de commoditez & avec plus de seureté qu’ailleurs, parce que les Provençaux sçavent parfaitement la Mediterranée, l’experience a souvent montré que de simples Matelots de Marseille, connoissent bien mieux les Ports Havres, Rades, Ecüeils ou autres lieux de cette Mer, que les Pilotes Anglois, ou Hollandois. Quand on est à Marseille on s’informe s’il y a quelque Vaisseau qui aille à Chypre, ou à Tripoli, à Saïde, Saint Jean d’Acre, ou à Sour, appellé Tir, il n’y a aucun mois de l’année pendant lequel on ne trouve quelque Vaisseau pour un de ces Ports, qui sont tous bons pour le voyage de Terre Sainte. Si l’on veut voir l’Egipte, l’on se met sur un Vaisseau qui aille en Alexandrie. Il en part un tous les mois pour cette Ville. Lorsqu’on arrive à un de ces Ports on va d’abord saluer le Consul de France ou le Vice-consul & il donne au Pelerin les avis necessaires pour faire le voyage qu’il entreprend, ou bien il prend conseil des Peres de Terre Sainte. Si l’on a de l’argent & qu’on apprehende d’estre dépoüillé par les Corsaires, ou par les Arabes, ce qui arrive quelque-fois, on laisse son argent au premier Port de Mer entre les mains du Procureur de Terre Sainte, ou de quelque autre Marchand. Le Procureur du Marchand donne un billet par le moyen duquel le Pelerin peut recevoir son argent en Jerusalem ou bien en quelque autre part. On peut sans crainte se fier à eux."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Les Religieux de Saint François, & autres qui prennent l’habit de Terre Sainte à Rama, comme font les Capucins & les Carmes Déchaussez, ne payent rien des tributs aux Turcs, il donnent quatorze écus moyennant quoy on luy fournit un cheval pour aller & retourner de Jerusalem à Japha, & par consequent ils peuvent faire le voyage & s’en retourner en France pour cinquante écus, pourveu qu’ils n’aillent pas au temps de Pasque en Jerusalem, parce que pour lors il faudroit necessairement donner dix écus que le Bacha retire de chaque Pelerin. Il n’en est pas de mesme des Religieux qui ne prennent pas l’habit de Terre Sainte, ou des Seculiers. Ils ont plusieurs tributs à payer aux Turcs, & ces tributs montent du moins à soixante écus. Le voyage de Marseille à Chypre, Acre, Saïde, ou Tripoli, est ordinairement de vingt jours, quelque fois de dix-huit ou quinze, selon que les vents sont plus ou moins favorables. On peut se promettre de ne demeurer jamais davantage sur Mer, dans les mois de Mars, Avril, May, Juin, Juillet, & Aoust, parce que les vents sont toûjours favorables dans ces mois pour aller en Orient. En d’autres temps de l’année le voyage pourroit estre un peu plus long : mais il est rare qu’il arrive à trente jours. Il n’en est pas de mesme du retour, qui est ordinairement de plus de cinquante jours, la raison est que les vents & les courants sont presque toûjours contraires au retour, allant d’Orient en Occident, & qu’outre cela les Vaisseaux sont chargez de marchandise, allant du Levant en Chrestienté, au lieu qu’ils vont vuides de Chrétienté au levant, n’ayant d’argent que pour acheter les marchandises, & presque rien davantage. De Marseille en Levant les Capitaines ne doivent prendre que six écus pour le simple passage d’un Religieux, sans nourriture, & dix pour le passage & la nourriture, comme il s’est toujours pratiqué, même sur les Vaisseaux Anglois & Hollandois. Comme les Seculiers veulent pour l’ordinaire plus de commoditez que les Religieux, leur passage est un peu plus cher, mais ordinairement un Capitaine se contente de quinze ou seize écus pour le passage & la nourriture d’un Seculier. Tous frais faits, une personne qui veut ménager un peu son argent, peut aller de Paris en Terre Sainte pour deux cens écus, & retourner à Paris, & pour trois cens y aller avec toutes sortes de commoditez, & peut voir Constantinople, Smirne, Alep, Damas, Tripoli, Nazareth, Saïde, la Tiberiade, Tir, Ptolemaïde, le Mont Carmel, Japha, tout ce qu’il y a à voir dans la Terre Sainte, Damiete, le Grand Caire, & tout ce que l’on peut peut voir dans l’Egypte, & retourner par Alexandrie à Marseille, & de là à Paris pour cinq cens écus, & à moins, selon la prudence du Voyageur. On est obligé de prendre son Baptistaire, & la permission de son Evêque."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "On sera sans doute bien-aise de sçavoir ce que l’on paye aux Turcs, pour visiter les Saints Lieux. Je rapporteray ce que l’on paya en l’année 1689. Comme les Coutumes des Turcs sont assez stables, il est probable que l’on payera encore aujourd’huy la même chose. S’il y a quelque changement, il doit estre peu considerable."}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]/text()[1]", "text": "Tributs ou Peages que les Turcs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[4]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[2]/text()[1]", "text": "tirent des Pelerins de la Terre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[4]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[3]/text()[1]", "text": "Sainte."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Chaque Pelerin arrivant à Japha, dernier Port de Mer, à quatorze lieuës de Jerusalem, paye quatorze piastres aboukelb, ou d’Angleterre. Cette Piastre vaut dix sols moins que nostre écu, & pour cette somme on donne un cheval pour aller en Jerusalem."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Entrant en Jerusalem par la porte de Damas, on paye quinze medins ; chaque medin vaut dix-huit deniers."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Pour le Gouverneur ou Bacha de Jerusalem, piastres ab. 1. & demi."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Pour entrer la premiere fois dans le Sepulcre, piastres 15."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Pour le Valet du Gouverneur, Medins "}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "25."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Pour le Portier du Saint Sepulcre, Medins 10."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Pour le premier Truchement, piastres ab. 2. & demy."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Pour le second Truchement, piastre 1."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Pour faire ouvrir le S. Sepulcre à la sortie, piast 3. med. 18."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Pour les Officiers de la porte du Saint Sepulcre, un pain de sucre d’environ trois livres."}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]/text()[1]", "text": "Pour aller au Fleuve Jourdain."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Chaque Pelerin Religieux, ou Seculier, donne au Bacha piastres 10."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Pour le cheval à aller & à venir, piastres 2."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Pour aller à la Quarantaine, piastres 2."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Pour un Serviteur du Pays, qui accompagne un Pelerin, piastres 5. & demi."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Pour un Serviteur qui est de Constantinople, piastres 7."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Quant aux Serviteurs qui viennent de Chrestienté en Terre Sainte, ils payent comme les Maistres."}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]/text()[1]", "text": "Pour la visite de Bethléem."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "À la porte de l’Eglise, medins 1."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "Aux Truchemens du Convent, medins 8."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "À "}, {"id": "/div[1]/quote[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]/text()[1]", "text": "Fons signatus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[2]", "text": ", medins 1."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Pour le Capharre ou Peage, medins 3."}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/text()[1]", "text": "Au Pasteur, qui est le lieu où les Bergers faisoient paistre leurs Troupeaux, à la Naissance du Sauveur, medins 1."}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": "Pour le Capharre ou Peage, medins 3."}]}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]/text()[1]", "text": "Capharres, ou Peages, qu’on donne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[7]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[2]/text()[1]", "text": "sur le chemin de Bethléem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[7]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[3]/text()[1]", "text": "à Saint Jean."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/text()[1]", "text": "Pour les Capharriers, ou Peageurs, qui accompagnent, med. 5."}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/text()[1]", "text": "À la Fontaine de S. Philippe, med. 1."}]}, {"id": "/div[1]/quote[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[32]/text()[1]", "text": "Aux Paisans de Saint Jean, med. 3."}]}, {"id": "/div[1]/quote[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[33]/text()[1]", "text": "Aux Truchemens du Convent, quelque gratification."}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]/text()[1]", "text": "Payement des Chevaux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[34]/text()[1]", "text": "Pour aller à Cheval de Bethléem à S. Jean, med. 19."}]}, {"id": "/div[1]/quote[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[35]/text()[1]", "text": "De Bethléem à "}, {"id": "/div[1]/quote[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[35]/hi[1]/text()[1]", "text": "Fons signatus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[35]/text()[2]", "text": ", med. 8."}]}, {"id": "/div[1]/quote[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[36]/text()[1]", "text": "De Bethléem à Saint Jean, & de là en Jerusalem, med. 15."}]}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]/text()[1]", "text": "Pour le voyage de Jerusalem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[9]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[2]/text()[1]", "text": "à Nazareth."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[37]/text()[1]", "text": "De Jerusalem à Napouloza qui est la ville prés de laquelle est le Puits de la Samaritaine, piastres, ab. 2. & demy. medins 11."}]}, {"id": "/div[1]/quote[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[38]/text()[1]", "text": "Pour un Serviteur Arabe, piastres aboukelb, piastres 2. & demie."}]}, {"id": "/div[1]/quote[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[39]/text()[1]", "text": "À Genin, piast. 5. & demi."}]}, {"id": "/div[1]/quote[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[40]/text()[1]", "text": "Au Conducteur, piastres. 6."}]}, {"id": "/div[1]/quote[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[41]/text()[1]", "text": "Pour les Chevaux des Pelerins, piastres du Pays, qui ne sont que de trente medins, piastres. 3."}]}, {"id": "/div[1]/quote[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[42]/text()[1]", "text": "Pour visiter la Mer de Tiberiade, le Tabor, Cana de Galilée, Betsaïde & le reste qui se voit sur le chemin, il faut de Péages aux Turcs, piastres aboukelb. 7."}]}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]/text()[1]", "text": "De l’Ordre des Chevaliers du S."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[10]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[2]/text()[1]", "text": "Sepulchre, que donne le Gardien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[10]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[3]/text()[1]", "text": "de Jerusalem."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[43]/text()[1]", "text": "L’Ordre des Chevaliers du Saint Sepulchre, au sentiment de tres-bons, & anciens Auteurs a esté institué par Saint Jacques, premier Evêque de Jerusalem qui y fut martirisé l’année trente sixiéme aprés la mort de Nostre Seigneur. On en a neammoins attribué l’Institution au Grand Constantin, parce que le Christianisme ayant commencé à fleurir sous luy, cet Ordre s’amplifia en mesme temps que le Christianisme, & fit pour lors un grand éclat dans le monde. Cet Ordre reprit encore un nouveau lustre, lorsque les Chrestiens prirent la Ville de Jerusalem, & la Terre Sainte. Baudoüin II. Roy de Jerusalem, ordonna que les Chanoines Reguliers de Saint Augustin, qui estoit pour lors en Jerusalem, & qu’il créa Chevaliers du S. Sepulchre, retenant l’habit blanc, porteroit une Croix carrée de tous les costez, qui dans les coins seroit cantonnée de petites Croix pendante au cou par un petit cordon de soye noire, jusque vers la poitrine. C’est ce qu’ordonna ce pieux Roy, qui en 1103. donna pouvoir au Patriarche de Jerusalem de recevoir des Sujets dignes de cet Ordre. L’an 1496. le Pape Alexandre VI. accorda ce pouvoir au Gardien de Jerusalem, & il a esté confirmé depuis par plusieurs Souverains Pontifes. Philippe II. Roy d’Espagne, a esté fait Grand Maistre de cet Ordre avec des Patentes tres autentiques, & ses Successeurs ont eu la même qualité de Grands Maistres de cet Ordre. Les privileges de ces Chevaliers du Saint Sepulcre, sont de préceder tous les autres Chevaliers, de quelque Ordre que ce soit, excepté ceux de la Toison d’or en Espagne & en Terre Sainte. Ils peuvent legitimer tout enfant qui n’est pas né d’un legitime mariage, changer le nom de Baptême, & accorder des Armes, créer des Notaires, & avoir, quoy que mariez, des biens Ecclesiastiques pour la défense de la Foy. Ils sont exempts de gens de guerre, & de toutes gabelles & tributs, & portent des habits de soye, comme ceux des autres Ordres ont accoutumé d’en porter. S’ils trouvent un corps attaché à un gibet, ils en peuvent couper la corde, & commander qu’on l’ensevelisse."}]}, {"id": "/div[1]/quote[1]/label[11]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]/text()[1]", "text": "Maniere ou Ceremonies à la"}, {"id": "/div[1]/quote[1]/label[11]/hi[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[11]/hi[1]/text()[2]", "text": "reception des Chevaliers"}, {"id": "/div[1]/quote[1]/label[11]/hi[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[11]/hi[1]/text()[3]", "text": "du Saint Sepulcre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[44]/text()[1]", "text": "Le Gentilhomme, ou homme noble qui veut estre reçu Chevalier du Saint Sepulcre, doit s’y disposer par une Confession & Communion, afin de recevoir la grace attachée à cette sainte Chevalerie, & ensuite on le conduit au saint Sepulcre de Nostre Seigneur. Aprés diverses Prieres, que chantent les Religieux assemblez dans cette Eglise, il jure qu’il gardera les Reglemens Militaires. Ces Reglemens sont, d’entendre tous les jours la Messe, quand il y a commodité de le faire, d’exposer ses biens & sa vie, quand il y a guerre generale contre les Infidelles, de défendre & proteger les Saints Lieux, & les Religieux qui les gardent ; d’éviter les guerres injustes, les profits honteux, les duels & les combats illicites ; ce qui n’empêche point que les Chevaliers ne s’exercent aux armes, & n’aillent à la guerre ; de procurer la concorde entre les Fidelles, & de tâcher de se rendre irreprochable devant Dieu & devant les hommes."}]}, {"id": "/div[1]/quote[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[45]/text()[1]", "text": "Quand le Gentilhomme a juré toutes ces choses, le Pere Gardien benit l’épée, & appellant le Pretendant, qui se met à genoux devant le Saint Sepulcre, il luy met la main sur la teste, & luy dit, "}, {"id": "/div[1]/quote[1]/p[45]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[45]/hi[1]/text()[1]", "text": "Et vous soyez un fidelle, vaillant & robuste Soldat de Nostre Seigneur & de son Saint Sepulcre, qui veüille vous mettre dans sa Gloire avec les Saints"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[45]/text()[2]", "text": ". Cela estant dit, on luy donne les éperons d’or, qu’il met à ses pieds, & ensuite l’épée, en disant, "}, {"id": "/div[1]/quote[1]/p[45]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[45]/hi[2]/text()[1]", "text": "Servez-vous de ce glaive pour vostre défense, & pour celle de la sainte Eglise de Dieu, à la confusion des Ennemis de la Croix, & autant que la fragilité humaine le pourra permettre, ne frapez qui que ce soit injustement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[46]/text()[1]", "text": "On met ensuite l’épée dans le fourreau, & le Gardien ceint l’épée au Chevalier, qui se leve, & qui baissant la teste sur le Saint Sepulcre, est ordonné Chevalier. Le Gardien le frape en forme de croix trois fois legerement sur les épaules, & dit chaque fois, "}, {"id": "/div[1]/quote[1]/p[46]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[46]/hi[1]/text()[1]", "text": "Je vous constituë & vous ordonne Chevalier du Saint Sepulcre de Nostre Seigneur, au nom du Pere, du Fils & du Saint Esprit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[46]/text()[2]", "text": ". Ensuite il l’embrasse, mettant à son cou, à la maniere des Anciens, un Collier d’or avec une Croix qui pend devant la poitrine. Ensuite le Chevalier se retire, & rend tout ce qui luy a esté donné."}]}]}]}