{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_364"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[À La Rochelle]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 364-368."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On chanta le 13. à la Rochelle, le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " dans la Cathedralle, où Mr l’Evêque Officia, en presence de Monsieur le Maréchal de Chamilly & de Madame la Maréchale ; la Noblesse & les Magistrats y assisterent. Sur les huit heures du soir, le feu qui estoit dressé à la place, fut allumé par Mr Gerbier Maire, avec les solemnitez ordinaires, & dans le même temps toutes les fenestres parurent illuminées, & les ruës remplies de feux dressez devant toutes les portes. Monsieur le Maréchal qui estoit au Fort-Loüis, au dehors de la Ville, voyant que ce feu estoit allumé, fit jetter une fusée ; qui estoit le signal pour avertir de tirer le Canon, & la Mousqueterie : La Compagnie des Cadets, & les deux Compagnies de Grenadiers, en habits uniformes, estoient sous les armes, & bordoient les remparts avec les Troupes reglées ; les réjoüissances continuerent jusques au Dimanche suivant. On tira ce jour là un tres-beau feu d’artifice qui avoit esté dressé au milieu de la place du Chasteau ; il fut suivi d’un souper magnifiquement servi, donné par les Maire & Echevins à Monsieur & à Madame la Maréchalle ; qui furent reçûës à l’Hostel de la Mairie, où Mr Gerbier, Maire, complimenta Monsieur le Maréchal au sujet de la naissance du Prince ; il y eut encore de grandes illuminations & des feux dans toutes les ruës."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le même jour Mr Chauneau de Sazay, Huissier de la Chambre de Madame la Duchesse de Bourgogne, fit chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " dans l’Eglise de Saint Hilaire, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "la Pallu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", sa Paroisse, prés la Rochelle, où se rendirent les personne ; les plus qualifiées du voisinage ; les Prieres pour le Roy furent aussi chantées au bruit du Canon du Chasteau, de Sazay, & de la Mousqueterie de la Milice, qui estoit sous les armes, au nombre de plus de deux cens rangez en haye, ainsi que la Cavalerie. Ils se rendirent en cet ordre au Château de Sazay, au son de la cloche, des tambours & des hautbois. Il y avoit un feu dressé au bout d’une longue avenuë qui estoit illuminée ; ce feu qui estoit composé d’un fort gros bucher, au milieu du quel il y avoit un arbre de trente-cinq pieds de haut rempli de fagots & entouré d’artifice qui réüssit parfaitement bien ; il fut allumé par le fils aîné de Mr Gerbier, Trésorier de France & Maire de la Rochelle, petit fils de Monsieur de Sazay qui representoit son grand pere qui se trouvoit alors à la Cour. L’on tira le Canon, & la Milice fit plusieurs décharges ce qui attira tous les Habitans de la Paroisse & des lieux circonvoisins qui témoignerent leur joye par des acclamations de "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Vive le Roy & Monseigneur le Duc de Bretagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Deux fontaines de vin coulerent pendant tout le jour ; la Noblesse fut magnifiquement regalée dans le Château."}]}]}