{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-10a_340"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Fin du Journal de Fontainebleau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1702 [première partie] [tome 13], p. 340-346."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy la fin du Journal de Fontainebleau."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Samedy 21. il y eut le matin chez le Roy Conseil Royal de Finances. Sa Majesté en tint un autre de Religion l’apresdinée. Monseigneur se promena en carosse avec Madame la Princesse de Conty sur les bords du canal & dans les routes du Parc. Madame la Duchesse de Bourgogne fit la même promenade avec les Dames de sa suite. Le soir les Comediens representerent l’Ecole des Femmes de Moliere."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Dimanche 22. il y eut le matin chez le Roy Conseil de Ministres. La pluye qui dura tout le jour, empêcha le Roy d’aller tirer. Monseigneur ni Messeigneurs les Princes ne sortirent point par la même raison, non plus que Madame la Duchesse de Bourgogne. Le soir l’on chanta dans l’Appartement de Monseigneur deux Actes de l’Opera de Coronis de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Mathaut, qui n’avoient point encore esté entendus."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Lundi 23. le Roy ne tint Conseil que l’apresdinée à trois heures & demie, où Monseigneur assista. Madame la Duchesse de Bourgogne ni Messeigneurs les Princes ne sortirent point. Le soir il y eut Comedie pour la derniere fois. Les Comediens representerent la Tragedie des Horaces de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Corneille l’aîné, & la petite Comedie de la Parisienne du Sieur Dancourt."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Mardi 24. il y eut le matin chez le Roy Conseil Royal de Finances ; Monseigneur & Messeigneurs les Princes coururent le Loup. Le Roy alla tirer l’apresdinée. Madame la Duchesse de Bourgogne ne sortit point."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Mercredi 25. il y eut le matin chez le Roy Conseil de Ministres & Chasse du Cerf l’apresdinée pour la derniere fois. Monseigneur, Monseigneur le Duc de Bourgogne, Madame la Duchesse de Bourgogne, Monseigneur le Duc de Berry, Madame & Monsieur le Duc d’Orleans furent de la partie."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Jeudi 26. Monseigneur monta en carosse à sept heures & demie du matin pour aller dîner & coucher à Meudon. Il avoit avec lui dans son carosse Madame la Princesse de Conty Madame la Princesse d’Epinoy, & Madame la Marquise d’Urffé. Le Roy entendit la Messe à dix heures, & mangea à onze dans sa Chambre à son petit couvert. Madame la Duchesse de Bourgogne qui avoit esté à la Messe avec Sa Majesté, donna chez elle un grand déjeûner aux Dames de sa suite. Monseigneur le Duc de Bourgogne & Monseigneur le Duc de Berry estoient partis de bonne heure pour aller droit à Versailles. Le Roy quitta Fontainebleau un peu avant midi, ayant avec luy dans son carosse Madame la Duchesse de Bourgogne, Madame, Madame la Duchesse du Lude, Madame la Duchesse de Ventadour, & Madame la Comtesse de Mailly ; il relaya à Ponthierry, & arriva à Villeroy à quatre heures & demie. Si tost qu’il fut descendu de carosse, il se promena à pied dans le jardin, quoy qu’il fit un peu de pluye, & Madame la Duchesse de Bourgogne l’y accompagna, Il monta ensuite dans une de ses caleches découvertes, & parcourut toutes les routes du Parc. Madame la Duchesse de Bourgogne se mit dans une autre suivie de quelques unes de ses Dames, & fit la même promenade, conduisant elle-même sa caleche. Le Roy ne rentra dans le Chasteau qu’aux approches de la nuit. Le soir à dix heures l’on servit le souper de Sa Majesté sur une table de dix-huit couverts, où toutes les Dames eurent l’honneur de manger avec Elle."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Vendredy 27. le Roy se leva à son heure ordinaire, entendit la Messe à dix heures, & se mit à table à la demie. La table de dix-huit couverts fut servie ainsi que le soir precedent. Sa Majesté partit de Villeroy avant midi, changea de chevaux à Juvisy, passa à Seaux sans s’y arrester, & arriva à Versailles avant cinq heures."}]}]}