{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-10_066", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Madame la Viguiere d’Alby à Messieurs de l’Academie des Ricovrati de Padouë]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1689 [tome 10], p. 66-76."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je croy vous avoir mandé que l’Academie des "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Ricovrati"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Padoüe, ayant donné des Lettres d’association à beaucoup de Dames d’un fort grand merite, ceux qui composent cet illustre Corps, en avoient aussi envoyé à Madame de Saliez, Viguiere d’Albi. Il y a long-temps que ses Ouvrages vous l’ont fait connoistre. La réponse qu’elle a faite à cette sçavante Compagnie, est tres-digne d’elle, & elle vous doit plaire d’autant plus, qu’outre qu’elle y soûtient noblement les avantages de son Sexe, elle a trouvé moyen d’y mesler l’éloge de nostre Auguste Monarque. En voicy les termes."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE MADAME de Saliez, à M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " de l’Academie"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "des Ricovrati de Padoüe."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Messieurs,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Les Lettres Patentes que vous avez fait expedier en ma faveur, pour me donner une place dans vostre celebre Academie, estant en Langue Italienne, il semble que les tres-humbles remerciemens que je vous fais, devroient estre aussi en Italien, mais outre que je n’en connois pas assez toutes les delicatesses, & qu’il est indifferent en quelle Langue l’on parle à des personnes qui les possedent toutes, quel moyen, quand on a le bonheur d’estre Sujette de LOUIS LE GRAND, de preferer un autre Langage à celuy qui regne dans ses Etats, & duquel il se sert pour nous donner de si justes & de si douces Loix ? Tandis que toutes les Nations du monde qui aiment ses vertus, ou qui craignent sa puissance, apprennent à parler comme nous, je ne puis m’attacher qu’à une Langue qui va devenir universelle, & que nostre sçavante Academie Françoise a mise en un si haut point de perfection, qu’elle est plus severe, plus modeste, & presque aussi serrée & aussi feconde que la Latine. J’avouë, Messieurs, que mes Ecrits ne peuvent pas vous prouver cette verité. Née dans la Province, & n’ayant point esté à Paris corriger les defauts de mon Langage, comme l’on alloit autrefois corriger à Athenes ceux de la Langue Asiatique, je ne puis écrire avec la mesme justesse que Mesdames de Scudery, des Houlieres, Dacier, & de Ville-Dieu, qui sont si dignes du rang que vous leur avez donné parmy vous. La hauteur de leur esprit a esté secondée d’une situation heureuse au milieu de Paris, & animée par la veuë & par l’usage du grand & du beau monde. Aussi ces Dames sont-elles devenuës un des miracles de ce Siecle, & leurs Ecrits étonneront bien plus la posterité, que ceux des Femmes des siecles passez ne nous étonnent. Je croy qu’il m’est permis de vous dire, Messieurs, afin que vous ne vous repentiez pas de l’honneur que vous m’avez fait, que bien que mes Ecrits soient infiniment au dessous des leurs, ils ont souvent d’heureux succés. L’on y voit la nature toute pure, & ce caractere aisé ne déplaist point. Enfin puis que mes Ouvrages m’ont attiré vostre estime, personne n’est plus en droit de les condamner. Vous tenez dans le monde la place de ces fameux Grecs qui décidoient du merite des Auteurs, aussi-bien que de celuy des Heros. Vous les surpassez mesme par une droiture de cœur qui vous fait rendre justice à mon Sexe, en me recevant dans vostre illustre Academie, & n’affectant point une distinction que le Ciel & la Nature n’ont jamais eu dessein de mettre entre les hommes & nous. Leur jalousie la fit naistre, nostre modestie l’a soufferte, & sans que nous ayons troublé le monde par nos plaintes, les hommes commencent à se repentir de leur usurpation, & leur empire tirannique va tomber de luy-mesme. Déja l’Academie Royale d’Arles a suivy vostre exemple à nostre égard, & de nos meilleurs Ecrivains ont traité à fond de l’égalité des Sexes, qui ne se conteste plus en France depuis que nostre juste Monarque estime & recompense le merite de l’un & de l’autre Sexe. N’oubliez pas Messieurs, cette marque de son équité dans les Eloges que vous luy donnez. Je sçay que cet auguste sujet remplit souvent vos sçavantes veilles. Quelle occupation pourriez-vous trouver plus digne de vous, & quels Homeres peut trouver ce Heros plus dignes de luy ? Mais quelques idées que la Renommée vous donne de ses vertus, vous n’en comprendrez jamais qu’une partie ; le bonheur de les connoistre toutes est reservé à ses heureux Sujets sur lesquels il regne par amour plus absolument que tous les autres Rois ne regnent sur les leurs par la terreur & par la crainte. Il gouverne avec tant de douceur un Peuple naturellement soumis à ses Monarques, & dont il fait les delices, que chacun sacrifieroit avec plaisir pour luy ses biens & sa vie. Il aime ses Sujets autant qu’il en est aimé, & c’est sans doute en cela que consiste la plus veritable & la plus seure felicité des Rois. Vous voyez, Messieurs, que je conserve mon caractere doux & simple, en ne vous parlant que de la bonté de son cœur. Je laisse au stile sublime à le representer tel qu’il est à la teste de ses Armées, portant la frayeur chez ses Ennemis. Cependant, Messieurs, toute la France vous est obligée de l’interest que vous prenez à sa gloire, & cette raison n’est pas moins puissante que la grace que vous m’avez faite, pour m’engager à estre toute ma vie, Messieurs, vostre, &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "A Albi le 28. Sept. 1689."}]}]}]}