{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-08_237"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Esclaves rachetez par les Peres de la Mercy, avec l’origine de cet Ordre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1681 [tome 9], p. 237-243."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Voir "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "Cet article"}], "attributes": {"target": "MG-1681-09_186"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": ", paru en septembre 1681, complète celui-ci."}], "attributes": {"resp": "editor"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Jamais les grands biens ne sont mieux goustez, que quand nostre mauvaise fortune nous en a privez longtemps. Pour bien connoistre quelle est la douceur de la liberté, il faut avoir éprouvé les rigueurs de l’Esclavage. Les Captifs que les Peres de la Mercy ont rachetez depuis peu, pourroient nous en dire des nouvelles. Les Processions publiques où ils ont paru sur la fin du dernier mois, nous les ont fait voir si contens de leur retour, qu’il estoit facile de juger que le plaisir d’estre libres leur tenoit lieu de la plus haute fortune. Les Peres que la Congrégation de Paris, & les Provinces de Guyenne & de Languedoc, avoient nommez pour aller aux Royaumes de Fez & de Maroc, s’estoient embarquez à Marseille au mois d’Octobre dernier, avec le Passeport que Sa Majesté leur avoit donné. Ils y arriverent apres avoir essuyé beaucoup de dangers, & fait plusieurs pertes, & racheterent 78 Esclaves pendant les mois de Fevrier & de Mars, une partie du Roy de Fez dans la Ville de Miguenez, & l’autre partie du Gouverneur de Salé, & de quelques Patrons de la mesme Ville. Ils se rendirent en suite à Toutoüan, Ville éloignée de cinquante lieuës de Miguenez, & y racheterent encor un fort grand nombre d’Esclaves, du Gouverneur, & des autres Turcs. Le Roy de Fez avoit consenty qu’ils fussent exemts des droits de sortie, eux & les Chrestiens rachetez. Cependant l’Alcaïde, ou Gouverneur de Toutoüan, qui est une Ville maritime, située aupres du Détroit de Gibraltar, dans le voisinage de Ceute & de Tanger, fit emprisonner ces Peres avec tous ces Malheureux, & les contraignit par ses mauvais traitemens de luy payer pour chacun 26. Piastres, ou Patagons, valant un Ecu. Apres avoir cedé à la force, ils mirent à la voile le 12. de May, & arriverent bientost à la Coste d’Espagne, au Royaume de Grenade, d’où s’estant rendus à la Rade de Marseille le 26. du mesme mois, apres la quarantaine moderée à quinze jours, ils eurent permission d’entrer dans la Ville, & dans celles de Toulon, & d’Aix Capitale de Provence. Ils firent des Processions dans cette derniere avec beaucoup de solemnité. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Cardinal de Grimaldi qui en est Archevesque, & M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Premier Président du Parlement de cette Province, furent fort édifiez de voir cette Troupe de zélez Chrestiens rendre mille graces aux Religieux qui leur avoient procuré la liberté. Apres que ce Cardinal leur eut donné sa Benédiction, ils allerent tous à Avignon, où ceux qui estoient de Languedoc, de Guyenne, & de Xaintonge, prirent la route de leur Province. Les autres furent amenez à Paris, & s’estant rendus aux Jacobins de la Ruë S. Jacques, tous les Religieux de l’Ordre de la Mercy allerent les y recevoir, & les conduisirent en l’Eglise de Nostre-Dame. Les trois jours suivans, ils ont esté en Procession, accompagnez des Trompetes de la Ville, dans les Eglises de S. Sulpice, de S. Roch, & de S. Paul."}]}]}