{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-11_232"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réception de l'Abbesse de Montivillier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1682 [tome 13], p. 232-235."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy récompense non seulement la vertu qu'il voit briller à ses yeux, mais encor celle des Personnes de mérite, dont la profession ne leur permet pas de demeurer à la Cour. Ainsi la vertu & la pieté de Madame Magdelaine-Laurence de Cadob de Sepville, luy ont fait mériter le choix de ce grand Monarque pour l'Abbaye de Montivilier, vacante par la mort de Madame de Bellefond. Tante de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maréchal de Bellefond, & soeur de l'illustre Madame de Bellefond, Abbesse dés Religieuses Benedictines de Roüen si genéralement admirées pour son esprit & sa vertu. Ce Maréchal, qui est Cousin germain de cette nouvelle Abbesse, & qui ayant demandé au Roy l'Abbaye pour elle, avoit aisément persuadé par la piété exemplaire dont il donna tous les jours de si nobles marques, qu'il la demandoit pour une Personne que ses grandes qualitez en rendoient tres-digne, estant arrivé à Montivilier le Lundy 9. de ce mois avec toute sa Famille, Madame de Sepville ne voulut point diférer la Cerémonie de sa Prise de possession. Elle fut faite par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Official de cette Exemption en présence des plus considérables & des plus illustres du Païs. Il fit un tres-beau Discours dans le Chapitre sur les mérites & sur les vertus de la Défunte, & de la nouvelle Abesse. En suite il fit faire la lecture des Bulles de la derniere; & tous les Auditeurs s'estant retirez, à l'exception des Religieuses, il prit la voix de chacune. Elles donnerent toutes leur consentement avec plaisir pour Madame de Sepville, qu'il plaça dans la Chaire Abbatiale; apres quoy, il la conduisit du Chapitre dans l'Eglise de S. Sauveur, & dans la Chapelle de l'Abbaye, où lors que le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " eut esté chanté, elle prit possession par le toucher des Autels. [...]"}]}]}