{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_310", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Duc de Pastrane part de Madrid pour venir en France]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 310-315."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il est marqué sur la fin de cette Lettre"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "Cf. l’article précédent, "}, {"id": "/div[1]/p[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/hi[1]/text()[1]", "text": "Lettre de la Lorraine Espagnolete, touchant les Festes d’Espagne."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/note[1]/text()[2]", "text": " (note du transcripteur)"}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc de Pastrane, ou de l’Infantade, (car il a droit de prendre l’un & l’autre nom,) a esté choisy pour apporter les Présens que le Roy son Maistre envoye à Mademoiselle. Il partit le 30. de Juillet ; & pour répondre plus galamment à l’impatience d’un jeune Monarque qui brûle de partager sa Couronne avec une belle & charmante Princesse, il alla prendre congé de Sa Majesté en équipage de Courrier, mais de Courrier de sa qualité, qui devoit porter quelque chose de plus que des Lettres. Il estoit habillé à la Françoise, le Juste-au-corps enrichy d’une fine broderie, la Cravate du plus beau Point de France, une Plume blanche sur le Chapeau, son Echarpe rouge tres-magnifique, & la Bote fort proprement mise. Il reçeut les ordres du Roy d’un air aussi galant que respectueux, & monta à cheval sur les six heures du soir, avec M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Comte de Saldagne, & D. Gaspar de Sylva, ses Freres. Six Postillons à cheval commencerent à courir de front avec de riches Casaques de livrée, telle que nos Trompetes en portent. Ils touchoient tous leurs Cornets en courant, & estoient suivis de douze Officiers fort lestes vestus en Courriers. Ceux-cy précedoient M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Duc de Pastrane. Il estoit monté sur un tres-beau Cheval d’Andalousie, & ne se faisoit pas moins remarquer par sa bonne mine, que par la magnificence de son Habit. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Comte de Saldagne, & D. Gaspar de Sylva, alloient deux pas derriere luy, l’un & l’autre tres-bien monté, & fort galamment vestu. Douze ou quinze tant Gentilshommes qu’autres Domestiques, les suivoient tous bien mis, & reglant leur Course sur celle de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " l’Ambassadeur. S'ils fussent partis en plus grand nombre, ils auroient mal representé des Gens qui devoient aller en poste. La Course commença à la Porte du Palais, d’où passant par les plus belles Ruës de Madrid, & traversant "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "la Plaça mayor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ", ils coururent le long de la grande Ruë, & sortirent de la Ville par la Porte d’Alcala, qui est celle par où la Reyne fera son Entrée. Les Dames estoient à leurs Balcons, toutes magnifiquement parées, & un tres-grand nombre de Carrosses des Personnes les plus qualifiées bordoit les Ruës de costé & d’autre, depuis la Place du Palais jusqu’à cette Porte d’Alaca, qui en est éloignée de pres d’une demy lieuë. La Ruë qui en prend le nom, est d’une fort grande étenduë, & si large en quelques endroits, que plus de vingt Carrosses y pourroient passer de front sans s’embarrasser. Jugez de l’effet que ce concours extraordinaire de monde y fit. Chacun applaudissoit à cet illustre Courrier ; & ses meilleurs Amis, c’est à dire les Personnes de la premiere qualité du Royaume, l’ayant veu passer, coururent avec empressement apres luy, pour luy faire leurs adieux à la Porte de la Ville. Il les reçeut de la maniere du monde la plus honneste & la plus reconnoissante, se séparant d’eux au milieu des acclamations de tout un grand Peuple qui souhaite avec ardeur de le revoir, dans la pensée que son retour sera suivy de l’arrivée de la Reyne, qui est attenduë à Madrid avec la derniere impatience."}]}]}