{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-09_244", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours faut au Roy, par M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Févre d’Ormesson]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1685 [tome 9], p. 244-252"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez, Madame, qu’on fait tous les ans deux nouveaux Echevins à Paris, & qu’ils sont élûs par Messieurs de Ville. Je vous ay déja mandé plusieurs fois, de quelle maniere se fait cette élection. Ainsi c’est un détail où vous me dispenserez d’entrer aujourd’huy. Si vous voulez vous en rafraischir la memoire, vous pouvez jetter les yeux sur les Lettres dans lesquelles je vous en ay parlé les autres années. Je vous diray seulement que le premier des deux Echevins qui ont esté élûs celle-cy, est M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Geoffroy, dont le Pere & le grand-Pere ont joüy de la mesme Dignité ; & le second, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Gayot. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Févre d’Ormesson, Maistre des Requestes, & Neveu de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le President de Fourcy Prevost des Marchands, les conduisit à Versailles le 19. du mois passé ; il presenta le Scrutin au Roy, & fit à Sa Majesté le Discours qui suit."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "SIRE"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": ","}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Vostre bonne Ville de Paris, en Vous presentant ses nouveaux Magistrats, trouve toûjours de nouvelles actions de graces à Vous rendre. Elle a senty pendant l’Hyver les effets de vôtre Bonté & de vostre Prévoyance paternelle. Ces bleds transportez par les ordres de V.M. des Parties de l’Europe les plus éloignées, ont rendu l’abondance à vostre Peuple, dans un temps où l’avarice du Marchand auroit pû se prévaloir de la necessité publique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Paris voit encore les marques de vostre Liberalité, dans l’embellissement de ses ramparts, où tant de bras que l’indigence invitoit au crime, sont utilement occupez. V.M. par une contrainte salutaire, fait servir la partie la plus inutile & la plus basse de ses Sujets à l’ornement de la plus grande Ville du Monde, & aneantit par ce travail la paresse & la mendicité ; succés que nous n’aurions jamais osé esperer, si nous ne vivions sous un Regne où les choses autrefois estimées les plus impossibles, deviennent aisées dés qu’il plaist à V.M. de les vouloir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Que ne dirois-je point sur ces nouvelles marques de vostre magnificence Royale, si je n’estois lié par le sang avec le premier de vos Magistrats, à qui V.M. a confié la Direction de ses Ouvrages publics ? Les justes Eloges que l’on donne à vos grands Desseins, répandent toûjours quelque éclat sur ceux qui les executent ; mais cependant, SIRE, dequoy puis-je mieux vous parler au nom de vostre Ville Capitale, que des graces que vous versez continuellement sur elle ? Oseroit-elle vous faire souvenir de ces Victoires pleines de prodiges, que vous avez remportées sur toute l’Europe soulevée contre vostre gloire ? Entreprendroit-elle de Vous feliciter sur le prompt succés avec lequel Vous rappellez au sein de l’Eglise tant de Peuples égarez ? Vous exprimeroit-elle les hautes idées qu’elle a de cette Puissance invincible, laquelle aprés tant d’exploits heroïques, vient encore de forcer la plus superbe Ville de l’Italie, à mettre à vos pieds les marques de sa Puissance souveraine, & à recevoir la Loy que V.M. a voulu luy imposer ? Vous representeroit-elle les Costes de l’Afrique en feu, les aziles des Pirates reduits en cendre, les Barbares dépoüillez d’une infinité d’Esclaves qu’ils retenoient depuis si long-temps dans leurs fers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Non, SIRE, ce sont des évenemens trop grands & trop illustres pour n’estre touchez qu’en passant ; & quand Paris voudroit entreprendre de les publier, comment pourrois-je répondre à son zele, moy qui ne puis trouver d’expressions pour vous marquer, SIRE, la reconnoissance infinie dont je suis pénetré, quand je pense à la grace que j’ay receuë de V.M. grace que je tacheray de meriter dans tous les momens de ma vie, par une application infatigable à vous continuer les services de mes Peres, dans la Charge dont V.M. m’a honoré, me considerant desormais comme un Sujet qui Vous doit, SIRE, tout ce qu’il est, & qui ne peut rien estre que par les Bontez de Vostre Majesté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[1]", "text": "."}]}]}