{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-11_251", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Compliment fait au Roy par le Pere Alexandre, Jacobin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1693 [tome 14], p. 251-255."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Archevesque de Paris, qui se fait un plaisir d’honorer les Gens de Lettres de sa bienveillance & de sa protection, & de faire connoistre à Sa Majesté ceux qui travaillent utilement pour l’Eglise, fit l’honneur au Pere Alexandre de le presenter au Roy. Ce Pere se servit de ces termes dans le compliment qu’il fit à Sa Majesté,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "SIRE"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Un Ouvrage qui explique tous les Mysteres & toutes les Veritez de nostre Religion, tous les points & toutes les maximes de la Morale Chrestienne, devoit estre dedié à un Prince qui a toûjours protegé l’Eglise, qui a aimé la Justice & hay l’iniquité, depuis que Dieu l’a sacré d’une huile miraculeuse, pour estre le plus Grand des Rois, le Defenseur de la Foy, le Conservateur de la France, & le Vainqueur des Nations. Cet Ouvrage qui sera porte dans tout le monde Chrétien rempli de la grandeur de vostre Auguste Nom, étonné de vostre sagesse incomparable, de vostre valeur heroïque, & du glorieux succez de vos Armes toûjours victorieuses & toûjours invincibles, fera connoistre partout que j’ay fait mon devoir en le presentant au plus grand Monarque de la terre, qui unit en sa Personne Sacrée, la pieté & le zele du Sacerdoce avec toutes les Vertus Royales. Ces Livres publieront en mesme temps le tres-profond respect que j’ay pour Elle, & mon attachement tres-fidelle à son service, pendant que je continueray d’offrir mes Vœux à Dieu pour sa conservation si necessaire à l’Eglise & à l’Etat, & que je le prieray avec toute la ferveur qui me sera possible, de verser à pleines mains ses benedictions sur la Maison Royale, & sur les Armes de Vostre Majesté, pour la mettre en état par une suite de Victoires, de donner la Paix à l’Europe, & d’en faire goûter les fruits à vostre Peuple, selon les desirs que l’Esprit de Dieu forme dans vostre Cœur tres-Chrestien."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Roy luy fit l’honneur de luy répondre, qu’il souhaitoit que ce qu’il venoit de luy dire arrivast bien-tost ; que M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Archevesque l’avoit informé de l’utilité de ses Ouvrages, & de sa conduite ; qu’il luy donneroit des marques de son estime, & qu’il se recommandoit à ses Prieres."}]}]}