{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-03_116"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article touchant la nouvelle découverte faite sur l’Ouye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1708 [tome 3], p. 116-118."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous me demandez des nouvelles de la découverte que Mr du Guet a faite sur l’oüye, & dont je vous ay parlé dans ma Lettre du mois de Decembre. Il est peu de découvertes dont le succés ait esté aussi grand & aussi prompt, & tant de gens m’en ont parlé, & ont eu recours à son secret, que je crois que l’on peut dire de beaucoup de personnes, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Aures habent & non audient"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". En effet, ce secret qui regarde l’augmentation de l’oüye, est d’une tres-grande utilité pour ceux qui l’ont dure, puisque l’on peut par son moyen se parler & s’entendre sur Mer, d’un vaisseau à l’autre, de plus loin qu’il n’a esté possible jusqu’à present, même sans que celuy qui parle soit entendu d’aucune autre personne, que de celle qui aura l’oreille à cette nouvelle Machine, qui approche les sons ou les tons de l’oreille, de même que les lunettes approchent les objets de l’œil. Ainsi elle procure une infinité d’avantages ; sçavoir, d’entendre de plus loin les Orateurs, l’Opera, & la Comedie, des loges les plus éloignées, &c. Mr du Guet demeure dans la ruë de l’Arbre sec."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le même Mr du Guet a fait plusieurs autres découvertes, parmy lesquelles il s’en trouve qui peuvent estre tres-utiles à l’Etat, & dont il a donné plusieurs Memoires à Messieurs de l’Academie des Sciences qui les ont fait mettre dans leurs Registres. Je pourray vous en faire part lorsque je seray moins accablé des nouvelles du temps."}]}]}