{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_059"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Bourg sur Charente]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 59-63."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Madame la Comtesse de Miossens qui vouloit aussi signaler son zele dans sa maison de Bourg sur Charente, qui n'est éloignée de Jarnac que d'un quart de lieuë, & dont l'heureuse situation luy donne la plus belle veuë du monde, avoit donné des ordres si justes, que le Feu qui s'y devoit faire dans un lieu tres-éminent, parut presque au même instant que celuy de Jarnac fut allumé. La décharge que firent quantité de Mousquetaires qui bordoient ses Terrasses, & un nombre infiny de coups que tirerent des Pieces de Campagne, faisoient une espece de tonnerre qui fut entendu de loin. Mais ce qui achevoit d'embellir tout ce spectacle, c'est que depuis le Port de Bourg, où quelques heures auparavant on avoit chanté le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " dans l'Eglise Paroissiale, il y eut des Feux non seulement dans les Villages des Terres de Madame de Miossens, mais jusqu'à ceux qui bornoient la veuë du Chasteau de Jarnac. [La nuit venue, les spectateurs assistent à l'illumination du château puis aux feux d'artifice.] Un grand Pavillon jaspé de diférentes couleurs, dans lequel il y avoit un tres-grand nombre de Petards & de Fusées, avoit esté élevé entre le premier Pont & le Bassin d'un jet d'eau, qui est au milieu du Parterre. Le feu y fut mis par une figure de Dragon, descendit du haut de la Montagne de feu dont je viens de vous parler. Pendant plus d'une heure que le Pavillon fut à bruler, on jetta quantité d'autres Fusées, qui monterent dans les nuës, les unes en Lances, d'autres en Serpens, & d'autres unies avec des Petards à la queuë. Tous les feux qu'elle lançoient, divertissoient d'autant plus, qu'ils estoient multipliez dans les eaux de la Charente, dont tous les Spectateurs estoient entourez. Le Pavillon ayant esté consumé, on recommença le Bal, plus grand & plus régulier. Toutes les Personnes qui s'y trouverent, de quelque âge & de quelque sexe qu'elles fussent, firent paroistre la joye qu'elles ressentoient. Madame de Pont-en-Bourg oublia le nombre de ses années pour autoriser par son exemple une action aussi singuliere. Elle alla prendre un vieux Gentilhomme, nommé M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de la Barde, & tous deux dancerent avec toute la justesse & la legereté qu'un siecle & demy qu'ils partagent le pouvoit permettre. Cependant la Milice ayant repassé l'eau, alla au bruit des Trompetes, des Tambours & des Mousquets allumer les Feux qui se firent devant les Portes de toutes les Maisons de la Ville. Il y eut par tout des Illuminations, & peu de Feux autour desquels on ne dançast jusques à minuit au son des Hautbois. [...]"}]}]}