{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-10b_043", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cérémonie du mariage de Mademoiselle]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/text()[1]", "text": "Mercure galant, octobre 1679 (deuxième partie) [tome 11], p. 43-204"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le jour suivant, qui fut le dernier du mois, le bruit des Tambours annonça dés le lever du Soleil, ce qui se devoit exécuter peu d'heures apres pour une plus entiere union des deux plus grandes Monarchies de la terre. Avant que d'entrer dans ce détail, je vous diray que toute la dépense des Cerémonies qui se font en France, apres avoit esté commandée par le Roy, est ordonnée, ou par le Surintendant des Bâtimens, quand on le fait dans des lieux ouverts ; ou par le Premier Gentilhomme de la Chambre d'année, quand elles se font dans des lieux fermez. Comme celle du Mariage de Mademoiselle s'est faite dans la grande Chapelle de Fontainebleau, ç'a esté à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Gesvres, pour lors Premier Gentilhomme de la Chambre, à en ordonner toute la dépense. Ainsi ce fut luy qui fit préparer cette Chapelle. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Duché, Intendant & Controlleur Genréral de l'Argenterie, & des menus Plaisirs de Sa Majesté, prit soin sous ses ordres de toutes les choses dont il se reposa sur luy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Chapelle dont je vous parle est la plus grande de trois qu'il y a en cette Maison Royale. On l'appelle depuis longtemps "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "la belle Chapelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", & elle est en effet une des plus belles du Royaume. Les Religieux de l'Ordre de la Trinité & Redemption des Captifs, en sont Chapelains. Ce sont ceux que le Peuple appelle communément Maturins, à cause de l'ancien patron de leur Eglise de Paris S. Maturin, qui n'estoit pas Religieux de cet Ordre fondé longtemps depuis sa mort, mais Prestre séculier, natif de Larchant au Diocese de Sens. Ces Religieux ayant suivy S. Louis en son premier Voyage de la Terre-Sainte, rendirent de si grandes assistances aux Malades & aux Blessez de son Armée, qu'à son retour ce grand Prince les retint aupres de luy par reconnoissance, & leur fit bâtir une Eglise dans la Maison Royale de Fontainebleau, où ils ont toûjours fait l'Office, jusqu'à ce qu'on l'an 1608. le Roy Henry IV.prenant dessein de l'embellir, les fit passer dans la Court du Donjon ou de l'Ovale, où ils ont encor une autre petite Chapelle fondée par Loüis VII. & déservie avant eux par un Chapelain, qui avec l'agrémens de S. Loüis, prit l'Habit de cet Ordre, ainsi que deux Officiers de sa Maison ; & en mesme temps ce pieux Monarque donna aux Religieux cette petite Chapelle, avec le Logement de ce Chapelain, le droit de Commensalité qu'il avoit, & les autres Privileges dont il joüissoit, sans parler de plusieurs autres qui y furent adjoûtez. Ils ont esté quelque temps en cette petite Chapelle ; & depuis peu le Roy voyant cette premiere en état, & la jugeant propre & commode pour sa Personne & pour sa Suite, a ordonné aux mesmes Religieux d'y retourner, & d'y continuer le Service. Ainsi on peut dire qu'elle est ancienne & moderne tout ensemble. Quand S. Loüis la fit bâtir, elle estoit en partie où est aujourd'huy l'entrée de la nouvelle. Cela paroist par une vieille Arcade d'un ordre Gotique qu'on voit encor au fond de la Nef dans la derniere Chapelle à main droite en entrant. Il semble qu'on l'y ait laissée à dessein pour conserver quelque marque de son ancienneté, en memoire de la sainteté de son Fondateur. L'autre partie estoit à l'endroit où l'on voit présentement le grand Escalier de la Court du Cheval blanc. François I. voulant amplifier le Chasteau, fit abatre cette ancienne Chapelle. Elle fut rebâtie par ses ordres en l'honneur de la Trinité, à laquelle elle avoit esté d'abord dédiée. Quant à sa situation, elle est entre la Court du Cheval blanc & le Jardin de la Reyne, ayant son entrée principale au Midy. Sa longueur est de vingt toises, quatre de large, & huit de haut. Elle est composée de seize Chapelles voûtées, huit de chaque costé, sans y comprendre le grand Autel."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Diane de Valentinois estant en faveur sous Henry II fit orner une de ces Chapelles. C'est la quatriéme à main gauche en entrant dans cette Eglise. Elle fut embellie par ses soisn d'une Table d'Autel d'argent, d'un beau & riche Lambris, & d'une grande Cloison de Balustres qui la fermoit, où se voyoient plusieurs de ses Chifres avec des Fleches. Il y en avoit une entr'autres qui estoit sa Devise, autour de laquelle on lisoit ces mots Latins, "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Consequitur quotcumque petit."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Le Roy y ayant fait travailler il n'y a pas longtemps, cette Cloison a esté ostée, & on y en a remis une autre de mesme ordre que celles qui sont de niveau aux autres Chapelles, mais c'est encor le mesme Lambris & la mesme Table d'Autel, excepté qe l'un & l'autre ont esté peints & dorez depuis peu."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "La gloire de l'embellissement de cette Chapelle & des Ouvrages singuliers qu'on y voit, est deuë à Henry IV. & à Loüis XIII. son Fils. Le premier a fait commencer les Peintures & les Sculptures, & l'autre les a fait continuer. La Voûte est un Ceintre en berçeau, composé d'un grand Compartiment qui regne depuis un des bouts de cette Eglise jusqu'à l'autre, avec son Arrachement ou grande Corniche qui la soûtient. Ce Compartiment est distingué en trois grands Quadres ou Bordures de Tableaux qui sont au milieu de cette Voûte, & en deux autres Bordures en forme de Cartouches qui sont aux deux extrémitez, avec deux Anges de relief plus grands que le naturel, qui soûtienent les Armes de France & de Navarre. Vingt-deux grandes autres Bordures ovales, & seize Quadres, embellissent fort ce Compartiment. Il est de Stuc, d'un pied ou environ de relief, enrichy de Moulures, Cardrons, Oves, avec diverses Moresques & Fleurons d'or. Ces Quadres & ces Bordures sont remplis d'autant de Tableaux d'une beauté admirable. Ils sont du celebre Freminet, dont Henry IV. fit choix pour travailler aux Peintures. On ne peut les voir sans estre persuadé qu'il excelloit en son Art, & qu'il n'y estoit pas moins judicieux que sçavant."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Lambris de cette Chapelle bien peint & doré, est un des plus beaux qu'on puisse voir. Il a dix-sept pieds & demy de haut, d'un ordre de Corinthe, & est composé de vingt Pilastres avec leurs Bases, Chapiteaux, Corniches, Frises, & de divers autres enrichissemens, comme de testes de Chérubins, de Festons, de Fleurs de Lys, des Chifres du Roy & de la Reyne ; le tout en basse taille, outre les Clostures en balustres des Chapelles de mesme ordre que le reste. Sur la grande Corniche de ce Lambris, au bas des trémeaux des Fenestres, sont posez vingt-huit Anges de relief, qui tiennent un Sceptre d'une main, & les Chifres de Leurs Majestez de l'autre. Entre les trémeaux au dessus de ces vingt-huit Anges, il y a quatorze Ovales, sept de chaque costé, toutes remplies de Tableaux, avec seize Testes de Chérubins au dessus, accompagnez de Festons."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Au bas de la Nef, au dessus de la Porte, est un grand Balcon soûtenu de dix grosses Colomnes canelées. Chacune a quinze pieds de hauteurs, & est de pareil ordre & enrichissement de dorures que le Lambris."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le grand Autel de cette Chapelle réond aux merveilles que je viens de vous décrire. Il est entierement de Marbre blanc, de cinq toises de haut, & de quatre & demie de large. L'Ouvrage est du S"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Bourdoni. Il y a quatre grandes Colomnes d'ordre de Corinthe, d'un Marbre tanelé fort rare, avec leurs Bases & Chapiteaux de Bronze doré à feu. Elles ont chacune leur Piédestal enrichy des Chifres du Roy & de Palmes de Bronze doré. Les Friches de la Corniche qui est soûtenuë par de petits Consoles, ont aussi des Palmes & des Chifres, le tout de Bronze & doré à feu comme le reste. Entre ces Colomnes dans le milieu de l'Autel, il y a un Tableau qui représente la Trinité. Il a treize pieds de haut, & sept de large. La Bordure est richement embellie de divers petits Compartimens d'un tres-beau Marbre. La Table d'Autel est d'une grande pierre de Marbre blanc, dont le devant est orné d'un grand Soleil de Bronze doré à feu, & posé sur un Marbre gris, ayant à chaque costé deux autres petites Tables toutes parsemées de Fleurs de Lys de Bronze, & dorées. Il y a aussi deux grandes Niches des deux costez. Dans l'une est la Statuë de S. Charlemagne, & dans l'autre celle de S. Loüis. Elles sont de Marbre blanc, & chacune d'environ sept pieds de haut. Au dessus des mesmes Colomnes on voit quatre Anges de Bronze, qu'on peut dire d'une beauté achevée. On n'a point voulu les faire dorer, de peur qu'on ne les crust d'une autre maniere. Chacun a six pieds de haut. Le premier tient une Epée d'une main, & une Balance de l'autre. Le second & le troisiéme tiennent chacun un Encensoir ; & le quatriéme porte de la main droite une Couronne d'êpines, & de la gauche, une Palme. Dans l'amortissement de l'Autel, au dessus de ces quatre Anges, il y a quatre grands Vases, d'où sortent des flâmes qui embellissent fort cet Ouvrage. Ces Vases sont de Bronze doré, aussi bien que les Armes du Roy posées au dessus du Tableau, & accompagnées de Festons ; & plus haut, un autre grand Feston de mesme matirer, avec une Table de Marbre noir, où ce qui suit est écrit en lettre d'or."}]}, {"id": "/div[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/l[1]/text()[1]", "text": "IN HONOREM SANCTISSIMAE"}]}, {"id": "/div[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/l[2]/text()[1]", "text": "ET INDIVIDUAE TRINITATIS,"}]}, {"id": "/div[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/l[3]/text()[1]", "text": "LUDOVICUS IUSTUS XIII."}]}, {"id": "/div[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/l[4]/text()[1]", "text": "FRANCORUM ET NAVARRAE"}]}, {"id": "/div[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/l[5]/text()[1]", "text": "REX CHRISTIANISSIMUS"}]}, {"id": "/div[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/l[6]/text()[1]", "text": "DEDICAVIT, ANNO DOMINI"}]}, {"id": "/div[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/l[7]/text()[1]", "text": "M. DC. XXXIII."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Il me reste à vous parler du Pavé de cette Chapelle. Rien n'est plus riant aux yeux, soit pour la diversité de ses ouvrages, soit pour sa matiere. Il est tout de Marbre blanc, sur lequel sont plusieurs grands & divers Compartimens composez d'une infinité de diférentes pieces de Marbre des plus beaux & des plus rares qu'on puisse voir. Le dessein en est encor du S"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " Bourdoni, & assurément il n'y a rien de plus beau dans toute l'Europe. Sa Majesté fait faire présentement un Tabernacle au grand Autel, avec une riche Chapelle de vermeil doré, qui donnera à ce superbe Edifice le seul ornement qui y manque."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Cette Chapelle estant aussi belle que je vous la viens représenter, tant par la dorure & la sculpture, que par les Figures & les Tableaux, il esut esté inutile d'y adjoûter d'autres ornemens le jour du Mariage de Mademoiselle. Ainsi on se contenta de mettre une grande Croix & six Chandeliers tres-riches sur l'Autel. On avoit osté toutes les Cloisons des Chapelles, afin d'y dresser des Echafauts. Chacun pouvoit contenir quatre ou cinq Personnes de face à deux Bans de profondeur. Il y avoit des Sieges au dessus en pareil nombre, en sorte qu'en chacun des deux étages il y avoit place pour huit Personnes. Les Balustres qui sont de niveau aux Fenestres, avoient esté prolongez par des Echafauts de mesme largeur, pour contenir deux Bancs dans leur espace. Il y eut des Echafauts à huit ou dix étages, dressez sous les Orgues dans le fond. Tous les appuis furent couverts de riches Tapis à fond d'or & d'argent ; & les Bancs, de velours bleu à Fleurs de Lys d'or. Ce qu'il y eut d'admirable, ce fut de voir les Tribunes, les Echafauts, & les Bancs, remplis de tous costez sans confusion. Vous sçavez, Madame, qu'elle est presque inséparable des grandes Cerémonies. Cependant M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Duc de Luxembourg Capitaine des Gardes en quartier, donna de si bons ordres, & les fit si bien exécuter, qu'on ne s'apperçeut presque point que c'estoit une Feste extraordinaire. M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " de Saintot Maistre des Cerémonies, ne contribua pas peu à ce grand ordre, tant il régla bien tout ce qui regardoit ses fonctions, tant il prit bien ses lesures pour les places de ceux qui avoient rang à cette Cerémonie, & tant il les fit entrer à propos, & en des temps diférens, pour éviter l'embarras."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Sur les dix heures & demie, Monsieur alla prendre Mademoiselle pour l'amener chez le Roy. Ce prince avoit un Habit à fond brun, brodé d'or trait, & de Perles, avec de grandes Boutonnieres de gros Diamans, la Croix de l'Ordre, & l'Epée de mesme. La Garniture en estoit aussi riche que singuliérement belle. Mademoiselle avoit un Manteau Royal de Velours violet, orné d'un bord de Fleurs de Lys d'or à trois rangs, bordez d'un parement d'Hermine large de cinq pouces. Le Colet estoit d'Hermine, & tout le Manteau en estoit doublé. Elle avoit sa Robe du mesme Velours que le Manteau, le Corps & les Manches semez de Fleurs de Lys. Les renvers des Manches & le Surcot estoient aussi d'Hermine, & ornez de Diamans. Le Surcot est une piece qui forme la taille du Corps. On luy donnoit ce nom anciennement. Le bas de sa Robe, ou la Jupe tenante au Corps, estoit courte, & de Velours violet, avec une Bande d'Hermine autout du bord d'enbas, & une Bande l'arge de six pouces par devant, ornée de Diamans, avec une autre Bande de chaque costé de Fleurs de Lys à trois rangs, & une de mesme par le bas autour de la Jupe. Les Bas estoient de Soye violete semez de Fleurs de Lys de broderie d'or. Autrefois les Reynes portoient des Brodequins qui alloient jusqu'à la jartiere. Les Souliers estoient de Satin violet, brodez de Fleurs de Lys d'or. La queuë du Manteau Royal avoit six aunes de long. Vous trouverez tout ce que je vous dis dans le Portrait que je vous envoye de cette Princesse."}, {"id": "/div[1]/p[11]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[11]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/note[1]/text()[1]", "text": " : Le Portrait de la Reyne d’Espagne, doit regarder la page 81."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[11]/text()[2]", "text": "Il est gravé sur le même Dessein dont on s'est servy pour faire l'Habit. Mademoiselle de Grançey, à present sa Dame d'Atour, portoit sa Couronne Royale, garnie de Pierreries, & en estoit Elle-mesme toute brillante. Cette COuronne estoit d'or, ayant la Croix de dessus de Diamans, & la forme de la Couronne d'Espagne. Si-tost que Mademoiselle fut entrée dans l'Apartement du Roy, on luy attacha cette Couronne sur la teste. La Reyne & les Princesses s'y rendirent dans le mesme temps, ainsi que Monsieur le Prince de Conty & M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[3]", "text": " le Marquis de los Balbasés. M"}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[4]", "text": " le Comte de Brionne, accompagné de M"}, {"id": "/div[1]/p[11]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[5]", "text": " de Bonneüil, estoit allé prendre cet Ambassadeur en la place de M"}, {"id": "/div[1]/p[11]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[6]", "text": " le Chevalier de Lorraine, auquel il estoit survenu quelque indisposition la nuit précedente. Il l'avoit fait entrer dans l'un des Carrosses de Leurs Majestez, avec M"}, {"id": "/div[1]/p[11]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[7]", "text": " le Duc des Sesto son Fils, & M"}, {"id": "/div[1]/p[11]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[8]", "text": " le Duc de S. Pierre son Gendre, & ayant traversé la Court au milieu des Compagnies des Gardes rangez en haye, ils estoient allez chez Monsieur le Prince de Conty qui les attendoit pour venir ensemble dans l'Apartement de Sa Majesté."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Ce jeune Prince qui devoit représenter la Personne du Roy d'Espagne dans cette grande Cerémonie, estoit en Manteau court & Pourpoint, le Haut de chausse fort large. Le Manteau & les Chausses estoient d'une Etofe noire, rebrodée de petits Carreaux de soye aurore. Sur cette Etofe couroit une maniere de Chaîne faisant un compartiment entrelassé de Fleurons & Fleurs naturelles de Satin noir découpé, lizeré de Perles de diférentes grosseurs, suivant la forme des ornemens. Toutes ces Chaînes & ces Fleurons estoient ornez de Diamans qui formoient les cœurs & les tiges. Ce qui est particulierement remarquable, c'est que tout les ornemens dont je vous parle n'avoient esté dessinez que sur la forme des Diamans destinez pour cet Habit, & qu'il sembloit qu'ils eussent esté taillez exprés pour cet Ouvrage. Les paremens du Manteau estoient d'un Satin autore à Fleurons liserez de Chenilles noires, & ornez de Diamans & de Perles. Le Pourpoint estoit comme les paremens du Manteau. Jamais on ne vit un Habit si riche ny plus ingénieusement accommodé. On prétend qu'il y avoit pour douze millions de Pierreries."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " de los Balbasés avoit un Habit à l'Espagnole, brodé d'or, avec des Boutonnieres à queuës, dans lesquelles il y avoit de gros Diamans. Son Cordon estoit d'un tres grand prix. Il fut admiré de tout le monde, quoy que sur les Habits de toutes les Personnes Royales ce ne fussent que Pierreries d'une richesse presque inestimable. Les Pages de Monsieur le Prince de Conty avoient un Pourpoint de Satin bleu, avec des Trousses de Drap isabelle, & de grands Canons de Tadetas blanc. Le galon qui servoit d'embellissement à leurs Habits, estoit un velouté bleu, accompagné d'un petit passement de chaque costé, bleu, blanc, noir, & couleur de Rose."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Roy fit commencer la marche à onze heures. Voicy dans quel ordre on alla à la Chapelle. Quatre Tambours de la Chambre, avec leurs Fifres, & huit Trompetes sonnant des fanfares, précedoient cinq Hérauts d'Armes avec leurs Casaques de Velours violet, semées de Fleurs de Lys d'or, aux extrémitez desquelles on voyoit écrit en lettres d'or le nom des Provinces dont ils portent le titre. M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " le Président de Mesme Prévost des Ordres de Sa Majesté, marchoit en suite à la teste de dix Chevaliers en Habits noirs & Manteaux, revestus de leurs Colliers. Ces dix Chevaliers estoient M"}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " de S. Simon, M"}, {"id": "/div[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[4]", "text": " de Créquy, M"}, {"id": "/div[1]/p[14]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[5]", "text": " de Roquelaure, M"}, {"id": "/div[1]/p[14]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[6]", "text": " de Gordes, & M"}, {"id": "/div[1]/p[14]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[7]", "text": " de Vaillac, tenant la droite. M"}, {"id": "/div[1]/p[14]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[8]", "text": " le Maréchal Duc de Villeroy, M"}, {"id": "/div[1]/p[14]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[9]", "text": " le Duc de Villeroy, M"}, {"id": "/div[1]/p[14]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[10]", "text": " le Duc de S. Aignan, M"}, {"id": "/div[1]/p[14]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[11]", "text": " du Lude, M"}, {"id": "/div[1]/p[14]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[12]", "text": " de Beringhen, & M"}, {"id": "/div[1]/p[14]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[13]", "text": " le Maréchal d'Estrades, estoient à la gauche. M"}, {"id": "/div[1]/p[14]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[14]", "text": " de Hautfort, & M"}, {"id": "/div[1]/p[14]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[15]", "text": " le Duc de Montaufier, n'y tinrent point de rang comme Chevaliers, le premier estant aupres de la Reyne, & l'autre aupres de Monseigneur le Dauphin."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " le Duc de Crussol choisy & nommé par Sa Majesté pour porter les Honneurs pour le Roy d'Espagne, alloit apres ces dix Chevaliers. Il avoit un Habit couleur de noisete, brodé de Perles, du plus beau Dessein, & le moins embarrassé qui fut jamais. Il estoit en Reingrave & en Juste-au-corps. Le dedans des tiges & des fleurons estoient ornez de Perles de toutes grosseurs, selon qu'elles convenoient le mieux à l'ornement. Les Boutons & les Boutonnieres estoient de Diamans au devant, aux costez, & derriere son Juste-au-corps. Les Manches estoient garnies de tres-belles Pierreries sur le bras. Une magnifique Attache fermoit son Bouquet de Plumes. Le fond de son Baudrier estoit de la couleur de l'Habit, avec des Boutonnieres de Diamans aux deux bouts. Ainsi il n'y avoit que trois ou quatre pouces de vuide entre les Boutonnieres, & ce vuide estoit brodé de grosses Perles comme l'Habit. Les Boucles du Baudrier faites exprés, estoient composées des plus beaux & des plus gros Diamans qui se voyent. Son Epée brilloit aussi toute de Diamans. On fait monter ce qu'il en avoit, à plus de trois millions. Son ajustement attira l'admiration de tout le monde, non seulement par sa richesse & par son éclat, mais par un je-ne-sçay quoy si bien entendu, que la maniere en plaisoit encor plus que tout le reste. Jamais rien de plus galant ny de mieux imaginé. Figurez-vous M"}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " le Duc de Crussol dans cette parure. Son air haut, sa bonne mine, & sa grace ordinaire en tout ce qu'il fait, vous persuaderont aisément qu'il n'y eut personne dont il ne se fist regarder plus d'une fois."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Apres venoient Monsieur le Grand Prieur de France & Monsieur le Duc de Vendosme son Frere. Monsieur le Duc de Verneüil les suivoit avec Monsieur le Duc du Maine, Monsieur le Comte de Vermandois, & Monsieur le Prince de la Roche-sur-Yon. M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " le Marquis de los Balbasés ne l'éloigna point de Sa Majesté, toûjours accompagné de M"}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[3]", "text": " le Comte de Brionne, reçeu en survivance à la Charge de Grand Ecuyer de France. Monsieur le Prince de Conty marchoit immédiatement devant le Roy. Cet auguste & redoutable Monarque estoit précedé de deux Huissiers de la Chambre, avec leurs Masses de vermeil doré, & environné de M"}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[4]", "text": " le Maréchal Duc de Luxembourg, Capitaine des Gardes du Corps ; de M"}, {"id": "/div[1]/p[16]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[5]", "text": " le Duc de Gesvres, Premier Gentilhomme de la Chambre ; de M"}, {"id": "/div[1]/p[16]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[6]", "text": " le Marquis de Tillader, Capitaine des Cent Suisses de la Garde ; de M"}, {"id": "/div[1]/p[16]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[7]", "text": " le Prince de Marsillac, Grand Maistre de la Garderobe ; & d'autres grands Officiers. Il avoit un Habit de Gros de Tours, en broderie d'or. On ne voyoit presque point d'Etofe, parce qu'il y avoit un fond de couchure d'or. La broderie estoit à compartimens appellez à compas, remplis de ramages & de grandes & petites fleurs, & en quelques endroits on voyoit des Lames treillissées, c'est à dire à demy couvertes de tissus d'or, pour en empescher le grand éclat ; de maniere que ce brilland sourd, ce fond de couchure, & la broderie, quoy que délicate, un peu relevée sur cette couchure, faisoient admirer le plus magnifique Habit qu'on eust encor veu sans Diamans & sans Pierreries. Son Baudrier êtoit brodé de la mesme sorte, & garny d'une Frange d'or à campanes, tres-belle & tres-riche, des Boucles de gros Diamans qui assorissoient l'Epée qu'on estime douze cens mille livres. Au lieu où l'on met le Saint Esprit, je veux dire celuy qu'on attache au Juste-à-corps, & non pas celuy qui pend au Cordon bleu, il y avoit des Diamans qui en formoient un d'une extraordinaire beauté. Ses Bas n'estoient pas moins à admirer. Ils estoient d'or, & marquoient le dessein de la mesme broderie de l'Habit qui avoit une Garniture de couleur de rose, couverte d'un Point-d'Espagne d'or tres-artistement fait. Le Chapeau où estoit attaché un tres-beau Bouquet de Plumes de couleur de rose, le faisoit distinguer d'entre toutes les Personnes de qualité qui en avoient, par la maniere dont le Roy se les fait accomoder par les Officiers de sa Garderobe. Ce superbe ajustement auroit donné de l'éclat à tout autre qu'à ce Grand Monarque, mais il n'en tire que de la majesté de sa Personne, & elle brille tellement & sur son visage & dans son port, qu'on ne peut jetter les yeux sur Luy, sans le reconnoistre pour le Maistre de tous ceux qui l'environnent."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "La Reyne venoit apres Luy, menée par M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " le Duc de la Viéville son Chevalier d'Honneur, & par M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " le Marquis de Hautefort son Premier Ecuyer. Ce dernier avoit son Collier de l'Ordre. L'Habit de la Reyne estoit de Toile d'or, tres-riche, avec trois rangs de grande broderie d'or, & une profusion de Perles & de Diamans d'une grosseur extraordinaire. Sa Mante de Point-d'Espagne d'or, & qui avoit neuf aunes de long, estoit portée par Madame la Duchesse de Richelieu sa Dame d'Honneur."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Mademoiselle suivoit la Reyne, menée par Monseigneur le Dauphin, ayant derriere luy M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Duc de Montauher avec son Collier de l'Ordre, & par Monsieur, derriere lequel estoit M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " le Chevalier de Chastillon, Capitaine de ses Gardes. La beauté de cette Princesse, & une douceur assi charmante que majestueuse qu'on voyoit répanduë sur tout son visage, marquoient tellement ce qu'elle alloit devenir, qu'elle n'avoit point besoin de la Couronne qu'on venoit de luy mettre sur la teste, pour faire connoistre que c'estoit à Elle à qui le Roy d'Espagne l'avoit destinée. La queuë de sa Mante, qui avoit six aunes de long, estoit portée par Mademoiselle d'Orleans du costé droit, par Madame la Grande Duchesse de Toscane du costé gauche, & l'extrémité par Madame la Duchesse de Guise. Ces trois Princesses avoient chacune une Mante de Point-d'Espagne d'or. Celle de la premiere estoit portée par M"}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[4]", "text": " le Comte d'Escars ; celle de la seconde, par M"}, {"id": "/div[1]/p[18]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[5]", "text": " le Comte de Sainte Mesme, dont le Chapeau estoit orné d'un Cordon & d'une Agrafe de Diamans de tres-grand prix ; & celle de la troisiéme, par M"}, {"id": "/div[1]/p[18]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[6]", "text": " le Chevalier de Mailly."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Je ne vous diray rien de Monseigneur le Dauphin. L'air grand & aisé qu'on luy remarque tous les jours lors qu'il fait ses Exercices, & qui luy attire l'admiration de tout le monde, parle assez avantageusement de sa Personne, sans qu'il soit necessaire que je vous en entretienne, puis que vous devez sçavoir ce qui est connu de toute la terre. Ce Prince avoit un Habit à fond brun, tout couvert d'une broderie d'or meslée d'un peu d'argent. Sa Garniture & ses Plumes estoient gris de lin. Il avoit des Boutons de Pierreries, & rien n'égaloit la beauté de celles qui formoient son Cordon de Chapeau."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Madame marchoit en suite. M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " le Comte de Vaillac, & M"}, {"id": "/div[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[3]", "text": " le Marquis de Bron, luy donnoient la main. Ce premier s'estoit tiré de la marche des Chevaliers, pour avoir l'honneur de la mener. L'Habit de S. Altesse Royale estoit d'un fond violet plein de broderie d'or. Elle avoit quantité de grosses Perles & de Diamans à sa Coëfure, sur le Corps de sa Robe, & en tous les lieux où l'on en met. Sa Mante de Point-d'Espagne or & argent, longue de sept aunes, estoit portée par Madame la Maréchale Duchesse du Plessis."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Elle esoit suivie de Mademoiselle de Valois, à présent Mademoiselle. M"}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[2]", "text": " le Marquis d'Effiat Premier Ecuyer de Monsieur, la menoit. Elle avoit une Mante de Gaze blanche à Fleurs naturelle de couleurs vives, avec un grand Point or & argent par le milieu & tout à l'entour. La queuë en estoit portée par M"}, {"id": "/div[1]/p[21]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[3]", "text": " le Comte de Flamarin. Sa parure estoit de Topases & de Diamans."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "M"}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[2]", "text": " le Comte de Saint Géran menoit Mademoiselle de Blois. Sa Mante de Point d'or estoit portée par M"}, {"id": "/div[1]/p[22]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[3]", "text": " le Marquis de Bouigneux, qui avoit pour plus de cent mille Ecus de Diamans sur son Habit, sans comprendre le Cordon de son Chapeau qui estoit aussi de Diamans. Ce jeune Marquis estoit nommé pour le Bal du lendemain ; mais les plaisirs de la Cour furent incapables de modérer l'ardeur qu'il a pour la guerre, & apres qu'il eut pris congé de Monseigneur le Dauphin & de Monsieur le Prince de Conty, il prit la Poste sur les huit heures du soir à Fontainebleau, pour se rendre aupres de M"}, {"id": "/div[1]/p[22]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[4]", "text": " le Maréchal de Humieres qui estoit à Mets. Il a déja fait deux Campagnes où il s'est fort distingué, quoy qu'il ne soit encor que sur sa dix-neuviéme année, l'une au Comté de Bourgogne, l'autre en Allemagne en qualité de Capitaine de Cavalerie. Il estoit à l'attaque du Pont de Strasbourg, où il entra des premiers l'Epée à la main."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Mademoiselle de Nantes estoit menée par M"}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[2]", "text": " le Marquis de Dangeau, & avoit une Mante de Point d'or. M"}, {"id": "/div[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[3]", "text": " le Chevalier de Soyecourt en portoit la queuë."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "L'ajustement de Madame la Duchesse de Verneüil, à qui M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " le Marquis de S. Héran donnoit la main, estoit une Mante noire à fleurs d'or. La queuë en estoit portée par M"}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[3]", "text": " le Comte de Meilly, Frere de M"}, {"id": "/div[1]/p[24]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[4]", "text": " le Marquis de Bouligneux. Il est tres bien fait de sa personne, & attaché à celle de Monseigneur le Dauphin, qui ne le quitte presque jamais."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Les Duchesses & les Dames du Palais venoient en suite en un gros, magnifiquement parées. Vous remarquerez qu'il n'y avoit que le Roy, les Reynes, Monseigneur le Dauphin, & Leurs Altesses Royales, qui eussent de l'or & de l'argent sur leurs Habits, car les Mantes des Princesses sur lesquelles il y en avoit, estant un ornement extraordinaire, ne sont point comptées pour faire partie d'un Habit."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Cette Auguste & Royale Compagnie marchant dans cet ordre, passa par une Galerie qui aboutit dans la Court du Cheval blanc, où l'on descend par un grand Escalier fait en Fer à Cheval, pour entrer dans la Chapelle. Toute l'étenduë de ce chemin estoit bordée par deux hayes des Gardes du Corps, des Cent Suisses, & des Archers du Grand Prevost ; & dans la Court, les Bataillons François & Suisses qui avoient la garde, estoient sous les armes, Drapeaux déployez, & Tambour batant. Quant on fut entré, Leurs Majestez suivies de toutes les Personnes Royales, avancerent vers une Estrade élevée de trois degrez, à une petite distance du grand Autel, & couverte entierement d'un Tapis de Perse à fond d'or. Celuy-cy estoit couvert d'un autre Tapis de Velours violet, semé par tout de Fleurs de Lys d'or, qui occupoit seulement l'espace, où les Princesses du Sang devoient avoir place, apres quoy le Tapis de dessous continuoit. Au bout de l'Estrade, il y avoit un Prie-Dieu, au dessus duquel estoient trois Dais du mesme Velours violet, semé aussi de Fleurs de Lys d'or. Ces trois Dais s'unissant ensemble, n'en formoient qu'un seul, qui s'étendoit sur toute la largeur de l'Estrade. Le Roy & la Reyne estant montez, se placerent aupres du Prie-Dieu, ayant derriere eux chacun un Carreau & un Fauteüil de Velours violet, semé de Fleurs de Lys d'or. Mademoiselle se mit entre Leurs Majestez, mais un peu plus éloignée du Prie-Dieu. Monseigneur le Dauphin, & Monsieur, ne quitterent point sa main ; & Mademoiselle d'Orleans, Madame la Grande Duchesse, & Madame de Guise, tinrent toûjours la queuë de sa Mante. Madame prit place derriere la Reyne, & Mademoiselle de Valois derriere le Roy, mais un peu plus loin que Madame n'estoit de la Reyne. Monsieur le Prince de Conty, & Monsieur le Prince de la Roche-sur-Yon, se placerent l'un derriere Madame, & l'autre derriere Mademoiselle de Valois. Derriere eux estoient Monsieur le Comte de Vermandois & Monsieur le Duc du Maine. Il formoient une ligne dont ils tenoient le milieu, & avoient à leurs costez Mademoiselle de Blois & Mademoiselle de Nantes, & aux deux bouts Monsieur le Duc & Madame la Duchesse de Verneüil. Les Duchesses qui avoient suivy la Reyne, se mirent sur la premiere marche du haut Dais, & eurent chacune un Carreau. M"}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[2]", "text": " de Luxembourg, M"}, {"id": "/div[1]/p[26]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[3]", "text": " de Gesvres, M"}, {"id": "/div[1]/p[26]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[4]", "text": " de Marsillac, M"}, {"id": "/div[1]/p[26]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[5]", "text": " le Duc de Montausier, M"}, {"id": "/div[1]/p[26]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[6]", "text": " de Tilladet, M"}, {"id": "/div[1]/p[26]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[7]", "text": " le Duc de la Viéville, M"}, {"id": "/div[1]/p[26]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[8]", "text": " le Marquis de Hautefort, & les hauts Officiers de Monsieur & de Madame, se mirent aussi sur les marches de ce mesme Dais. Du costé de la Reyne, entre le Prie Dieux, estoit tout proche de l'Estrade, M"}, {"id": "/div[1]/p[26]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[9]", "text": " le Cardinal de Bonzi Grand Aumônier de cette Princesse, sur un Siege de Velours cramoisy. Il avoit sa Chape de Cardinal. Elle estoit rouge, doublée d'Hermine. C'est ainsi que la portent les Cardinaux dans les fonctions de cerémonie. La queuë en est ordinairement longue de huit ou neuf aunes. M"}, {"id": "/div[1]/p[26]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[10]", "text": " l'Archevesque de Rheims, Grand-Maistre de la Chapelle, se mit à costé de celuy-cy, & à la droite du Prie-Dieu, du costé où estoit le Roy, M"}, {"id": "/div[1]/p[26]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[11]", "text": " l'Evesque d'Orleans, Premier Aumònier de Sa Majesté, M"}, {"id": "/div[1]/p[26]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[12]", "text": " l'Abbé de Lyonne, Fils de feu M"}, {"id": "/div[1]/p[26]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[13]", "text": " de Lyonne Ministre & Secretaire d'Etat, M"}, {"id": "/div[1]/p[26]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[14]", "text": " l'Evesque d'Alet, M"}, {"id": "/div[1]/p[26]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[15]", "text": " l'Abbé de S. Luc, M"}, {"id": "/div[1]/p[26]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[16]", "text": " l'Abbé de Brou, & M"}, {"id": "/div[1]/p[26]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[17]", "text": " l'Abbé de S. Vallier, Frere du Comte qui porte ce nom, Capitaine des Gardes de la Porte, tous Aumôniers du Roy. Le R. P. de la Chaise estoit aussi du mesme costé."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Tout ceux que je viens de vous nommer, ainsi que M"}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[2]", "text": " l'Abbé de Fleury Aumònier de la Reyne, & quelques autres, qui se rangerent en ligne des deux costez du Prie-Dieu, tirant vers l'Autel, estoient tantost à genoux, & tantost debout, comme Maistres de la Chapelle & Officiers de Leurs Majestez ; & quoy que plusieurs d'entre'eux eussent pû avoir rang sur les Bancs, ils aimerent mieux prendre celuy dont leurs fonctions particulieres leur donnoient le droit. Le Pere Ministre, ou Supérieur du Convent Royal des Religieux que je vous ay dit estre Chapelains de cette magnifique Chapelle, parut dans cette Cerémonie en Surplis & avec l'Etole, à la droite de l'Autel, en qualité de Curé primitif, accompagné de ses Religieux. Le Curé de la Paroisse, qui avoit aussi l'Etole, estoit à la gauche du mesme Autel ; & comme le Supérieur General du mesme Ordre se trouvoit alors sur les lieux, il entra à l'Eglise avec le Clergé, & prit séance en l'un des trois Bancs couverts de Velours violet, semé de Fleurs de Lys d'or, préparez pour les Evesques avec lesquels il tient toûjours rang à la Messe du Roy, & dans toutes les Cerémonies publiques."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " le Chancelier fut conduit à la Chapelle par M"}, {"id": "/div[1]/p[28]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[3]", "text": " de Saintot une heure avant l'arrivée du Roy. Il entra précedé d'un Lieutenant de la Prevosté & de ses Massiers, qui se mirent à genoux à ses pieds, & n'abaisserent leurs Masses qu'apres que Sa Majesté fut entrée. Il estoit mené par deux Gentilshommes, & avoit M"}, {"id": "/div[1]/p[28]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[4]", "text": " de Jonquieres son Secretaire, derriere luy. Tout estoit auguste dans sa personne, & il faisoit paroistre une gravité majestueuse, digne de son employ & de son esprit. Deux Valets de Chambre portoient la queuë de sa Robe, qui estoit de Velours violet, doublée de Satin rouge. Il avoit un Bonnet quarré, & marcha suivy de M"}, {"id": "/div[1]/p[28]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[5]", "text": " les Conseillers d'Etat & Maistres des requestes en Habits de cerémonie, c'est à dire en Robes de Satin noîr & Bonnet quarré. Il y avoit trois Bancs destinez pour eux du costé où se dit l'Epistre, en approchant du haut Dais. Le premier fut occupé par M"}, {"id": "/div[1]/p[28]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[6]", "text": " de Villayer, Boucherat, & de Besons ; le second, par M"}, {"id": "/div[1]/p[28]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[7]", "text": " Pussort, Voisin, Fieubet, Pelletier, & Paget ; & le troisiéme par M"}, {"id": "/div[1]/p[28]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[8]", "text": " Colbert, Reybere, Bignon, du Bois, Benoise, & Vertamont. Monsieur le Chancelier eut une Chaise à bras sans dos, de Velours violet, à Fleurs de Lys d'or, & fut placé en deçà du costé du Prie-Dieu du Roy ; car vous remarquerez, Madame, que la place d'honneur n'est pas celle qui est la plus proche de l'Autel, mais celle qui est la moins éloignée de Sa Majesté. Au dessus de ces trois Bancs, plus pres de l'Autel, il y en avoit trois autres qui furent remplis par le Clergé. M"}, {"id": "/div[1]/p[28]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[9]", "text": " de Saintot avoit pris son temps pour le faire entrer. M"}, {"id": "/div[1]/p[28]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[9]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[10]", "text": " les Archevesques d'Ambrun, & d'Auch, & M"}, {"id": "/div[1]/p[28]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[10]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[11]", "text": " les Evesques de Beauvais, Vence & Senlis, marcherent précedez de M"}, {"id": "/div[1]/p[28]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[12]", "text": " l'Evesque d'Alet & de M"}, {"id": "/div[1]/p[28]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[13]", "text": " l'Abbé de Grignan, Agens Genéraux du Clergé. Il pouvoit y en avoir d'autres dont on ne m'a point dit les noms. Vis-à-vis des trois Bancs qui estoient pour eux, il y en avoit trois autres pour M"}, {"id": "/div[1]/p[28]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[13]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[14]", "text": " les Ambassadeurs. M"}, {"id": "/div[1]/p[28]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[15]", "text": " le Comte de Morstein Ambassadeur Extraordinaire de Pologne, M"}, {"id": "/div[1]/p[28]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[16]", "text": " l'Abbé Scaglie de Veruë Ambassadeur de Savoye, M"}, {"id": "/div[1]/p[28]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[17]", "text": " Taborda Envoyé Extraordinaire de Portugal, & M"}, {"id": "/div[1]/p[28]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[18]", "text": " Bagliani Résident du Duc de Mantouë, y furent placez. Ils avoient esté conduits dans la Chapelle par M"}, {"id": "/div[1]/p[28]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[19]", "text": " de Bonneüil le Fils, Introducteur des Ambassadeurs. Tous ces Bancs estoient couverts de Velours violet, semé de Fleurs de Lys d'or. On en avoit préparé un pour M"}, {"id": "/div[1]/p[28]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[20]", "text": " le Marquis de los Balbasés, Ambassadeur Extraordinaire d'Espagne, à la gauche de ceux du Conseil. Il y fut placé entre M"}, {"id": "/div[1]/p[28]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[21]", "text": " de Brionne & M"}, {"id": "/div[1]/p[28]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[22]", "text": " de Bonneüil. Tous les Ministres des Princes Protestans furent hors de rang, & n'eurent place que dans les Balcons. Vis-à-vis des Bancs destinez pour le Conseil, c'est à dire du costé de l'Evangile, il y en avoit trois pour M"}, {"id": "/div[1]/p[28]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[22]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[23]", "text": " les Secretaires d'Etat. M"}, {"id": "/div[1]/p[28]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[23]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[24]", "text": " le Marquis de Seignelay, M"}, {"id": "/div[1]/p[28]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[24]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[25]", "text": " le Marquis de Châteauneuf, & M"}, {"id": "/div[1]/p[28]/hi[25]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[25]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[26]", "text": " de Pompone, qui estoient entrez avant le Roy, y prirent place ; & à leur droite, sur un autre Banc, M"}, {"id": "/div[1]/p[28]/hi[26]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[26]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[27]", "text": " le Duc de Crussol, M"}, {"id": "/div[1]/p[28]/hi[27]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[27]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[28]", "text": " le Grand Prieur de France, &M"}, {"id": "/div[1]/p[28]/hi[28]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[28]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[29]", "text": " le Duc de Vendòme. Les Balcons ou Tribunes qui régnent tout autour de la Chapelle, furent occupez par quantité de Personnes de la plus haute qualité, qui n'avoient point de rang dans la Cerémonie du Mariage. Madame la Duchesse d'Osnabrug, & la jeune Princesse sa Fille, y estoient avec Madame la Duchesse de Meklebourg, le Prince Frederic-Auguste de Saxe-Eysenach, le Prince Guillaume de Furstemberg, le Raugrave Charles-Loüis, Fils de l'Electeur Palatin, & M"}, {"id": "/div[1]/p[28]/hi[29]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[29]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[30]", "text": " le Chevalier Lubomirski Grand Enseigne de la Couronne de Pologne. On avoit retranché un endroit dans la Tribune, en forme de petite Loge, pour placer Madame la Marquise de los Balbasés, Madame la Duchesse de S. Pierre sa Fille, & M"}, {"id": "/div[1]/p[28]/hi[30]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[30]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[31]", "text": " le Duc de Pastrane Ambassadeur d'Espagne, qui pour n'avoir point encor fait son Entrée publique, ne pût se trouver qu'"}, {"id": "/div[1]/p[28]/hi[31]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[31]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[28]/text()[32]", "text": " à cette Solemnité. M"}, {"id": "/div[1]/p[28]/hi[32]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[32]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[33]", "text": " les Chevaliers de l'Ordre furent placez sur deux Bancs qu'on leut avoit préparez le long de la muraille, des deux costez du haut Dais. Il y avoit des Gardes depuis ce haut Dais jusqu'aux Portes de la Chapelle, qui furent ouvertes pendant toute la Cerémonie, sans que personne y entrast, tant M"}, {"id": "/div[1]/p[28]/hi[33]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[33]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[34]", "text": " le Duc de Luxembourg avoit bien donné les ordres, & tant ils furent exactement observez. On avoit élevé un marchepied pour M"}, {"id": "/div[1]/p[28]/hi[34]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[34]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[35]", "text": " le Cardinal de Boüillon, & ce marchepied régnoit des deux costez de l'Autel jusque dans le fond de la premiere des huit petits Chapelles que je vous ay dit, qui sont en pareil nombre à droit & à gauche. Au dessous des Bancs de M"}, {"id": "/div[1]/p[28]/hi[35]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[35]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[36]", "text": " les Chevaliers de l'Ordre, il y en avoit quelques autres qui furent remplis par ceux qui avoient mené les Princesses, ou qui avoient porté la queuë de leurs Mantes. Le Roy d'Armes, & les quatre Hérauts s'avancerent jusques à l'Autel, & se mirent à genoux des deux costez."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Les Cent Suisses, les Tambours, les Fifres, & les Trompetes, demeurerent sous la Tribune. La Musique estoit placée dans cette Tribune sur un grand Amphiteatre élevé pres de la Voûte. Celle de la Chambre estoit à la droite, & la Musique de la Chapelle à la gauche. Il y avoit des Hautbois, des Flutes, des Trompetes, & des Timbales, avec les Vingt-quatre Violons, & du moins six-vingts Personnes qui chantoient ou joüoient des Instrumens. Tantost les Voix se faisoient entendre seules, tantost les Instrumens seuls, & en suite tous ensemble. Ce mélange estoit la chose du monde la plus agreable. La diversité des mouvemens & des changemens que produisoit tout ce grand Corps de Musique, fut merveilleuse. Cela dura une heure & demie, & il y avoit autant de travail qu'à un Opéra."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Tout estant dans cette disposition, M"}, {"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[2]", "text": " le Cardinal de Boüillon sortit de la Sacristie. Il se servit dans cette importante fonction des Ornemens de la Chapelle du Roy, qui sont tres-beaux. Les Ecclesiastiques officians le précedoient, & il avoit M"}, {"id": "/div[1]/p[30]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[3]", "text": " l'Evesque de Tulle pour Diacre d'honneur, & M"}, {"id": "/div[1]/p[30]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[4]", "text": " l'Evesque de Sées pour Sousdiacre d'honneur ; qui l'accompagnoient. On les appelloit ainsi, à cause qu'il y avoit d'autres Prestres qui servoient de Diacre & de Sousdiacre. Vous sçavez, Madame, dans quelle estime le mérite extraordinaire de M"}, {"id": "/div[1]/p[30]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[5]", "text": " l'Evesque de Tulle l'a mis aupres de Sa Majesté. Elle ne s'est pas contentée de l'avoir nommé il y a environ six mois à l'Evesché d'Agen qui est tres considérable, Elle l'a gratifié en mesme temps de la joüissance des deux Eveschez, sans vouloir nommer à celuy de Tulle qu'apres que les Bulles de translation seront arrivées. Quand ce Prélat en alla remercier le Roy à S. Germain, Sa Majesté le retint pour prêcher l'Avent prochain dans sa Chapelle. C'est ce que je croy vous avoir déja mandé, aussi-bien que l'honneur qu'il a reçeu du Titre de Prédicateur ordinaire du Roy par Brevet, qui outre les apointemens, luy donne le privilege d'un Committimus que les autres Evesques n'ont plus. Le Roy l'a fait encor depuis peu son Grand Vicaire de S. Jean de Latran. Pour vous faire bien entendre ce que c'est, je vous diray, Madame, que le Souverain Pontife regnant dans le temps que Henry IV. fit son Abjuration, luy ordonna d'unir des Benéfices à L'Eglise de S. Jean de Latran de Rome, pour satisfation de son herésie. Ce grand Prince qui estoit bien aise de l'expier, se soûmit à ce que luy demanda le Pape, & unit à l'Eglise que je vous viens de nommer, l'Abbaye de Cleyrac, qui est une des plus importantes de Gascogne, par son revenu, & par le grand nombre de Benéfices qui y sont attachez, dont Sa Majesté se reserva la Nomination. M"}, {"id": "/div[1]/p[30]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[6]", "text": " d'Alby, le dernier mort, qui estoit de la Maison du Lude, & qui a esté le dernier Evesque, puis que c'est à présent un Archevesché, en avoit esté fait Vicaire Genéral lors qu'il estoit Evesque d'Agen. Depuis ce temps là personne n'avoit esté pourveu de ce Grand Vicariat. M"}, {"id": "/div[1]/p[30]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[7]", "text": " de Mascaron l'est depuis trois ou quatre mois, & il a la disposition de tous les Benéfices qui en dépendent. Je me suis éloigné un moment de ma matiere, dans l'assurance que vous ne desaprouveriez pas cette légere digression, prenant autant de part que vous faites à la gloire de l'illustre Prélat qui en est la cause. Je reviens à Monsieur le Cardinal de Boüillon. Il parut revestu de ses Habits Pontificaux, & apres avoir salüé l'Autel, le Roy, & la Reyne, il alla s'asseoir dans un Fauteüil qui luy avoit esté préparé sur les degrez de l'Autel. Il y avoit deux autres Fauteüils à l'un & l'autre costé du sien, pour M"}, {"id": "/div[1]/p[30]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[8]", "text": " l'Evesque de Tulle, & pour M"}, {"id": "/div[1]/p[30]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[9]", "text": " l'Evesque de Sées. Ces deux Prélats y prirent leurs places, & alors le Roy d'Armes & les Hérauts se leverent du lieu où ils estoient à genoux, & firent leurs revérences accoûtumées d'abord à l'Autel, & en suite au Roy, à la Reyne, à Monseigneur le Dauphin, à Monsieur, à Mademoiselle, & à Monsieur le Prince de Conty. M"}, {"id": "/div[1]/p[30]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[10]", "text": " le Marquis de Rhodes Grand Maistre des Cerémonies, fit de semblables saluts ; & aussi-tost Leurs Majestez, suivies des Princes & des Princesses qui estoient derriere Elles sur le haut Dais, en descendirent, & allerent à L'Autel. Monseigneur le Dauphin, & Monsieur menerent Mademoiselle jusqu'aupres de M"}, {"id": "/div[1]/p[30]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[11]", "text": " le Cardinal de Boüillon, & luy quiterent la main. M"}, {"id": "/div[1]/p[30]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[12]", "text": " le Marquis de los Balbasés, toûjours accompagné de M"}, {"id": "/div[1]/p[30]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[13]", "text": " le Comte de Brionne, conduisit Monsieur le Prince de Conty au pied de l'Autel ; & ce Prince s'estant mis à la droite de Mademoiselle, M"}, {"id": "/div[1]/p[30]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[14]", "text": " le Cardinal de Boüillon commença les Cerémonies du Mariage. M"}, {"id": "/div[1]/p[30]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[15]", "text": " de los Balbasés luy avoit présenté dans un Bassin treize Pieces d'or & un Anneau d'or & d'argent meslez ensemble. Ce Cardinal les benit, & apres cette benediction, Monsieur le Prince de Conty mit l'Anneau au quatriéme doigt de la main gauche de Mademoiselle, & luy donna les treize Pieces d'or en foy de mariage pour le Roy d'Espagne. Vous voudrez sçavoir sans-doute pourquoy ce nombre de treize. Je l'ay demandé à ceux qui en devoient estre le mieux instruits, & ils n'ont pû m'en donner d'autre raison que celle d'un vieil usage. Pour l'Anneau d'or & d'argent meslez ensemble, on prétend que l'or signifie l'amour, & l'argent la pureté. Ce sont les deux choses qu'on doit le plus souhaiter dans l'importante union du Mary & de la Femme. La Benediction Nuptiale suivit le don de l'Anneau. Je ne vous répete point les demandes qui furent faites par M"}, {"id": "/div[1]/p[30]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[16]", "text": " le Cardinal de Boüillon à Monsieur le Prince de Conty, s'il prenoit Marie-Loüise d'Orleans pour sa Femme au nom de Charles Second, Roy d'Espagne, dont il estoit Procureur ; & à Mademoiselle, si elle prenoit le Roy d'Espagne pour son Mary. Ce furent les mesmes revérences du jour precédent, de Monsieur le Prince de Conty au Roy, & de Mademoiselle au Roy, à la Reyne, à Monsieur & à Madame, pour en obtenir la permission de répondre."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Le Mariage estant fait, la nouvelle Reyne fut remenée sur le haut Dais par Monseigneur le Dauphin & par Monsieur. Ce fut là que Mademoiselle d'Orleans, Madame la Grand'Duchesse, & Madame de Guise, quitterent la queuë de sa Mante. Elle marcha la premiere, & prit place au devant du Prie-Dieu, entre le Roy & la Reyne. Pendant le temps qu'elle y retourna, on mit un Fauteüil pareil à ceux de Leurs Majestez, derriere la place qu'elle devoit occuper, sur la mesme ligne. Monseigneur le Dauphin luy ayant quitté la main, se mit derriere Elle, seul dans sa ligne, & eut un Pliant & un Carreau. Leurs Altesses Royales firent une ligne apres Monseigneur, & eurent aussi chacun un Pliant & un Carreau."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "J'oubliois à vous dire que les Princes & Princesses de la Maison Royale qui remonterent sur le haut Dais apres que le Mariage fut fait, firent trois revérences chacun, la premiere à la Reyne d'Espagne, & les deux autres à Leurs Majestez."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "La ligne qui suivoit celle de Monsieur & de Madame ; fut remplie par Mademoiselle de Valois & par Mademoiselle d'orleans au milieu, la premiere avant Madame la Grand'Duchesse à sa droite, & la seconde Madame de Guise à sa gauche. On leur donna un Carreau à toutes quatre, mais sans Pliant."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Monsieur le Prince de Conty, & M"}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[2]", "text": " le Prince de la Roche-sur-Yon, firent une ligne particuliere derriere ces quatre Princesses, & eurent comme elles chacun un Carreau. On en donna aussi à Monsieur le Comte de Vermandois, à Monsieur le Duc du Maine, à Mademoiselle de Blois, à Mademoiselle de Nantes, à Monsieur le Duc & à Madame la Duchesse de Verneüil. Ces six derniers s'estant mis derriere M"}, {"id": "/div[1]/p[34]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[3]", "text": " le Prince de Conty, & M"}, {"id": "/div[1]/p[34]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[4]", "text": " le Prince de la Roche-sur-Yon, formerent la mesme ligne qu'ils avoient faite avant qu'on eust esté à l'Autel. M"}, {"id": "/div[1]/p[34]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[5]", "text": " l'Evesque de Condom qui faisoit la fonction de Premier Aumônier de Monseigneur le Dauphin, M"}, {"id": "/div[1]/p[34]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[6]", "text": " l'Evesque du Mans Premier Aumonier de Monsieur, & M"}, {"id": "/div[1]/p[34]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[7]", "text": " l'Abbé Tallemand Premier Aumonier de Madame, se mirent sur les degrez du haut Dais, & y demeurerent debout, avec les hauts Officiers de Leurs Majestez & de Leurs Altesses Royales que je vous ay déja nommez."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "Vous observerez, s'il vous plaist, ce que je vous ay dit d'abord, que l'Estrade estoit entierement couverte d'un Tapis de Perse à fond d'or, & qu'il y en avoit un second de Velours violet, semé de Fleurs de Lys d'or, qui couvroit la moitié de ce premier. Mademoiselle de Valois, Mademoiselle d'Orleans, Madame la Grand'Duchesse & Madame la Duchesse de Guise, estoient placées sur le bord où finissoit ce second Tapis. Ainsi ceuc qui formoient les lignes suivantes, n'estoient que sur le Tapis de Perse, quoy que les uns & les autres fussent sur l'Estrade. Pour vous mieux représenter ces diverses lignes, & les places que chacun y occupoit, j'en ay fait graver un Plant que je vous envoye. Vous vous réglerez sur le chifre que vous trouverez fort exactement marqué."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Le Plan de la Chapelle, doit regarder la page 176."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/l[8]/text()[1]", "text": "Explication des Places"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/l[9]/text()[1]", "text": "marquées sur le Plan"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/l[10]/text()[1]", "text": "de la Chapelle."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "L'Estrade pour les Officians occupoit les deux costez de l'Autel, au bas duquel il vous est aisé de voir les degrez qui y conduisent."}]}, {"id": "/div[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/l[11]/text()[1]", "text": "Le chifre I. marque la place du Prie-Dieu qui estoit devant le Roy & les Reynes"}]}, {"id": "/div[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/l[12]/text()[1]", "text": "Le chifre 2. marque la place du Roy."}]}, {"id": "/div[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/l[13]/text()[1]", "text": "Le chife 3. celle de la Reyne d'Espagne."}]}, {"id": "/div[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/l[14]/text()[1]", "text": "Le 4. celle de la Reyne."}]}, {"id": "/div[1]/l[15]", "tag": "l", "children": [{"id": "/div[1]/l[15]/text()[1]", "text": "Le 5. celle de Monseigneur le Dauphin."}]}, {"id": "/div[1]/l[16]", "tag": "l", "children": [{"id": "/div[1]/l[16]/text()[1]", "text": "Le 6. celle de Monsieur."}]}, {"id": "/div[1]/l[17]", "tag": "l", "children": [{"id": "/div[1]/l[17]/text()[1]", "text": "Le 7. celle de Madame."}]}, {"id": "/div[1]/l[18]", "tag": "l", "children": [{"id": "/div[1]/l[18]/text()[1]", "text": "Le 8. celle de Mademoiselle de Valois."}]}, {"id": "/div[1]/l[19]", "tag": "l", "children": [{"id": "/div[1]/l[19]/text()[1]", "text": "Le 9. celle de Mademoiselle d'Orleans."}]}, {"id": "/div[1]/l[20]", "tag": "l", "children": [{"id": "/div[1]/l[20]/text()[1]", "text": "Le 10. celle de Madame la Grand'Duchesse."}]}, {"id": "/div[1]/l[21]", "tag": "l", "children": [{"id": "/div[1]/l[21]/text()[1]", "text": "Le 11. celle de Madame de Guise."}]}, {"id": "/div[1]/l[22]", "tag": "l", "children": [{"id": "/div[1]/l[22]/text()[1]", "text": "Le 12. celle de Monsieur le Prince de Conty."}]}, {"id": "/div[1]/l[23]", "tag": "l", "children": [{"id": "/div[1]/l[23]/text()[1]", "text": "Le 13. celle de Monsieur le Prince de la Roche-sur-Yon."}]}, {"id": "/div[1]/l[24]", "tag": "l", "children": [{"id": "/div[1]/l[24]/text()[1]", "text": "Le 14. celle de Monsieur le Comte de Vermandois."}]}, {"id": "/div[1]/l[25]", "tag": "l", "children": [{"id": "/div[1]/l[25]/text()[1]", "text": "Le 15. celle de Monsieur le Duc du Maine."}]}, {"id": "/div[1]/l[26]", "tag": "l", "children": [{"id": "/div[1]/l[26]/text()[1]", "text": "Le 16. celle de Mademoiselle de Blois."}]}, {"id": "/div[1]/l[27]", "tag": "l", "children": [{"id": "/div[1]/l[27]/text()[1]", "text": "Le 17. celle de Mademoiselle de Nantes."}]}, {"id": "/div[1]/l[28]", "tag": "l", "children": [{"id": "/div[1]/l[28]/text()[1]", "text": "Le 18. celle de Monsieur le Duc de Verneüil."}]}, {"id": "/div[1]/l[29]", "tag": "l", "children": [{"id": "/div[1]/l[29]/text()[1]", "text": "Le 19. celle de Madame la Duchesse de Verneüil."}]}, {"id": "/div[1]/l[30]", "tag": "l", "children": [{"id": "/div[1]/l[30]/text()[1]", "text": "Le 20. Celle de Monsieur le Chancelier."}]}, {"id": "/div[1]/l[31]", "tag": "l", "children": [{"id": "/div[1]/l[31]/text()[1]", "text": "Le 21. le Banc de Monsieur le Marquis de los Balbases, de M"}, {"id": "/div[1]/l[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[31]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/l[31]/text()[2]", "text": " le Comte de Brionne, & de M"}, {"id": "/div[1]/l[31]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/l[31]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/l[31]/text()[3]", "text": " de Bonneüil."}]}, {"id": "/div[1]/l[32]", "tag": "l", "children": [{"id": "/div[1]/l[32]/text()[1]", "text": "Le 22. le Banc de Monsieur le Duc de Vendosme, de Monsieur le Grand-Prieur, & de M"}, {"id": "/div[1]/l[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[32]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/l[32]/text()[2]", "text": " le Duc de Crussol."}]}, {"id": "/div[1]/l[33]", "tag": "l", "children": [{"id": "/div[1]/l[33]/text()[1]", "text": "Le 23. Degrez de L'Estrade, où plusieurs Duchesses, haut Officiers, & autres Personnes qui avoient porté les queuës des Princesses furent placées."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "Les huit quarrez qui sont de chaque costé, sont les Chapelles, dans deux desquelles il y a deux degrez marquez."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "Je ne vous dis rien des Bancs des autres Personnes qui ont eu rang à cette Cerémonie. Ils sont marquez sur la Planche, & vous n'avez qu'à lire pour connoistre ceux qui les remplissoient."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Leurs Majestez ayant repris leurs premieres places, MM"}, {"id": "/div[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[39]/text()[2]", "text": " le Cardinal de Bouïllon quita sa Chape, prit un Chasuble, & apres estre venu donner de l'Eau benite à la Reyne d'Espagne, au Roy, & à la Reyne, accompagné des deux Evesques assistans, il commença la Messe, qui fut chantée solemnellement par la Musique. MM"}, {"id": "/div[1]/p[39]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[39]/text()[3]", "text": " l'Evesque de Sées chanta l'Epistre, & MM"}, {"id": "/div[1]/p[39]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[39]/text()[4]", "text": " l'Evesque de Tulle l'Evangile. Apres quoy ce dernier porta le Livre à M"}, {"id": "/div[1]/p[39]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[39]/text()[5]", "text": " le Cardinal de Boüillon, qui le baisa ; & comme en suite il s'approchoit du haut Dais, M"}, {"id": "/div[1]/p[39]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[39]/text()[6]", "text": " l'Evesque d'Orleans alla quelques pas vers luy, soûtint le Livre d'une main, en qualité de Premier Aumônier du Roy, & ils le donnerent ensemble à baiser à la Reyne d'Espagne, au Roy, & à la Reyne."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "Pendant les Encensemens qu'on fit apres l'Offertoire, le Roy d'Armes s'estant levé, salüa l'Autel, & en suite la Reyne d'Espagne, le Roy, la Reyne, Monseigneur le Dauphin, & Mademoiselle de Valois ; apres quoy il alla se mettre à genoux aupres de l'Autel, avec un Cierge allumé où l'on avoit attaché vingt Pieces d'or. M"}, {"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[40]/text()[2]", "text": " le Marquis de Rhodes fit les mesmes saluts ; & aussitost Mademoiselle de Valois, qui devoit porter les Honneurs pour la nouvelle Reyne d'Espagne, quita sa place, & s'approcha de l'Autel. Cette jeune Reyne descendit en mesme temps du haut Dais, & s'avança vers ce mesme Autel, menée toûjours par Monseigneur le Dauphin, & par Monsieur & suivir de Mademoiselle d'Orleans, de Madame la Grand'Duchesse, & de Madame de Guise, qui soûtenoient la queuë de la Mante de la maniere que je vous l'ay dit. On luy avoit préparé un Carreau de Velours violet à Fleurs de Lys d'or, sur les degrez de l'Autel. Elle s'y mit à genous devant M"}, {"id": "/div[1]/p[40]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[40]/text()[3]", "text": " le Cardinal de Boüillon, & baisa la Bague qu'il avoit au doigt. Il estoit dans un Fauteüil, ayant à ses costez M"}, {"id": "/div[1]/p[40]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[40]/text()[4]", "text": " l'Evesque de Tulle & M"}, {"id": "/div[1]/p[40]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[40]/text()[5]", "text": " l'Evesque de Sées, Diacre & Sousdiacre d'honneur, qui avoient aussi chacun un Fauteüil. Alors M"}, {"id": "/div[1]/p[40]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[40]/text()[6]", "text": " le Marquis de Rhodes prit le Cierge des mains du Roy d'Armes, & le donna à Mademoiselle de Valois. La Reyne d'Espagne l'ayant pris de celles de cette Princesse, le présenta à M"}, {"id": "/div[1]/p[40]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[40]/text()[7]", "text": " le Cardinal de Boüillon, & fut remenée en suite sur le haut Dais, où elle se mit comme auparavant entre le Roy & la Reyne."}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "Les mesmes cerémonies furent faites un moment apres. Un des Hérauts qui accompagnoient le Roy d'Armes, apres avoir salüé l'Autel, salüa la Reyne d'Espagne, le Roy, la Reyne, Monseigneur le Dauphin, Monsieur, Monsieur le Prince de Conty, & M"}, {"id": "/div[1]/p[41]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[41]/text()[2]", "text": " le Duc de Crussol, qui devoit porter les Honneurs pour le Roy d'Espagne. Vous pouvez juger, Madame, de l'estime que ce Duc s'est acquise aupres de Sa Majesté, puis qu'Elle luy a fait l'honneur de le choisir, pour figurer (si on peut parler de cette sorte) avec la premiere Princesse du Sang. Les saluts de ce Héraut, qui alla en suite se mettre à genoux aupres de l'Autel avec un Cierge chargé du mesme nombre de Pieces d'or que le premier, furent suivis de ceux de M"}, {"id": "/div[1]/p[41]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[41]/text()[3]", "text": " le Marquis de Rhodes. M"}, {"id": "/div[1]/p[41]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[41]/text()[4]", "text": " le Duc de Crussol s'approcha en mesme temps de l'Autel, & Monsieur le Prince de Conty fit la mesme chose que venoit de faire la Reyne d'Espagne. Il descendit du haut Dais, s'avança vers M"}, {"id": "/div[1]/p[41]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[41]/text()[5]", "text": " le Cardinal de Boüillon, se mit à genoux devant luy sur un Carreau, & apres avoir baisé sa Bague, il luy présenta le Cierge que M"}, {"id": "/div[1]/p[41]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[41]/text()[6]", "text": " le Duc de Crussol luy avoit donné. Ce dernier l'avoit reçeu de M"}, {"id": "/div[1]/p[41]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[41]/text()[7]", "text": " le Marquis de Rhodes, qui l'avoit pris des mains du Héraut."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "Pendant tout ce temps, la Musique faisoit entendre ce qu'elle a de plus agreable dans ses diférens Concerts. Ainsi les oreilles n'estoient pas moins satisfaites que les yeux, qui de quelque costé qu'ils se tournassent, ne découvroient rien que de brillant, soit dans l'air auguste de tant de Personnes Royales, soit dans la magnifique parure d'un nombre infiny de Dames du premier rang qui remplissoient la Chapelle."}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "Les Cierges ayant esté présentez, M"}, {"id": "/div[1]/p[43]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[43]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[43]/text()[2]", "text": " le Cardinal de Boüillon continua la Messe, & changea deux fois de Mitre. La premiere n'estoit que de toile d'argent, & la seconde estoit en broderie couverte de Pierreries."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "Vers l'"}, {"id": "/div[1]/p[44]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[1]/text()[1]", "text": "Agnus Dei"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[44]/text()[2]", "text": ", le Roy d'Armes recommença ses Saluts, aussi-bien que Monsieur le Marquis de Rhodes, & alors la Reyne d'Espagne descendit une seconde fois du haut Dais, & alla se mettre à genoux sur les degrez de l'Autel. Deux Carreaux y avoient esté préparez sur un Drap de pied de Velours rouge cramoisy. Monsieur le Prince de Conty se mit à genoux sur l'un à la droite de cette Reyne. Aussitost M"}, {"id": "/div[1]/p[44]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[44]/text()[3]", "text": " l'Evesque d'Orleans d'un costé, & M"}, {"id": "/div[1]/p[44]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[44]/text()[4]", "text": " l'Abbé de Lyonne de l'autre, étendirent un Poësle de brocard d'argent sur la teste de tous les deux. M"}, {"id": "/div[1]/p[44]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[44]/text()[5]", "text": " le Cardinal de Boüillon se tourna, & dit quelques Oraisons, apres lesquelles on osta le Poësle. La Reyne d'Espagne, & Monsieur le Prince de Contu, demeurerent à genoux sur leurs Carreaux jusqu'à la fin de la Messe. M"}, {"id": "/div[1]/p[44]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[44]/text()[6]", "text": " l'Evesque d'Orleans, & M"}, {"id": "/div[1]/p[44]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[44]/text()[7]", "text": " l'Evesque de Sées, donnerent ensemble la Paix à baiser à Leurs Majestez, la Reyne d'Espagne ayant toûjours les premiers honneurs. Apres la Benédiction, M"}, {"id": "/div[1]/p[44]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[44]/text()[8]", "text": " le Cardinal de Boüillon donna de l'Eau benîte à cette Reyne, & à Monsieur le Prince de Conty, qui allerent en suite reprendre leurs places sur le haut Dais. Ce Cardinal n'eut pas si-tost dit le dernier Evangile, qu'il s'approcha du Prie-Dieu du Roy, avec les deux Evesques assistans. Il fit baiser le Corporal, à la Reyne d'Espagne, au Roy & à la Reyne, & M"}, {"id": "/div[1]/p[44]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[44]/text()[9]", "text": " l'Evesque d'Orleans leur donna de l'Eau benîte."}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "Le Livre des Evangiles fut apporté dans le mesme temps. M"}, {"id": "/div[1]/p[45]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[45]/text()[2]", "text": " le Cardinal de Boüillon l'ouvrit, & le présenta au Roy qui devoit jurer la Paix avec l'Espagne. M"}, {"id": "/div[1]/p[45]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[45]/text()[3]", "text": " le Marquis de los Balbasés s'approcha pour estre témoin de cette derniere Cerémonie, & Monsieur le Chancelier monta sur le haut Dais. Il fut suivy de M"}, {"id": "/div[1]/p[45]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[45]/text()[4]", "text": " de Pompone Ministre & Secretaire d'Etat, qui leût tout haut ce Serment de Paix. Le Roy le ratifia de vive voix, & le confirma en touchant le Livre des Evangiles, que M"}, {"id": "/div[1]/p[45]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[45]/text()[5]", "text": " le Cardinal de Boüillon soûtenoit estant debout, & ayant la Mitre sur la teste, & sur lequel Sa Majesté à genoux tenoit sa main droite. On vit paroistre une gayeté toute particuliere sur le visage de ce Grand Monarque pendant ce Serment, apres lequel il se tourna vers M"}, {"id": "/div[1]/p[45]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[45]/text()[6]", "text": " de los Balbasés, & l'assura d'un air fort riant de la sincere intention qu'il avoit de l'observer."}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "Je croy vous avoir marqué dans quelqu'une de mes Lettres, que le mesme Serment de Paix que jura le Roy à Fontainebleau, fut juré le mesme jour & à la mesme heure à Madrid par le Roy d'Espagne, en présence de M"}, {"id": "/div[1]/p[46]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[46]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[46]/text()[2]", "text": " le Marquis de Villars, Ambassadeur Extraordinaire de France."}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "Apres que M"}, {"id": "/div[1]/p[47]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[47]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[47]/text()[2]", "text": " de los Balbasés eut remercié le Roy, M"}, {"id": "/div[1]/p[47]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[47]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[47]/text()[3]", "text": " le Curé de Fontainebleau, qui avoit assisté à la Messe avec l'Etole, apporta le Registre ordinaire des Mariages de la Paroisse, & le donna à M"}, {"id": "/div[1]/p[47]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[47]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[47]/text()[4]", "text": " de Pompone. Ce Ministre le présenta aussitost au Roy avec une plume, pour signer l'Acte de témoignage selon la coûtume Leurs Majestez, & apres Elles Monseigneur le Dauphin, Monsieur & Madame, le signerent comme Témoins. Il fut signé par la Reyne d'Espagne & par Monsieur le Prince de Conty, dans une Colomne particuliere."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/p[48]/text()[1]", "text": "Cette grande & auguste Cerémonie se termina enfin par le "}, {"id": "/div[1]/p[48]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[48]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[48]/text()[2]", "text": " que MM"}, {"id": "/div[1]/p[48]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[48]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[48]/text()[3]", "text": " le Cardinal de Boüillon entonna, & qui fut chanté par la Musique. Il estoit de la composition de l'illustre M"}, {"id": "/div[1]/p[48]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[48]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[48]/text()[4]", "text": " Lully. Les Trompetes & les Timbales y entroient avec une si grande justesse, que jamais on n'entendit rien de plus charmant."}]}]}