{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_336"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Copenhague]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 336-339."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La nouvelle de [l]a Naissance [du duc de Bourgogne] ayant esté portée par un Exprés à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Martangis Ambassadeur de Sa Majesté à Copenhague, il en fit part aussi-tost au Roy & à la Reyne de Dannemark, qui la reçeurent avec beaucoup de témoignages de joye. Le Dimanche 6. du dernier mois, il fit prendre à tout son Train une Livrée plus riche & plus magnifique que les precédentes, & assista à une grande Messe, qu'il fit chanter en Musique dans sa Chapelle ainsi que le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il avoit fait préparer un Feu d'artifice pour le soir, & aux quatre coins estoient autant de Fontaines, qui commencerent dés l'apresdînée à jetter de diférens Vins. Ce Régale fut tres-bien reçeu du Peuple. "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Martangis avoit eu dessein d'y ajoûter quatre cens Médailles d'argent, mais l'Ouvrier ayant demandé trop de temps, il falut se contenter de faire largesse de Pieces d'Argent, qui ont cours en ce Païs-là. Il [M. de Martangis] donna le soir un magnifique Repas à toute la Cour, & à tous les Ambassadeurs & Ministres qui estoient en Dannemark. Les Santez Royales y furent buës à plusieurs reprises, au bruit de l'Artillerie rangée devant son Palais. Il paroissoit tout en feu par l'Illumination du dedans & du dehors, & pendant tout le Soupé on ne discontinua point de tirer des Fusées volantes, dont il y en avoit d'une grosseur, & d'un artifice difficile à concevoir. Les effets en furent tres-agreables. Lors qu'on fut sorty de table, on fit joüer le Feu d'artifice au son des Trompetes, Timbales, Hautbois, Violons & Flustes douces. La Machine estoit un Temple de la Renommée, orné de Fleurs de Lys, de Devises, de Chifres, & de Dauphins. La Feste se termina par un Bal qui dura jusques à quatre heures du matin, & où quantité de Gens de qualité qui s'en estoient dérobez, revinrent en Masque, & furent régalez ainsi que les autres d'une magnifique Collation."}]}]}