{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-07_295", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à l’invitation des Cours superieures, au Service de feu Monsieur à Saint Denis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1701 [tome 9], p. 295-331."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 21. de ce mois, les Jurez Crieurs, au nombre de vingt-six, s’estant trouvez dés le matin dans la Sainte Chapelle de Paris, & le Roy d’Armes, & cinq Herauts d’Armes de France s’y estant aussi rendus, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Desgranges, Maistre des Ceremonies, y vint ensuite, aprés quoy ils allerent en la Grand’ Chambre du Parlement, & aux autres Compagnies en cet ordre. Les Herauts d’Armes marchoient les premiers en Robes de deüil, la Cotte d’Armes par dessous, qui est de velours violet, un chaperon aussi par dessus le deüil, rabatu sur l’épaule. Ces Robes estoient semées de trois grandes Fleurs de Lis d’or, & marquées sur la manche d’une Devise ou titre particulier, comme "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Charolois, Xaintonge"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", & autres. Ils avoient chacun un Caducée à la main, voilé d’un crespe. C’est un bâton couvert de velours fleurdelisé. Le Roy d’Armes de France suivoit seul, vestu comme les cinq autres, ayant comme eux un chapeau en forme de Toque, avec un long crespe. Son Caducée differoit des autres à cause d’une Fleur de Lis d’or qui estoit au plus haut de ce Caducée, que quelques-uns nomment "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Sceptre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Desgranges, Maistre des Ceremonies, venoit seul aprés le Roy d’Armes. Il estoit vestu d’une Robe de deüil à longue queuë, portée par un de ses Domestiques, ayant un grand Chaperon de deüil renversé sur le dos, le Bonnet quarré, l’épée au costé, & le baston de Maistre des Ceremonies à la main."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les vingt six Crieurs marchoient ensuite en Robes de deüil, & en chapeau. Ils étoient en bonnet quarré au Service de la feuë Reine. Ces Crieurs tenoient des clochetes, & avoient au devant & au derriere de leurs Robes des Ecussons peints aux Armes de Monsieur. Lors qu’on fut arrivé à la Grand’ Chambre, l’audience estant ouverte, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Desgranges prit séance aprés le dernier des Conseillers, & le Roy d’Armes & les Herauts demeurerent debout & couverts derriere le Bureau, & les Crieurs teste nuë, en forme de demy cercle. Le Maistre des Ceremonies ayant dit à la Cour les ordres qu’il avoit du Roy pour l’avertir de se trouver à l’inhumation de Monsieur à Saint Denis, il presenta la Lettre de Cachet, que M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le premier President mit entre les mains d’un des Conseillers qui en fit la lecture, aprés laquelle M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Premier President dit, "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "que la Cour executeroit exactement les ordres du Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ". Le Roy d’Armes dit à haute voix : "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "Jurez Crieurs, faites la fonction de vos Charges"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ". Au même instant le sieur de Voulges, l’un d’eux, s’estant avancé, dit à haute voix : "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "Priez Dieu pour l’Ame de Tres Haut, & Tres Puissant Prince, Monseigneur Philippe, Fils de France, Frere unique du Roy, Duc d’Orleans, de Chartres, de Valois, de Nemours, & de Montpensier, Chevalier Commandeur de l’Ordre du Saint Esprit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Priez Dieu pour l’Ame de Tres-Haut, & Tres-Puissant Prince, Monseigneur Philippe Fils de France, Frere unique du Roy, Duc d’Orleans, de Chartres, de Valois, de Nemours, & de Montpensier, Chevalier Commandeur de l’Ordre du Saint Esprit, decedé en son Chasteau de S. Cloud, le 9. Juin dernier."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Les Crieurs sonnérent encore une fois, & le sieur de Voulge continua."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Pour le repos de l’Ame duquel se feront les Prieres & Service en l’Eglise de l’Abbaye Royale de Saint Denis en France, où son Corps repose. Demain à deux heures aprés midy seront dites Vespres & Vigiles des Morts, & le lendemain à dix heures précises du matin sera celebré un Service solemnel, & ensuite il sera inhumé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Priez Dieu pour luy, s’il vous plaist."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Les mêmes Proclamations se firent à la Chambre des Comptes, Cour des Aides, Cour des Monnoyes, au College des Grassins, où loge M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " le Recteur, au Chastelet, à l’Hostel de Ville, à l’Election, à la Table de Marbre, & dans la Cour du Palais Royal."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Au lieu "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "de Nobles & Devotes Personnes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", on dit à l’Université, "}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "Nobles & Scientifiques Personnes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le lendemain Vendredy, on dit à S. Denis les Vespres & les Vigiles des Morts. M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " l’Archevêque de Bordeaux y officia. M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " Desgranges, Maistre des Ceremonies, & M"}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[4]", "text": " Martinet, Aide des Ceremonies, y assisterent avec quatre Heraults qui estoient aux quatre coins de la representation. Tous les Officiers de la Maison de Monsieur qui estoient de quartier, lorsque ce Prince mourut, y assisterent aussi. Ils avoient demeuré à Saint Denis depuis le jour que le corps y avoit esté porté. Ils l’avoient toûjours gardé assistant tous les jours depuis le matin jusqu’au soir aux Offices qui s’estoient dits pour le repos de l’ame de ce Prince, & avoient marqué par leur assiduité, par leur douleur, & par leurs prieres, l’amour qu’ils avoient pour luy. Tant qu’il n’estoit point inhumé il estoit regardé comme vivant, & les tables furent servies à Saint Denis, de la même maniere qu’elles l’estoient pendant qu’il vivoit."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Avant que d’entrer dans le détail des Ceremonies qui se firent le jour de l’inhumation, je croy devoir vous dire comment le Chœur de Saint Denis estoit décoré. Il y a longtemps qu’on n’a rien vu de si magnifique en ce genre."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "On avoit eu dessein de representer un Monument qui devoit occuper tout le Chœur. Il consistoit en une architecture Ionique, qui le remplissoit depuis le rez-de-chaussée jusqu’à cinquante pieds de haut, de sorte qu’il en estoit entierement revêtu. Cette architecture estoit composée de pilastres accouplez, avec des arriere-corps. Il y avoit entre ces pilastres des arcades de vingt-cinq pieds de haut, plein-ceintre, dont les bandaux estoient portez par des impostes, posez sur les arriere corps. Le bas des arcades estoit enrichi de balustres d’or, à jour, dont les corps estoient de marbre, & dans le creux de ces arcades il y avoit un amphitheatre à trois gradins, à fond noir, pour placer plusieurs personnes, comme aussi de grands rideaux d’étofe noire, semez de Fleurs de Lis d’or, qui se separoient en deux sous la clef du cintre, & estoient retroussez à chaque costé en maniere de festons, & tomboient jusque sur les balustres. Les chapiteaux des pilastres estoient de relief d’or, & avoient pour ornemens des attributs de la mort, avec trois pieds & demi de large. Leur baze estoit aussi d’or avec un car touche representant les Armes de Monsieur au milieu des pilastres. La corniche & l’architrave estoient pareillement d’or, les frises de velours noir semées de Fleurs de Lis de bronze dorée, & de larmes de bronze argentée. Le socle qui portoit les pilastres & le balustre, estoit d’une bande de velours pareille à la frise, bordée de deux moulures d’or, au dessus de la corniche à l’aplomb des pilastres. Il y avoit un trophée de bronze dorée de six pieds de haut, qui s’élevoit jusqu’aux fenestres. Toute cette architecture estoit enrichie de plaques à cinq branches dorées, d’un dessein particulier, portant de petits flambeaux quarrez. Elles estoient attachées aux chapiteaux au dessous des cartouches au milieu des pilastres, & sur des bases. Tout ce grand Socle qui portoit l’architecture, en estoit bordé, avec d’autres flambeaux plus forts. Il y avoit dans les intervalles des girandoles portées par des Lis dorez. Le Chœur estoit revestu de pareils ornemens jusqu’à l’Autel, dont le Tabernacle est le plus magnifique qui soit en France. Le Retable, qui a onze pieds de face, est de vermeil doré ciselé. Les deux gradins sont de même. Le Tableau qui est à la place du Tabernacle, a environ dix pieds de large sur cinq de haut. Il est d’or, & garni de Pierres precieuses en forme d’une architecture de vermeil. Au dessus de ce Tableau s’éleve une console magnifique aussi de vermeil fort saillante, où le Saint Sacrement est suspendu. Toute l’architecture des autres ornemens qui furent faits dans toute la façade de l’Autel, estoit aussi d’or, & s’accordoit avec les parties de l’Autel que l’on a decrites, le tout ayant au dessus un fort magnifique Dais. La Musique du Roy occupoit la largeur de la tribune au-dessus de la porte du Chœur, placée comme dans les arcades, avec des Balustres."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Il y avoit dans les croisées deux Tableaux, l’un contenant la Bataille de Cassel, l’autre le Siége de Saint Omer, peints par M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " Silvestre le Cadet. Ces Tableaux estoient portez par des Renommées & entourez de trophées avec la devise de Monsieur ; sçavoir une Bombe avec ces mots "}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "Alter post fulmina terror"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[3]", "text": ", le tout peint & rehaussé d’or. Ces Tableaux avoient vingt cinq pieds de large sur dix huit de haut. Toutes ces magnificences qui ne laissoient pas d’estre lugubres, reçurent un nouvel agrément quand les lumieres parurent, par les figures differentes que formoit leur arangement."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Cataphalque, ou le lieu où l’on avoit posé le corps, estoit une estrade de quatre pieds de haut, ornée de ses corniches, avec des escaliers aux deux bouts de cinq marches chacun, le tout de quatorze pieds de large & de vingt-deux de long, & des panneaux aux costez des bas-reliefs de bronze doré, representant le Siege de Bouchain, & celuy de Zuphen, tous les Corps étoient de marbre."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Il y avoit sous cette estrade un Socle portant un Tombeau de marbre, accompagné d’ornemens de bronze doré, sur quoy estoit posé le Corps sous un Poële magnifique, avec sa Couronne, son Colier de l’Ordre, couverts de crespe, & son Manteau à la Royale. Quatre figures estoient posées aux coins du Tombeau, representant, sçavoir les deux du costé de l’Autel, la Pieté & la Prudence, & les deux autres la Valeur & l’Amour de la Patrie. Sur les Pieds d’estaux, à la hauteur des cinq marches estoient posez des Vases de marbre, ornez de consoles de bronze, d’une Couronne de Prince au dessus, & de Fleurs de lis, le tout portant des lumieress Toutes les rampes de l’escalier & la corniche de l’estrade, estoient bordées de fleurons qui portoient des flambeaux, & les degrez garnis de chandeliers. On avoit élevé au dessus du Tombeau un Pavillon tres magnifique, orné de pentes, avec quatre rideaux qui s’écartoient sur les angles en festons, soutenus de cordons noirs & or, avec de grosses houpes aussi d’or. Le corps fut posé sur le Tombeau, le Vendredy, veille de l’Inhumation, par douze des plus anciens des Gardes de feu Monsieur."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Toute cette décoration a esté inventée par M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " Berin, Dessinateur ordinaire du Cabinet du Roy, qui en avoit fait le dessein, & qui a pris soin de le faire executer. Je vous envoye une Estampe que j’ay fait graver, d’une seule arcade d’un des côtez du Chœur ; ainsi quand vous vous representerez tout du Chœur de l’Abbaye de Saint Denis, rempli de pareilles arcades, ornées de même, & que vous y joindrez la magnificence lugubre de l’Autel, comme je viens de vous la décrire, celle du Catafalque, & la décoration du Jubé, vostre imagination sera remplie de l’idée d’un lieu dont le sombre éclat & la magnificence vous feront regarder comme le Temple de la Mort."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Samedy 23. quelques Compagnies des Gardes se mirent en haye dés le matin dans les ruës qui aboutissent à l’Abbaye, dont les Portes furent gardées par des Gardes du Corps & par des Suisses du Roy."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Toutes les Compagnies qui avoient esté invitées, se rendirent à Saint Denis, & dans le temps que chaque Compagnie entra dans l’Eglise, les Jurez Crieurs, qui estoient des deux costez de la Nef, sonnerent de leurs clochetes, & alors M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " Desgranges sortit du Chœur pour les recevoir, & les y faire entrer & placer. Il y eut dix-huit Evêques en Rochet & en Camail, qui furent placez prés le grand Autel du costé de l’Epistre, outre les cinq qui servirent aux ceremonies dont je parleray cy-aprés."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Toutes les Cours Superieures ayant esté placées, ainsi que tous les Corps que l’on avoit invitez, & les Officiers de la Maison de Monsieur, Messeigneurs les Princes sortirent d’un Apartement tendu de deüil qu’on leur avoit preparé dans l’Abbaye. Cent pauvres vêtus de gris marchoient devant eux. Ils portoient un flambeau de cire blanche, & estoient suivis des vingt-six Jurez Crieurs. Aprés venoient les Heraults, & le Roy d’Armes ; puis M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " Martinet Aide de ceremonies seul, & M"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[3]", "text": " Desgranges, Maistre des Ceremonies, seul. Monseigneur le Duc de Bourgogne paroissoit ensuite. Sa queuë estoit portée par M"}, {"id": "/div[1]/p[19]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[4]", "text": " de Chiverny par le milieu, & par M"}, {"id": "/div[1]/p[19]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[5]", "text": " le Marquis de Seignelay par le bout. Celle de Monseigneur le Duc de Berry, qui suivoit estoit portée par M"}, {"id": "/div[1]/p[19]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[6]", "text": " Razilly par le milieu, & par M"}, {"id": "/div[1]/p[19]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[7]", "text": " le Marquis de Sommery par le bout, & celle de Son Altesse Royale Monsieur le Duc d’Orleans qui venoit ensuite, estoit portée par M"}, {"id": "/div[1]/p[19]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[8]", "text": " d’Apremont, & par M"}, {"id": "/div[1]/p[19]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[9]", "text": " le Marquis de Cayeux."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Toutes les séances estant prises, M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " l’Archevêque de Bourdeaux qui avoit officié pontificalement aux Vespres que les Religieux avoient chantées le jour precedent, commença la Messe revêtu de ses habits Pontificaux, ayant pour assistans Mrs les Evêques de Soissons, & de Marseille. La Messe fut chantée par la Musique du Roy."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Lorsque l’Evangile eut esté dite, le Prélat celebrant se plaça dans un fauteüil qu’on luy avoit preparé un peu au deça de l’Autel, & il y reçût les Offrandes. Les autres Prélats s’assirent aussi dans des fauteuils."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Le Roy d’Armes, aprés avoir fait les reverences à l’Autel, à la representation de Louis XIII. à Messeigneurs les Princes, au Corps de Monsieur, à Monsieur le Duc de Chartres, qui ne prit le nom de Duc d’Orleans qu’aprés l’inhumation du Corps de Monsieur, & à tous les Corps separement qui avoient esté invitez. Le Roy d’Armes, dis-je, alla se ranger à costé droit de l’Autel, & en même temps M"}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[2]", "text": " Desgranges invita Monseigneur le Duc de Bourgogne par les mêmes reverences, & ce Prince, aprés les avoir aussi fait toutes, s’approcha de l’Evesque celebrant, & M"}, {"id": "/div[1]/p[22]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[3]", "text": " Desgranges luy presenta un cierge qu’il prit des mains du Roy d’Armes ; & ce Prince s’estant mis à genoux sur un carreau baisa l’anneau de M"}, {"id": "/div[1]/p[22]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[4]", "text": " l’Archevêque de Bourdeaux, & luy presenta le cierge, après quoy il fut reconduit à sa place. Je ne vous dis rien du reste de la ceremonie de l’Offrande, vous en pouvez juger parce que je viens de vous marquer."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Les ceremonies de l’Offrande estant achevées, un des Heraults d’Armes alla prendre M"}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[2]", "text": " l’Evesque de Langres qui devoit prononcer l’Oraison Funebre. Il avoit tant de choses à dire à la gloire de feu Monsieur, qu’il auroit esté difficile qu’il les pust renfermer toutes dans une seule Oraison Funebre quelque longue qu’elle fust. Si tost qu’elle fut finie, le Prélat Officiant acheva la Messe, aprés laquelle il vint vers le Corps, accompagné des Evêques de Soissons & de Marseille, ausquels ceux de Lodesve & d’Avranches se joignirent. Ils avoient la Mitre en teste, & estoient suivis de leurs Aumôniers, & des Religieux de l’Abbaye. Ils firent les prieres, les encensemens, & les aspersions ordinaires, ce qui s’apelle "}, {"id": "/div[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[2]/text()[1]", "text": "absolution"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[3]", "text": ". Chaque Prélat fit la sienne, les quatre autres demeurant assis dans des fauteüils pendant ce temps. Aprés cela les douze Gardes de Monsieur qui avoient toujours gardé le Corps de ce Prince depuis qu’il étoit à S. Denis ayant descendu le cerceüil de dessus l’Estrade le porterent au Caveau. Les quatre coins du Poële estoient tenus par Mrs de Pluveaux Pere & Fils. M"}, {"id": "/div[1]/p[23]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[4]", "text": " le Marquis de Ris, & M"}, {"id": "/div[1]/p[23]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[5]", "text": " de Breteüil. En même temps le Roy d’Armes qui estoit au haut des degrez du Caveau, appella les honneurs, en ces termes."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[24]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/hi[1]/text()[2]", "text": " de Matharel premier Maistre d’Hostel, & vous Maistres d’Hostels ordinaires de Monsieur, apportez vos Bâtons."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "M"}, {"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[2]", "text": " de Matharel, Tubeuf, de Villeneuve, de la Menaudiere, de Sommelans, & de Frescaire, apporterent leurs Bâtons : & le Roy d’Armes continua à haute voix."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "Monsieur de Liscoüet, Capitaine des Suisses de Monsieur, appartez vostre Bâton de commandement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[27]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/hi[1]/text()[2]", "text": " le Marquis d’Estampes, Capitaine d’une Compagnie des Gardes du Corps de Monsieur, apportez vostre Bâton de commandement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[28]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/hi[1]/text()[2]", "text": " le Marquis de la Fare, Capitaine d’une autre Compagnie des Gardes du Corps de Monsieur ; apportez moy vostre Baston de commandement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[29]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/hi[1]/text()[2]", "text": " le Marquis d’Effiat, premier Ecuyer de Monsieur, apportez son Epée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[30]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/hi[1]/text()[2]", "text": " le Marquis de Verneüil, Maistre de la Garderobe de Monsieur ; apportez son Collier de l’Ordre du S. Esprit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[31]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/hi[1]/text()[2]", "text": " le Marquis de Sassenage, premier Gentilhomme de la Chambre de Monsieur ; apportez son Manteau à la Royale."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[32]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[32]/hi[1]/text()[2]", "text": " le Comte de Chatillon, premier Gentilhomme de la Chambre de Monsieur, apportez sa Couronne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Le Roy d’Armes reçut toutes ces choses, & à mesure qu’elles luy furent apportées, il les donna à un des Herauts, qui estoit sur le haut du degré par où l’on avoit descendu le corps, & ce Herault les donnoit à deux Religieux qui estoient au bas du degré. Ces Religieux mettoient tout sur le Cercueil de Monsieur."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Tous les Bâtons de Commandement, & ceux des Maistres d’Hostel ayant esté rompus, M"}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[2]", "text": " de Chatillon, premier Gentilhomme de Chambre, dit à haute voix."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "Messieurs, Monsieur est mort, nous n’avons plus de Maistre, sa Maison est éteinte, pourvoyons-nous, prions Dieu pour luy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "Aprés quoy le Roy d’Armes dit."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[37]/hi[1]/text()[1]", "text": "Tres-haut & tres-puissant Prince, Monseigneur Philippe, Fils de France, Frere unique du Roy, Duc d’Orleans, Chevalier, Commandeur du Saint Esprit, est mort."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "Tres-haut & tres-puissant Prince Monseigneur Philippe, Fils de France, Frere unique du Roy, Duc d’Orleans, Chevalier Commandeur de l’Ordre du Saint Esprit, est mort."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Priez Dieu pour son Ame,"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Ces tristes paroles firent répandre des larmes à la plus grande partie des assistans ; & pendant toute la ceremonie Monsieur le Duc d’Orleans parut penetré de douleur."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "Aprés la derniere proclamation du Roy d’Armes, on chanta un "}, {"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "De profundis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[40]/text()[2]", "text": ", & la ceremonie finit."}]}]}