{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-01b_249", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qu'ils ont fait & dit aux Feuillants le jour qu'ils y ont esté au Te Deum, de la composition de Mr de Lully]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1687 (seconde partie) [tome 2], p. 249-258"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous avez oüy parler du "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de la composition de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Lully, qui s'est chanté aux Feüillans, pour rendre graces à Dieu du retour de la santé de Sa Majesté. Six de ces Peres ayant esté députez pour prier les Ambassadeurs d'assister à cette Ceremonie, se rendirent à l'Hôtel où ils estoient logez ; & aprés qu'ils eurent fait leur compliment, & marqué le sujet qui les amenoit l'Ambassadeur leur répondit "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Qu'ils avoient de si grands & de si justes sujets de s'informer de la santé du Roy, qu'ils avoient sçu que Sa Majesté se portoit bien ; mais qu'ils estoient ravis de l'apprendre par des personnes qui ne disoient jamais que la verité ; Qu'ils iroient avec plaisir chez eux, afin que cette santé leur fust confirmée par la voix des Peuples, pour avoir le plaisir de voir ces Peres, & pour entendre la Musique de M"}, {"id": "/div[1]/p[2]/hi[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/hi[3]/text()[2]", "text": " de Lully, dont ils avoient déjà esté charmez en d'autres occasions."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Le jour de la Ceremonie, les Ambassadeurs furent receus à la premiere Porte des Feüillans par plusieurs de ces Religieux qui les conduisirent dans une Sale fort propre, auprés d'un grand feu, où les Peres les plus distinguez du Couvent par leur merite & par leur employ, les attendoient. Aprés les premiers complimens de part & d'autre, les Ambassadeurs se leverent pour voir les Tableaux qui estoient autour de la Sale, parmy lesquels on voyoit ceux de Henry III. de Henry IV. de Loüis XIII. & de Loüis le Grand, peints de leur hauteur ; & ce fut à ces Tableaux qu'ils s'arresterent, aussi bien qu'à celuy de Monsieur, qu'ils reconnurent d'abord, quoyqu'il fust peint il y a plus de vingt ans. Comme ils s'attacherent à regarder le Portrait de Henry III. on leur dit "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "qu'il avoit esté Roy de Pologne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " ; ce qui surprit fort l'Ambassadeur, qui répondit "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Qu'il ne pouvoit concevoir ce qu'on luy disoit, puisqu'il n'estoit pas vray-semblable qu'on quittast un Royaume comme la France, pour quelque Royaume que ce fust"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " ; desorte qu'il faut luy expliquer que Henry III. n'estoit pas encore Roy de France lorsqu'il fut nommé à la COuronne de Pologne, qui se donne par élection ; mais qu'il revint prendre celle de France, si-tost qu'il y fut appellé par droit de succession. Une personne de la compagnie luy ayant dit lorsqu'il estoit attaché à considérer le Portrait de Heny IV. "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Que s'il n'avoit pas cessé d'estre Huguenot, il n'auroit pas esté Roy de France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", il répondit "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "que c'estoit le Sang, & non la Religion, qui donnoit la Couronne de France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ". Il demanda par quelle raison les quatre Rois dont il voyoit les Portraits, avoient des habits si différens les uns des autres, & quelqu'un ayant reparty, "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "que les François aimoient un peu le changement en habits,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " il répondit, "}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "que c'estoit moins une marque d'inconstance que parce qu'ils cherchoient la perfection en toutes choses, & que ces changemens estoient des essais pour la trouver ; mais que pendant qu'on le voyoit avec tant de sortes habillemens, on ne devoit point trouver à redire à ceux dont les autres Nations se servoient."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " Ils tournerent ensuite auprés du feu, où M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " le Prince & M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " la Princesse de Mekelbourg estant arrivez, ils eurent une assez longue conversation, cette Princesse leur ayant fait diverses questions pleines d'esprit."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Plusieurs Personnes de la premiere qualité qui vinrent dans cette Sale pour se chaufer, entrerent aussi en conversation avec eux, & il la soutinrent avec beaucoup d'esprit. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l'Envoyé de Mantouë leur parla long-temps. Monsieur le Prince de Condé qui vouloit voir la Ceremonie sans se faire connoître parût dans le mesme lieu ainsi que M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le grand Prieur, & se fit distinguer par son grand air. L'Ambassadeur marqua "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "qu'il auroit souhaitté de luy parler, mais qu'il n'osoit par respect commencer la conversation avec un grand Prince, à moins qu'il ne luy parlast le premier."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Elle se lia neantmoins, mais elle ne fut pas particuliere. Peu de temps aprés, chacun fut conduit aux places qui avoient esté reservées pour tant d'Illustres Personnes, les Princes en bas, & les Ambassadeurs aux fenestres de la Galerie qui donnent dans l'Eglise. Ils regarderent, & écouterent avec une extréme attention, ils remarquerent les differentes expressions de la Musique, & pendant le "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Domine salvum fac Regem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ", qu'on leur expliqua, il sembloit qu'ils priassent aussi pour le Roy. La Ceremonie estant achevée, ils furent reconduits dans la même Sale où on les avoit d'abord amenés pour se chauffer, & l'Ambassadeur pour montrer aux Peres l'effet que ce qu'il venoit de voir avoit fait sur luy, porta sa main à ses yeux, à ses oreilles, & sur son cœur, & dit "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "que ses yeux avoient esté enchantés, ses oreilles charmées, & son cœur touché"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ". Il répondit avec une presence, & une vivacité d'esprit inconcevable à beaucoup de personnes qui luy parlerent. Les Peres les firent ensuite passer dans une Salle où il trouverent une Collation servie. On les pria de si bonne grace de se mettre à table, qu'ils se crurent obligez d'avoir cette complaisance pour ceux qui les en presserent. Ils sortirent quelque temps aprés, & furent reconduits par les Peres jusques à la porte de la ruë."}]}]}