{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-01_193", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sujet & Pensées de la Harangue de M. de Roubin à M. le Chancelier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1678 [tome 1], p. 193-198."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay déja dit, Madame, que cette Académie joüit des mesmes Privileges qui ont esté accordez à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de l’Académie Françoise. Monsieur le Tellier qui a toûjours fait gloire de proteger ceux qui aiment les belles Lettres, ayant scellé de la maniere du monde la plus obligeante, les dernieres qu’elle a obtenuës, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Roubin à qui son peu de santé n’avoit pû permettre de luy presenter plutost l’Estampe de l’Obélisque, comme il en avoit esté chargé depuis long-temps par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de la Ville d’Arles, ny d’estre des premiers à luy faire compliment sur sa promotion à la Charge de Chancelier, luy en alla faire excuse dernierement, & le remercier en mesme temps au nom de la Compagnie, des graces qu’elle venoit d’en recevoir. Son discours fut extrémement aplaudy. Apres qu’il eut épuisé toutes les loüanges que l’Eloquence peut fournir pour honorer un merite extraordinaire, il luy dit, mais en termes choisis, au regard de sa nouvelle Dignité, que par cette glorieuse marque d’estime nostre incomparable Monarque qui dispense toûjours ses faveurs & ses récompenses avec le plus équitable discernement, avoit voulu couronner en sa Personne tous ses bienfaits, & mettre, pour ainsi dire, le Sceau à toutes les Graces qu’il avoit si liberalement & si justement répandües sur toute son illustre Famille. Il continua par des souhaits de le voir joüir de cet honneur autant de temps qu’il en avoit employé à le meriter, & qu’il y en avoit qu’il s’en estoit montré digne par ses grands & importans services qu’il continuoit encor tous les jours de rendre à l’Etat, avec cette application infatigable, & cette exacte fidelité qui luy avoient acquis à si juste titre la bienveillance du plus grand Roy de la Terre, & la veneration de ses Peuples. Des protestations respectueuses de services de la part de la Compagnie pour laquelle M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Roubin portoit la parole, & une tres-humble priere de luy vouloir accorder l’honneur de sa protection, terminerent ce discours que je souhaiterois vous pouvoir donner entier."}]}]}