{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_327", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XXIX"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 327-331."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE XXIX."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Saumur. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "JE croyt, Monsieur, que la Statuë de Memnon peut tres-bien s’expliquer de l’Astrologie. Cette Statuë qui regarde le Soleil, & qui ne rend ses Oracles qu’en recevant ses rayons, represente les Astres, & particulierement les Planetes, dont l’usage est tres-grand dans l’Astrologie, & qui tirent toute leur force & leur lumiere du Soleil. La Sphere qui paroist sous les pieds de Memnon, peut signifier le Globe Celeste. Le Viellard qui considere la Statuë, c’est l’Astrologue qui consulte les Astres. Ceux qui viennent à luy, sont ceux qui veulent sçavoir l’avenir, & qui se font dire la bonne Aventure, & tirer l’Horoscope. Mais pour confirmer cette Explication, il faut encor considerer le raport que les Prédictions de l’Astrologie ont avec les Oracles. Il n’y avoit rien de plus ambigu ny de plus obscur que ces réponses des faux Dieux, comme il paroist par celles qui furent rendûes à Crésus, à Pyrrhus, & à mille autres qu’il seroit trop long de nommer icy. De mesme on ne voit rien de plus embroüillé que les Prédictions des Astrologues. De plus, les Oracles estoient presque tous faux ; & si quelquefois ils se trouvoient veritables, ce n’estoit que par un pur hazard. Oenomanus, Philosophe & Orateur Grec, ayant esté souvent trompé par celuy de Delphes, fit un Livre de ses mensonges, qu’il intitula, "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "De la Fausseté des Oracles."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Et Porphyre, ce grand Ennemy des Chrestiens, avouë en son Traité des Réponses & des Oracles, que pour l’ordinaire ils se trouvoient faux. Il en est de mesme de ce que prédisent les Astrologues ; ce que je vay faire voir en peu de mots par quelques exemples mémorables. En l’année 1179. il courut par toute l’Europe des Prédictions des plus fameux Astrologues, par lesquelles ils menaçoient qu’en l’année 1186. il arriveroit de si effroyables tempestes, & des vents si impétueux, que les Tours ny les Chasteaux les plus forts ne seroient pas capables d’y resister. Cela jetta tout le monde en une consternation terrible, & la plûpart s’alloient cacher dans les creux des Rochers. Cependant cette année-là fut extrémement tranquille. Depuis, d’autres Astrologues publierent qu’en l’an 1524. au mois de Fevrier, il y auroit de si grandes pluyes, qu’à peine se pourroit-on sauver de cette espece de deluge. Mais il arriva tout le contraire de ce qu’ils avoient prédit, & le mois de Fevrier fut extraordinairement sec. Qui ne sçait enfin (car j’ay honte d’estre si long) ce qu’on pronostiqua de l’année 1588. qu’on nomma la merveilleuse, à cause des prodigieux accidens qu’on devoit voir, & de la fameuse Eclypse de Soleil de l’an 1654. Neantmoins toutes ces Predictions n’eurent point d’effet, & elles ne servirent qu’à confondre la vaine Science des Astrologues. Je suis, &c. "}, {"id": "/div[1]/quote[1]/p[2]/space[1]", "tag": "space", "children": [{"id": "/div[1]/quote[1]/p[2]/space[1]/text()[1]", "text": " "}]}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "De la Tousche."}], "attributes": {"rend": "sc"}}]}]}]}