{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03_000b", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Au Lecteur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1678 [tome 3], non paginé."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Au Lecteur."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Vers qui servent d’Epistre à Monseigneur "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "le Dauphin"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", ont esté envoyez de Bordeaux, & sont de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " du Matha-d’Emery, Autheur de la Gazette Galante qu’on a veuë dans le Volume de Fevrier. L’Autheur du Mercure luy rend icy la justice qui luy est deuë, & assure qu’il donnera dans peu les choses qu’il a promises dans sa derniere Lettre. La matiere de la Guerre l’a mené si loin, qu’il n’a pû tenir parole dans celle-cy . Il prie de nouveau ceux qui luy font l’honneur de luy écrire, de ne se point plaindre de son silence. Il a tant d’occupation dans toutes les heures du jour, qu’il doit estre dispensé de faire Réponse. Ce travail demanderoit plus de temps que le Mercure, tant il reçoit de Lettres de tous costez. Les Enigmes faisant le divertissement de beaucoup de Compagnies, il sera obligé à ceux qui les ayant devinées, en voudront bien garder le secret jusques à la fin du Mois. Ils publient ce qu’ils ont trouvé, & il se pourroit faire que d’autres se serviroient de leur sens pour l’envoyer à l’Autheur, comme s’ils l’avoient trouvé eux mesmes. Moins le nombre des Devineurs sera grand, plus on aura de plaisir d’avoir rencontré le Mot. On a déja fait connoistre qu’il y a beaucoup de Lettres & de Mémoires dont on ne se sert point, parce qu’estant fort difficiles à lire, on n’a pas le temps de les déchifrer. Il faut prendre garde sur tout à bien écrire les Noms propres. Ce manque de précaution a fait déja faire beaucoup de plaintes pour des choses qu’on a esté obligé de réparer dans les Volumes suivans."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quand on a commencé à travailler au Mercure, non seulement les Figures n’y estoient point employées, mais on ne passoit point neuf ou dix feüilles d’Impression. Il vient presentement des matieres en telle abondance qu’on a esté contraint de le grossir de moitié, afin de satisfaire le Public. Toutes les choses qui y sont gravées estant faites avec tant de précipitation, demandent qu’on employe beaucoup de Gens & d’Ouvriers tout-à-la-fois pour le tenir toûjours prest à jour nommé. Il est impossible de retrancher les feüilles qui le grossissent, à cause de la quantité d’Articles considérables dont l’Autheur est accablé tous les Mois. C’est ce qui le met dans l’impuissance de le continuer le Mois prochain que sur le pied de trente sols relié en veau, de vingt-cinq relié en parchemin, & de vingt pris en blanc chez le Sieur Blageart son Imprimeur ; mais il assure que quelque dépense qu’il y fasse à l’avenir, comme il n’épargnera rien pour donner de plus en plus quelque chose de curieux pour les Graveures, il n’en augmentera jamais le prix, qui n’est que fort médiocre pour un Livre de cette grosseur, quand mesme il n’y auroit aucune Figure, en comparaison de ce qu’on vend ordinairement les Livres pour lesquels il y a la moitié moins de dépense à faire."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On croyoit donner l’"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Extraordinaire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le 15. d’Avril ; mais les Festes de Pasques qui approchent, & qui empescheront les Ouvriers de travailler, sont cause qu’on le remet au 26. Il contiendra trois fois autant de matiere qu’un Volume du Mercure ; & cela ne doit pas estre difficile à croire, puis qu’il sera & beaucoup plus gros, & d’un plus petit caractere. On y trouvera mille choses curieuses, dont on ne veut point avertir le Lecteur, afin qu’il soit plus agreablement surpris. On y verra que la France n’abonde pas moins en Gens d’Esprit, qu’elle fait en Braves. Tous ceux qui ont écrit touchant le Mercure, & les Ouvrages qu’il recueillis depuis son commencement, y ont interest. Le Public sera étonné des Figures qu’il y verra, & des dépenses extraordinaires qu’on aura faites pour les y placer. On y trouvera dequoy s’exercer l’Esprit avec autant de plaisir qu’on s’en fait à developer les Enigmes, & on peut croire par là qu’il y aura beaucoup à profiter. On promet qu’on y satisfera entierement ceux qui pressent l’Autheur depuis tant de Mois sur le Chapitre des Modes. On ne se contentera pas d’expliquer en quoy elles consistent, on adjoûtera des Graveures qui les representeront aux yeux. Enfin ce Livre sera galant, curieux, plein d’érudition, profitable pour former l’Esprit, utile au Public par quantité de choses, & glorieux à la France. On ne le vendra qu’un Ecu en veau, cinquante-cinq sols en parchemin, & cinquante en blanc, chez ledit S"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Blageart. Quand l’Autheur n’y trouveroit que le remboursement de ses frais, il se tient si obligé au Public, qu’il veut bien contribuer de ses soins tous les trois Mois à la satisfaction qu’il aura d’apprendre combien les Provinces renferment de beaux Esprits qu’il ne connoit pas."}]}]}