{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-11b_001", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sur l’accueil réservé à la première partie des Affaires du temps]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1688 (seconde partie), Affaires du temps (tome 2), p. 1-4"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "L'accueil"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[2]/text()[1]", "text": " favorable que vous avez fait à la premiere Lettre que vous avez receuë de moy sur cette matiere, m’engage à vous tenir parole touchant la seconde, que je me serois dispensé de vous écrire, si en me la demandant vous ne me marquiez un empressement qui me fait croire que vous la lirez avec plaisir. Je voy par là que vous aviez attendu de moy autre chose que des Nouvelles dans cette Lettre, & mon intention a aussi esté d’aller plus loin ; autrement, comme elle finit à la traduction du Manifeste de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Cardinal de Furstemberg, vous n’auriez pas lieu d’en estre contente, puis que je ne vous ay rien appris de nouveau, à l’égard des sujets que j’ay traitez, mais ces sujets estant mis en corps, & contenant, non pas les actions, mais les motifs qui ont fait agir, il y a toujours de la nouveauté dans les histoires que l’on écrit de la sorte, & ce qui s’est passé mesme dans les siecles précedens, est nouveau pour nous, lors qu’on nous en peut apprendre les causes. Sans cela on ne travailleroit jamais à l’Histoire, & la posterité ne verroit que des recueils d’évenemens écrits dans le temps qu’ils se sont passez, & faits seulement pour faire sçavoir alors au Public qu’une chose est arrivée, & non pour l’instruire des intrigues & des ressorts qui sont cause du bon ou du mauvais succés qu’elle a eu."}]}]}