{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_134", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Madrid]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p.134-146."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si je me suis un peu étendu sur cet Article"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "Celui des "}, {"id": "/div[1]/p[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/hi[1]/text()[1]", "text": "Estampes gravées par l’ordre du Roy, & données au Public"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/note[1]/text()[2]", "text": " (note du transcripteur)."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", je l’ay fait non seulement en faveur de nos Curieux à qui un pareil avis estoit necessaire, mais aussi pour en faire part aux Etrangers qui lisent mes Lettres. Vous sçavez, Madame, qu’elles sont assez heureuses pour aller par tout, & qu’il n’y a point de Cours dans l’Europe, où elles ne soient veuës avec plaisir. Celle d’Espagne qui sçait si parfaitement accorder la gravité avec la galanterie, en fait un de ses divertissemens, & on m’assure qu’elles y sont si bien reçeuës, mesme de ceux qui tiennent le timon de l’Etat sous le Roy, que ces grands Génies qui aiment la vertu jusque dans leur Ennemy mesme, ont souvent regardé avec autant d’admiration que d’étonnement, ce que j’ay eu l’avantage de publier des merveilleuses Actions de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", & du zele infatigable des Ministres qui le servent. La justice que j’ay tâché de rendre à toutes les Nations en vous écrivant, a sans-doute esté cause qu’un Cavalier Espagnol, zelé pour la gloire de sa Patrie, m’a envoyé une Relation des Réjoüissances qu’on fit à Madrid, aussitost qu’on y eut appris que Mademoiselle estoit accordée au Roy d’Espagne. Comme on y attendoit impatiemment cette nouvelle, il ne se peut rien ajoûter à la joye qu’on en fit paroistre. Elle y fut reçeuë le 13. de l’autre Mois à dix heures du matin. Il restoit peu de temps jusqu’au soir pour ordonner une Feste. Cependant Messieurs de Ville & les Grands ne laisserent pas de se préparer à une "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Mascara"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", dont ils donnerent le divertissement au Roy dans la Place du Palais, apres le Soupé de Sa Majesté."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Sur les neuf heures, les Cloches commencerent à carrillonner, & la Ville à estre illuminée par quantité de Flambeaux de cire blanche, que les Cavaliers & les Ministres firent allumer à leurs Balcons. La grande Place du Palais en estoit toute éclairée, & recevoit une grande augmentation de clarté, par d’autres lumieres qu’on avoit élevées sur des pieux. Sitost que le Roy parut à son Balcon, "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "la Mascara"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " eut permission d’entrer. Elle estoit précedée par les Gardes, suivis de leurs Officiers, tous tres-lestes, montez sur des Chevaux dont les Selles estoient d’une broderie fort relevée, & environnez de vingt-quatre Laquais, tenant à la main de grands Flambeaux qui par leur clarté rehaussoient la richesse & l’éclat de leur parure. Leurs Chevaux sembloient répondre à leur gravité. Personne n’ignore qu’il n’y en a point qui soient si propres à de pareilles actions que ceux d’Espagne. Leur pas est extrémement levé, & leur fierté inspire quelque chose de martial à ceux qui les montent. Cette premiere Troupe ayant salüé le Roy, se rangea aux costez pour laisser le passage libre à "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "la Mascara"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ". Elle avoit en teste douze Timbaliers vestus de blanc & de rouge, montez sur des Mules revestuës de mesme. Le Corrégidor ou Chef de Ville, venoit en suite, couvert de toile d’argent sur un fond noir, avec une Echarpe de la mesme sorte, & un Chapeau garny de Plumes des mesmes couleurs. Son Cheval estoit caché sous une profusion de Rubans & de petites Sonnetes d’argent, qui ne luy laissoient rien de découvert que la teste. Six Laquais vestus à la Moresque, de toile d’argent, portoient des Flambeaux autour de luy. Ses Collegues le suivoient deux à deux avec les mesmes Habits sur de diférentes couleurs. Plusieurs Grands d’Espagne, & quelques autres Cavaliers, composoient le reste de "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "la Mascara"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": ". Ils estoient tous assez propres, quoy qu’en Gonille & en Manteau, car dans les Festes de Ville la severité Espagnole ne dispense aucun des Tenans de porter ces marques de gravité. Leur équipage n’étoit diférent de celuy du Corrégidor que par les couleurs. Un grand nombre de Flambeaux les éclairoit. Ils estoient portez par des Laquais, habillez les uns de Brocard à l’Espagnole, les autres de Toile d’or à la Turque, & quelques-uns à la Françoise. Apres qu’ils eurent tous salüé le Roy au pas grave de leurs Chevaux, ils rentrerent dans la Lice par un autre endroit, & commencerent à courir "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "las Parejas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": ", qui consistent à pousser deux Chevaux à toute bride, mais dans cette égalité, que l’un n’avance pas plus que l’autre. Les quatre-vingts Cavaliers qui composerent "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "la Mascara"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": ", en fournirent quarante, dont Sa Majesté fut tres-satisfaite. Ils donnerent le mesme plaisir à quelques Religieuses devant leurs Convens ; & au Peuple à la grande Place de Ville."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le lendemain, les Officiers de l’Ecurie du Roy coururent aussi "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "las Parejas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " en "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Mascara"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", aux mesmes endroits qu’on avoit fait le soir precédent. Ce jour-là mesme Sa Majesté reçeut les Complimens de tous les Ministres Etrangers, qui l’allerent féliciter sur son Mariage, ornez de grandes Enseignes de Diamans sur le costé gauche. Cela se pratique dans toutes les fonctions qui regardent la Maison Royale."}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Tout ce que je viens de vous dire est la Rélation mesme du Cavalier, qui ne se fait connoistre que sous le nom de "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "El Amante de una Mariposa."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Vous voyez, Madame, qu’il n’écrit pas mal François pour un Espagnol. Je ne doute point qu’il ne me fasse la grace de continuer à me faire part des Festes galantes de la Cour d’Espagne. On n’en peut rien attendre que de tres-exact, apres les soins qu’il a pris de me marquer jusqu’aux moindres circonstances de celle-cy."}]}]}