{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-08_144"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Replique à l’Auteur qui a écrit contre l’Histoire de la Poësie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1707 [tome 8], p. 144-148."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous parlay il y a quelque temps de l’Histoire de la Poësie Françoise faite par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé Mervesin. Ce livre, dont le succés a esté considerable, a paru d’autant plus curieux que dans un siecle où l’on voit paroistre chaque jour des livres nouveaux, il ne s’en trouve presque point dont la matiere n’ait esté épuisée, de maniere que le tour nouveau que les Auteurs donnent aujourd’huy à leurs ouvrages en fait presque toute la nouveauté. En effet ce n’est pas sans raison qu’on a dit il y a déja plusieurs siecles "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "qu’il n’y avoit plus rien de nouveau sous le Soleil"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Le succés de l’ouvrage de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Mervesin luy a attiré une Critique qui doit luy avoir fait plaisir dans la suite, puisqu’elle luy a donné lieu de faire une réponse toute remplie d’érudition, & qui fait connoistre le grand travail que doit luy avoir coûté son Histoire de la Poësie Françoise. La lecture de la réponse doit faire plaisir aux Lecteurs qui ne sont pas profonds dans la connoissance de l’Histoire generale. L’Auteur se justifie par des citations qui paroissent sans replique, & fait voir ensuite beaucoup de fautes dans l’ouvrage de celuy qui l’a attaqué, & sur tout à l’égard de la diction. Enfin personne ne peut disconvenir qu’il y a beaucoup à profiter dans la réponse sage & judicieuse de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Mervesin, qui ayant esté attaqué avec une vivacité un peu trop forte, pour ne pas dire davantage, répond avec plus de moderation que l’on n’en devoit attendre d’un Auteur outragé. Celuy qui l’a attaqué ne se fait point connoistre, & n’a sans doute pû obtenir de permission de faire imprimer son Livre, puisqu’on n’y voit point de nom de Libraire. Je n’entre point dans le détail de ces deux ouvrages, & je ne prétens pas décider de ce qu’il y a de bien & de mal dans chacun de ces Livres. Ma décision pourroit ne pas estre reçuë & chacun auroit droit d’en appeller ; mais je ne puis m’empêcher de dire que lorsque l’on parle avec un emportement qui va jusqu’aux injures, le Public a lieu de croire que la passion a plus de part que la verité, à ces sortes de Critiques. La réponse de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Mervesin se vend chez Pierre Giffart, ruë Saint Jacques à l’Image Sainte Therese."}]}]}