{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-02_271", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Etablissement d'un nouveau Theatre à Rome]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1696 [tome 2], p. 271-276."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L'application extraordinaire que le Pape donne à la conduite du gouvernement de ses Etats, par l'information exacte qu'il prend de ce qui se passe dans les Congregations, & par les Audiences qu'il donne journellement au Peuple, ne l'empesche pas de songer à ce qui regarde le soulagement des pauvres, la decoration de sa ville Capitale, & le divertissement de ses Peuples. C'est ce qui fait qu'il a fondé divers Hôpitaux pour retirer les Pauvres, & pour faire travailler le vagabons ; qu'il fait élever un grand Palais au milieu de Rome pour loger commodement les Tribunaux de Justice, qui estoient dispersez en differens endroits, & qu'il a donné la permission de bâtir un Theatre en un lieu commode de la Ville pour representer des Opera & des Comedies. Ce dernier édifice vient d'estre achevé par les soins de Mr Dalibert, Secretaire des Commandemens de la deffunte Reine de Suede, Christine Alexandre. Ce Theatre est un des plus grands & des plus magnifiques qu'il y ait en toute l'Italie. On monte dans la Salle du Parterre par un large escalier de pierre. Il y a six rangs de Loges les unes sur les autres, & trente-six Loges à chaque rang, avec huit differens escaliers pour y pouvoir monter & descendre sans embarras ny confusion. Ces Loges sont un peu plus étroites que les nostres, n'y pouvant tenir que trois personnes commodement. Le premier rang n'est pas le plus estimé, parce qu'il est fort peu élevé au dessus du Parterre, & est à l'égard de la Comedie, ce qu'une entre-sole est dans un bastiment. Ainsi on estime principalement le second & le troisième rang, & ce qui est de particulier, c'est que l'usage étant de retenir les Loges pour plusieurs representations, chacun les fait tapisser & orner à sa fantaisie, & en mesme temps chacun se pique de les rendre plus propres les unes que les autres, les uns les doublant de damas & de velours, avec des tissus & galons d'or, & de riches tapis au devant, & les autres avec des étoffes de la Chine, & Satins de differentes couleurs. On devoit faire l'Ouverture de ce Theatre le quinziéme du mois passé, par un nouvel Opera."}]}]}