{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-04a_016", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies observées aux Mariages faits en Pologne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1688 (première partie) [tome 4], p. 16-22"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quoy que je vous parle assez rarement de ce qui arrive aux Particuliers des Cours Etrangeres, quelque élevez qu'ils soient par leurs Dignitez & par leur Naissance, ce que j'ay à vous dire de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Wielopolski, grand Chancelier de Pologne, montre si bien le peu de stabilité des choses du monde, que la sainteté du temps où nous sommes m'oblige à vous le representer comme un exemple de leur insconstance. Ce Comte ayant arresté le mariage de son Fils aisné avec la Fille du Castelan de Cracovie, premier Senateur du Royaume, la ceremonie en fut faite par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Cardinal Radziewski, Archevesque de Gnesne, avec une pompe extraordinaire. Leurs Majestez Polonoises, accompagnées d'une Cavalcade tres-nombreuse, se rendirent au lieu où elle se fit, & Elles y furent conduites par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Comte de Wielopolski. Il y eut ensuite un repas fort somptueux, & l'on servit quatre tables avec une propreté & une abondance à laquelle il eust esté difficile de rien ajoûter. La premiere estoit pour le Roy & la Reine, qui firent l'honneur aux Mariez de les y faire disner. Les quatre Princes leurs Enfans estoient aussi à cette premiere table. Il y en avoit deux autres où les Personnes de la premiere qualité prirent place, & la quatriéme fut pour les Gospodars. C'estoient ceux que le Castelan de Cracovie & sa Femme, Pere & Mere de la Mariée, avoient priez de les assister pour faire les honneurs de leur Maison, selon l'usage receu en Pologne, où l'on invite de semblables aides aux Noces, & à toutes les grandes Assemblées. Les honneurs dont il estoit question en celle-cy, consistoient à se lever de table, & à s'aller prosterner sur les degrez de celle du Roy & de la Reine pour boire à leur santé. Le Roy but ensuite à celle de tous les Conviez, & les Gospodars allerent comme il leur plut choisir des personnes pour continuer de boire à la santé de leurs Majestez, & les porter à se réjoüir. Le Festin, qui dura fort longtemps, fut suivy du Bal, & le Roy commença les danses qu'on appelle "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Danses de ceremonie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", en menant le Marié. La Reine mena ensuite la Mariée. Les Princes & les Princesses, Enfans du Roy, firent la mesme chose, & ces danses durerent jusqu'à trois heures après minuit. Le lendemain tous les Conviez firent leurs presens selon la coutume. Le Roy & la Reine commencerent, & comme chacun fit une harangue en les donnant, & que les Mariez furent obligez de répondre à toutes, la journée se passa presque entiere à recevoir & à haranguer. Le jour suivant, le Roy & la Reine ayant esté prendre la Mariée dans leur Carosse, la conduisirent à la maison de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Comte de Wielopolski, où leurs Majestez furent traitées magnifiquement avec tous les Conviez. Ce Comte donna le Bal, & fit durer ces Festes huit jours, en traitant tous les Parens & tous les Amis. C'est l'usage du Pays, où d'ordinaire en de pareilles occasions on n'abandonne la Mariée au Marié qu'après de grandes fatigues. Peu de jours, aprés il tomba dans une maladie fort dangereuse, dont on espera pendant quelque temps qu'on viendroit à bout de le tirer, mais enfin il mourut la nuit du 14. au 15 de Février. [...]"}]}]}