{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-03_222", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Theatre Philosophique]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1692 [tome 3], p. 222-225."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On debite depuis quelques jours chez le sieur Barbin, au Palais, & chez le sieur Musier, sur le Quay des Augustins, un Livre intitulé, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Theatre Philosophique, sur lequel on represente par des Dialogues dans les Champs Elisées les Philosophes Anciens & Modernes, & où l’on rapporte ensuite leurs opinions, leurs reparties, leurs sentimens, & les plus remarquables actions de leur vie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé Bordelon en est l’Auteur. Voicy le sixiéme Ouvrage qu’il donne au Public depuis deux ans. Celuy-cy contient trente Dialogues, dans chacun desquels deux Philosophes parlent, & se disent réciproquement, sans se rien déguiser, & d’une maniere critique, ce qu’ils pensent l’un de l’autre. Aprés chaque Dialogue, l’Auteur rapporte la Vie des deux Philosophes qui ont parlé, & tout ce qu’il y a de plus curieux à sçavoir de ce qu’ont dit ou fait les Philosophes Anciens & Modernes ; & ainsi on a dans un mesme Ouvrage trente Dialogues qui divertissent agréablement, & la vie de 60. Philosophes. Le Public doit beaucoup à ceux qui nous fournissent les moyens d’apprendre en deux jours de lecture, ce qui demanderoit plusieurs années d’étude, d’application & de remarques. Si vous estes du nombre des Dames qui passent par dessus les Epîtres dédicatoires sans les vouloir lire, je vous conseille de vous arrester à celle du Livre de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Bordelon. Elle passe dans le monde pour un des plus reguliers & des plus delicats Ouvrages qui se puissent faire dans ce genre d’écrire."}]}]}