{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-08_220", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Rome galante]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1695 [tome 8], p. 220-223."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On vend aussi depuis quelques jours un livre nouveau, qui merite vostre curiosité. Il est intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Rome Galante"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & divisé en deux parties. Dans la premiere l’Auteur a suivy pas à pas Jules Cesar dans ses conquestes d’amour, qu’il dit avoir esté aussi rapides que celles de guerre, & comme cet Empereur n’avoit pas de Cour fixe, cela fait que la Scene y change à tous momens. Dans la seconde Partie, on trouve un enchaisnement des avantures des personnes considerables, dont la Cour d’Auguste estoit composée. L’Auteur ne se nomme point, & fait seulement entendre qu’on doit beaucoup excuser d’un Cavalier sans étude, & qui n’a eu d’autre employ que celuy des armes. Cependant son stile est fort agreable, & ceux qui s’appliquent le plus à donner un tour aisé à ce qu’ils écrivent, ne le font pas bien souvent avec autant de succés. Enfin il n’y a rien qui soit plus capable de divertir que cette Histoire secrette de quantité d’événemens particuliers, arrivez sous les regnes des deux Empereurs que je viens de vous nommer. Elle se trouve chez le S"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Jean Guignard Libraire au Palais, à l’entrée de la grand’ Salle, à l’Image de S. Jean."}]}]}