{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-09a_048", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prieres & Réjoüissances faites en divers endroits de la Ville de Paris, & en plusieurs Villes du Royaume, le jour de la Feste de S. Loüis, à cause que le Roy porte le nom de ce Saint]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1686 (première partie) [tome 11], p. 48, 54-65"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On cherche en tous lieux à donner des marques du zèle ardent & respectueux qu'on a pour Sa Majesté. Ce qui s'est fait au Ponteaudemer en est une preuve. On y a célébré la Feste de S. Loüis avec une grande pompe, suivant le Concordat que les Echevins de la Ville ont fait du consentement du Magistrat avec les Pères Carmes, pour une Messe qui sera chantée solemnellement tous les ans à pareil jour dans leur Eglise. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "[...] Le Sermon finy, on chanta l'"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " en Musique, & l'on dit des Prieres ordinaires pour le Roy. Les corps qui s'estoient trouvez à toute la Ceremonie, sortirent dans le mesme ordre avec leurs Chefs, & on alla disner chez M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " de Tricqueville, qui fit un second Regale aussi magnifique que le premier. Quantité de Dames s'y trouverent, & il envoya de toutes sortes de confitures à celles qui ne pûrent estre de ce grand Repas. Il n'oublia dans cette magnificence ny l'Hospital general, ni les Prisonniers, ausquels il fit faire distribution d'argent & de vin. Il fit placez le Buste du Roy dans une place éminente. Il estoit d'Albastre avec des ornemens d'or."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " de l’Academie de Ville-franche en Beaujolois, ont solemnisé la même Feste avec des circonstances qui meritent d’estre sceuës. Le matin ils se rendirent dans l’Eglise Collegiale, où M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " du Chapitre chanterent avec beaucoup de solemnité la grand’ Messe, qui fut suivie de Prieres pour le Roy. M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " Libert Prieur d’Alys, y prononça le Panegyrique de S. Loüis, que l’Academie a pris pour Patron. C’est un Predicateur celebre dans ces Provinces, distingué de beaucoup d’autres par de grands talens naturels pour la Chaire, & par une profonde érudition soûtenuë avec éclat d’une éloquence forte & penetrante. Son sujet fut le zele de Saint Loüis pour la Conversion des Infidelles, & vous jugez bien qu’il luy fut aisé de faire entrer naturellement dans son Discours les Eloges de Sa Majesté touchant la Conversion des Heretiques ; mais comme c’estoit la matiere que l’Academie avoit choisie pour les Discours publics de l’apresdinée, il ne fit que l’ébaucher, afin d’en laisser toute la gloire aux excellens Orateurs dont la Compagnie est composée. A trois heures aprés midy, les Academiciens en Corps se rendirent dans la Salle de M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " Bessie du Peloux, Secretaire perpetuel de l’Academie, qui par sa magnificence & par son honnesteté, contribuë beaucoup tous les ans à l’éclat de ces sortes d’actions. La Salle estoit remplie d’un grand nombre de personnes Sçavantes, & de la premiere qualité. Les Dames y vinrent dans une grande parure, & avec une propreté extraordinaire. Les Orateurs choisis pour faire le Panegyrique du Roy sur le Triomphe de l’Heresie, estoient M"}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[6]", "text": " Mercier Docteur en Medecine, & Directeur de l’Academie, & M"}, {"id": "/div[1]/p[6]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[7]", "text": " Terrasson de l’Abbaye Royale de Joux Dieu. Ils s’en acquiterent avec l’applaudissement de toute l’Assemblée. M"}, {"id": "/div[1]/p[6]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[8]", "text": " Dubost, President en l’Election, avoit fait un Poëme Latin sur le mesme sujet, qui fut leu & écouté avec beaucoup de plaisir. La Compagnie fut invitée à se rendre le lendemain en la mesme Salle. On la trouva parée de deüil pour la Pompe funebre de M"}, {"id": "/div[1]/p[6]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[9]", "text": " Bottu de la Barmondiere, Seigneur de S. Fonds, un des plus celebres Academiciens de Ville-franche, fort connu & estimé par plusieurs Ouvrages d’Eloquence & de Poësie qu’il a donnez au Public. Il mourut au mois de May dernier ; cette perte a esté grande pour ce Corps. Elle a donné lieu à une Elegie que leut M"}, {"id": "/div[1]/p[6]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[10]", "text": " Mignot de Bussy, Lieutenant General au Bailliage de la Province. M"}, {"id": "/div[1]/p[6]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[11]", "text": " de la Roche, Avocat du Roy au mesme Bailliage, fit l’Oraison Funebre avec ce beau feu d’esprit qui brille dans tous les Discours qu’il fait à l’Academie, & dans les fonctions de sa Charge. Ensuite ces M"}, {"id": "/div[1]/p[6]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[11]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[12]", "text": " allerent à l’Eglise Collegiale qui estoit tenduë de noir, & éclairée d’un tres-grand nombre de Cierges, & ils assisterent au Service qui se fit pour cét Illustre Academicien."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le mesme jour, Feste de S. Loüis, il y eut un salut fort solemnel dans l'Eglise des Pères Augustins Déchaussez de Nostre-Dame de Victoire. La Musique estoit de la composition de M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Laloüete, Elève de M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " de Lully, & satisfit fort tous ceux qui y assistèrent. Ce salut sera chanté tous les ans dans la mesme Eglise. Je ne vous dis point le nom de celuy qui l'a fondé. Il cherche moins à estre connu, qu'à donner occasion de prier Dieu pour le Roy."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Peut-estre n'avez-vous pas sçeu jusqu'à présent que le 5 ce mois, jour de la naissance de Sa Majesté, on disoit tous les ans une Messe basse dans l'Eglise des Clercs Réguliers, dits Théatins, pour rendre grâce à Dieu du présent qu'il luy a plû de faire à la France en la personne de ce grand Monarque. C'est une Fondation de la Reine Mère. Le Père Alexis du Buc, Supérieur, qui n'oublie rien quand il s'agit de marquer son zèle pour LOUIS Le GRAND, a rendu cette année ce Remerciement plus solemnel en faisant chanter la Messe en Musique. Elle estoit de la composition de M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Lorenzani, Maistre de Musique de la feuë Reyne. Tous ceux qui l'ont entenduë avoüent qu'on ne peut rien faire de plus beau. L'Exaudiat qui suivit la Messe, charma toute l'Assemblée. Elle ne fut pas moins illustre que nombreuse, puis que M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " le Nonce, & plusieurs Evesques s'y trouvèrent."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le soir M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Marquis de la Feüillade, célébra le jour de cette heureuse Naissance, en faisant tirer quantité de Boëtes dans la Place des Victoires. Cette premiere décharge fut suivie d'un nombre infiny de Fusées volantes. Ce n'estoit que feux autour de la Place, & la Figure du Roy estoit environnée de Haut-bois, de Violons, & de Flûtes douces. Tout un grand Peuple joüit de ce divertissement pendant trois heures entières, & ne pouvoit se lasser de louer le zèle de M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " de la Feüillade, qui avoit déjà fait la memes chose le soir du jour de la Feste de S. Loüis. Il y eut distribution de pain & de vin."}]}]}