{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_258"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Faremoutiers]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 258-262, 264-265."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Lettre qui suit vous apprendra les Réjouïssances de Faremonstier. Elle est d'une Religieuse de cette Abbaye."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "A MADEMOISELLE ***"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "A Faremonstier ce 28. Aoust."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il me semble, Mademoiselle, que c'est toûjours à vous que j'adresse mes Relations. Cela me fait croire que si jamais je fais un Livre, je vous le dédieray. N'auriez-vous pas de la joye de voir vos loüanges dans une Epistre Dédicatoire ? Mais il n'est pas question presentement de sçavoir si vous en seriez bien aise, ou non ; il s'agit seulement de vous apprendre combien nous l'estions Mardy. Il n'est point de témoignage de joye que l'on n'ait donnez publiquement. C'estoit le jour que nous avions choisi, comme celuy de la Feste du Roy, pour le "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " & le Feu de joye. Vous ne croiriez jamais les merveilles qui se passérent à Faremonstier, vous qui le connoissez ; mais rien n'est impossible à un véritable zéle. On se crut mesme plus obligée qu'en aucun autre lieu de France de faire une Feste particuliere pour la Naissance de nostre nouveau Prince. Sainte Fare, nostre Fondatrice, estoit Bourguignonne, sans parler de Madame l'Abbesse qui l'est aussi. La Feste commença la veille par le Carillon de nos trois Clochers. Heureux les Sourds ; mais le lendemain ce fut bien pis, lors que le bruit des Tambours & de l'Artillerie se joignit à celuy-là. Le matin la grande Messe fut chantée solemnellement. [...] A la fin de la Messe, les Chanoines en Chappes, le reste du Clergé en Surplis, la Justice en Robes de Palais, monterent auprés de la Grille du Choeur, où nous estions toutes rangées avec nos grands Habits & des Cierges allumez. Le Clergé en avoit aussi. Madame l'Abbesse, sa Crosse en main, entonna le "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ", qui fut poursuivy alternativement par les Religieuses & par les Chanoines, avec les Orgues, & ensuite l'Exaudiat. Au sortir de là elle traita magnifiquement les uns & les autres. L'apresdînée on fit dresser un grand Feu au son des Tambours & des Fifres dans le milieu de la Court du dehors ; & apres Complies, l'Intendant de la Maison l'alluma au son des mesmes Instrumens, du Carillon, d'un Concert de Violes, de Clavessins & de Voix, & des acclamations de Vive le Roy. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Madame l'Abbesse fit défoncer plusieurs Muids de Vin dans la Court, pour donner au Peuple. Plusieurs dançoient autour du Feu, & il n'y eut pas jusqu'aux Pigeons, qui quittant leur Colombier ne vinssent en voltigeant faire une espece de Dance. S'il m'estoit permis de rappeller le temps des Augures, je dirois que ç'en seroit un merveilleux, mais du moins cela s'appelle qu'il n'y eut ny Bestes ny Gens ny dedans & dehors qui ne donnassent des marques de joye. On fit mesme des Chansons à la gloire du Roy & de Monseigneur, où l'on mesloit le Nom du petit Prince ; mais sur cela vostre curiosité ne sera pas satisfaite, car ce qu'on fait avec précipitation, on ne le retient qu'avec peine, & ma mémoire n'en voulut point prendre dans un jour de plaisir. La Ville de son costé fit un grand Feu avec les mesmes Décharges, les Fifres, & les Tambours."}]}]}