{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_197", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XXIII"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 197-204."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XXIII."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Grenoble. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "CEtte Ville est si charmante, & les Dames y sont si bien tournées, que tout Etranger que je suis, je ne puis m’empescher d’estre enchanté de leurs manieres. Ne trouvez pas mauvais, Monsieur, que je me plaigne au nom des Belles, de ce qu’elles n’ont point de place dans le Mercure. Il se passe icy des Avantures, qui en rempliroient assez agreablement quelques pages. Je veux bien en jetter la faute sur ceux qui y ont part, & je me persuade que leur discretion dérobe au Public mille jolies choses qui se passent. Pour moy qui en suis témoin, & qui y entre assez pour en avoir le plaisir, mais trop peu pour y prendre interest, je regarde tout d’un œil tranquille, je recueille de toutes parts des circonstances, & prenant part aux intrigues tantost sur le pied de Confident, tantost sur le pied d’Amant, je m’attire des uns une grande ouverture de cœur, & je cause aux autres des chagrins & des dépits amoureux. Ainsi me fourant par tout, & joüant plus d’un personnage dans les diférentes conjonctures, peu de choses échapent à ma veuë. Il est certain mystere que je n’ay pas encor bien démeslé, & c’est ce qui fait que je difére à vous faire tenir mes Mémoires. Cependant je vous envoye le Mot de la premiere Enigme que vous proposez. C’est une Belle qui l’a trouvé. Hyer au matin ayant reçeu le Mercure du Mois d’Avril, je courus en grande haste le porter à cette Dame. Elle sortoit du Lit, & une de ses Femmes luy donnoit sa Chemise. Je luy lûs les Vers de l’Enigme, & estant au dernier où il y a, Quand on n’a que moy seule on est sans ornemens. "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Si les autres Vers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", dit-elle, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "s’appliquent aussi juste à la Chemise que ce dernier, nous avons deviné l’Enigme"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ". Je ne voulus pas convenir de la chose, prétendant que dans l’état où elle se trouvoit, elle n’estoit pas sans ornemens, quoy qu’en Chemise ; & que si l’on appelloit ornemens ce qui faisoit paroistre une Personne avec plus d’éclat, elle avoit tous les ornemens qu’on pouvoit souhaiter. Cela me fournit matiere à mille douceurs que je luy dis, ausquelles elle répondit fort galamment. Elle prit le Livre, & ayant mis son Mot sur chaque Vers, elle en fit une application fort juste, & je fus contraint d’avoüer que le Mot estoit "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "la Chemise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": ". Elle passa à la seconde. Sa vivacité naturelle ne luy permettant pas de resver longtemps sur une chose, & son imagination ne luy fournissant rien sur l’Enigme. "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "Il la faut laisser"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": ", dit-elle, "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "à epxliquer à Messieurs les Mareschaux de Camp. J’apperçois dans celle qui est gravée, deux petits Amours qui tiennent des Masques. Cela est de nostre compétence."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": " Elle examina chaque Figure, & apres un moment de refléxion, elle trouva que le "}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "Vers Satyrique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[7]", "text": ", ou "}, {"id": "/div[1]/quote[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[1]", "text": "la Satyre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[8]", "text": ", pouvoient assez heureusement d’appliquer au Tableau ; qu’un Homme entre les mains de la Satyre estoit dans un état plus déplorable que le pauvre Marysas ; qu’Apollon figuroit l’Autheur de la Satyre ; que celuy qui écorche Marysas, estoit la Satyre mesme ; que les Amours qui tenoient les Masques, estoient les traits les plus perçans de la Satyre, qui alloient démasquer le Vice ; & que Marysas estoit le malheureux sur qui tomboit toute la colere de la Satyre. Cette pensée donna lieu à une conversation de belles Lettres dont la Dame se tira fort juste. Horace & Juvenal ne manquerent pas d’y entrer, & il estoit difficile de parler de ces grands Génies de l’Antiquité, sans faire justice à ceux de nostre Siecle. Vous jugez bien qu’on n’oublia pas M"}, {"id": "/div[1]/quote[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[9]", "text": " Despreaux. La Dame sçait ses Ouvrages par cœur, & j’eus un plaisir extréme d’entendre de sa bouche les traits les plus délicats de ses inimitables Pieces. Je vous l’engager à vous envoyer en Vers l’Explication de vos Enigmes. Sa veuë est tendre & délicate. "}, {"id": "/div[1]/quote[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[9]/text()[1]", "text": "Le Suplice de Marysas ne vous fait-il point peur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[10]", "text": ", me repliqua-t-elle en plaisantant ? "}, {"id": "/div[1]/quote[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[10]/text()[1]", "text": "Ne soyons pas si sots, ny vous ny moy, de nous ériger en Poëtes ; on ne les épargne pas aujourd’huy, on les écorche vifs."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[11]", "text": " Je convins que sa peau estoit trop belle, & qu’il falloit la conserver. Nous rîmes quelques momens de cette idée, & la lecture de vos Nouvelles nous fit tomber insensiblement sur les Ouvrages d’esprit. La Dame s’en expliqua d’une maniere qui me fit connoistre que c’estoit ce qui la touchoit davantage. Je ne mesleray point mes loüanges à celles qui sortirent alors pour vous de la bouche de la plus charmante & de la plus spirituelle Personne de Grenoble. Je me contenteray de vous assurer de mon estime, & que je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "L. C. D."}]}]}]}