{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-04_339", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Retour du Roy, son sejour à Compiegne, avec les rejouissances faites à Paris]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1691 [tome 4], p. 339-344."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy ayant donné ses ordres à l'égard de Mons & de ses Troupes, partit du Camp le 12. de ce mois, & ayant couché ce jour-là au Quesnoy, & le lendemain à S Quentin, il arriva le 14. à Compiegne, où il séjourna le jour de Pasques. Sa Majesté, pour solemniser cette grande Feste, quoy qu'Elle se reservast à faire ses devotions le Dimanche suivant à Versailles, alla le matin entendre la grande Messe à la Paroisse de Saint Jacques, qui est celle du Chasteau. Monsieur communia à une basse, de la main d'un Aumônier. L'aprésdînée, Sa Majesté qui avoit fait avertir les Religieux Benedictins de l'Abbaye de S. Corneil, de la Congregation de S. Maur, qui est l'Eglise principale de la Ville, qu'Elle iroit y entendre Vespres s'y rendit sur les deux heures, accompagnée, comme le matin, de toute la Cour. Le P. Prieur, revestu d'une Chape, avec les Chantres & les autres Officiers, l'alla recevoir à la teste de sa Communauté, à la porte de l'Eglise, où il lui presenta une Croix pretieuse de l'Empereur Charlemagne, dans laquelle il y a une partie tres-considerable de la vraye Croix. Le Roy s'estant mis à genoux la baisa avec sa devotion ordinaire ; après quoy ayant esté conduit à la place qu'on luy avoit préparée dans le Choeur, il entendit les Vespres, qui furent chantées solemnellement, & à la fin desquelles on vint encenser Sa Majesté. Pendant tout le temps qu'elles durerent, Elle donna des marques de sa solide pieté, & de la veneration qui est deuë à ce saint jour, en se joignant avec les Religieux pour chanter à haute voix les louanges de Dieu, aussi-bien que Monseigneur le Dauphin, & plusieurs Seigneurs de la Cour. Les Vespres finies, le P. Prieur avec toute sa Communauté, reconduisit ce Monarque hors de l'Eglise. Sa Majesté se recommanda à leurs prieres en les quittant, & fit distribuer de grandes aumônes. Elle partit le 16. de Compiegne, & arriva le lendemain à Versailles, d'où Elle estoit partie le 17. de Mars ; de sorte que pour aller à Mons, pour en faire la consqueste, pour y demeurer pendant le Siege, pour attendre la sortie de la Garnison aprés la Capitulation, pour en visiter les fortifications, faire combler les Travaux, & revenir à Versailles, en sejournant en chemin, il n'en a couté qu'un mois au Roy. Il y auroit trop de choses à vous dire là-dessus, & je laisse à vostre imagination à vous les representer. On a déjà chanté deux fois le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " à Paris, quoy que le temps où la Campagne s'ouvre ordinairement, ne soit pas encore arrivé. La prise de cinq Places en Italie meritoit bien qu'on rendist à Dieu des graces particulieres, & la conqueste de la plus forte Place des Pays-bas, ne le meritoit pas moins. Les réjouissances ont esté icy extraordinaires, plus par l'amour que les Peuples ont pour le Roy, qu'à cause de l'importance de ses conquestes. Le Feu d'artifice que la Ville a fait pour la prise de Mons a esté d'autant plus considerable, que suivant ses statuts, la dépense augmente pour tout ce qui se fait lors que les Rois prennent eux-mesmes des Places, ou gagnent des Batailles, & tous les Officiers de Ville qui ont des droits pour ces sortes de réjouissances, reçoivent le double."}]}]}