{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12e_077", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Venise sur l’origine des mouches galantes et autres] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1678 (tome IV), p. 77-90."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Venise ne mérite pas moins de privilege que Madrid ; & quoy que la Lettre que j’en ay reçeuë, traite encor de l’origine des Mouches galantes, je suis assuré que vous ne la pourrez lire qu’avec plaisir, puis que vous y trouverez la confirmation de ce que je vous ay dit il y a quelques mois à l’avantage d’une Illustre de vostre Sexe, qui est l’admiration de tous les Sçavans."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "A Venise le 12. Sept. 1678. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Vous m’avez fait des Affaires au Senat. Les Partisans d’Espagne m’ont reconnu dans vostre Lettre Extraordinaire d’Avril. Ils se persuadent que je suis d’intelligence avec vous, & mes meilleurs Amis me conseillent de n’estre François qu’"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "in Petto"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " : Mais je ne peux me résoudre à prendre ce party, & puis que vous avez bien voulu me mettre au rang de ceux qui paroissent en public sous vos auspices, il est juste que je réponde à vos honnestetez, & que je satisfasse à la civilité & à la reconnaissance. Me voilà en beau chemin, & je me trouverois fort disposé à vous expliquer les sentimens que j’ay pour vous, si vostre modestie ne s’opposoit aux premieres pensées qui viennent sur un si agreable sujet. Je les suprime, Monsieur, puis que vous le souhaitez, & je passe à vostre Question galante. Pour entrer en matiere, je dis que Madame de Cleves me désole dans la confidence qu’elle fait au Prince de Cleves, de la forte passion qu’elle a pour le Duc de Nemours. En effet les suites d’une déclaration de cette nature ne peuvent estre que tres-dangereuses. Helena-Lucrecia Cornara, Fille de l’Illustrissime Monsieur Cornaro, est de cette opinion, & elle l’a soûtenuë dans une celebre Compagnie, avec tant d’esprit & de vivacité, qu’elle s’est fait admirer de tous ceux qui ont eu le plaisir de l’entendre. Cette sçavante Fille est l’ornement de son Sexe, & la merveille de nostre Siecle. Elle parle cinq ou six Langues, comme si elles luy estoient naturelles, & l’action qu’elle a faite depuis peu de jours à Padoüe doit convaincre ses envieux, que les Eloges que je luy rends, sont infiniment au dessous de ses belles connoissances. Vous pourrez luy faire justice, & convenir avec moy que cette Sçavante peut pretendre à un aplaudissement universel, si vous voulez vous donner la peine d’examiner ce qu’elle a composé en Italien sur l’origine des Mouches Galantes. J'en ay fait une version Françoise pour en faciliter l’intelligence aux Curieux."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "L'origine des Mouches Galantes est si naturelle, qu’elle se peut prouver par l’Histoire, sans avoir recours aux Fables, & aux Fictions. Auguste estant entré en triomphe dans Rome apres la Bataille d’Actium & les Victoires qu’il remporta sur les Enfans de Pompée, voulût que le bonheur de ses Peuples fust sa passion dominante. L'illustre Mécene son Favory appuya ces beaux sentimens, & ces grands Hommes y travaillerent avec tant d’application & de succés, qu’ils s’attirerent l’amour des Romains, & la véneration des Etrangers. Les Romains charmez des vertus d’Auguste, luy donnerent le titre de Pere de la Patrie. Ils appellerent Mécene leur Defenseur & leur Protecteur ; & les Etrangers surpris des conquestes du fameux Agrippa, Lieutenant des Armées d’Auguste, se soûmirent à l’Empire Romain. Agrippa porta ses armes victorieuses aux extrémitez de la terre, comme Anchise l’avoit prédit à Enée avant la fondation de Rome. Les Indiens se rendirent tributaires, & ils envoyerent des Ambassadeurs à Rome avec des présens magnifiques. Auguste prit pour luy des Eléphans, & des Armes à l’Indienne. Il donna des Perles & des Pierres prétieuses à Livie ; & Julie Fille d’Auguste, si recommandable sous le nom de Corinne dans les Amours du charmant Ovide, se contenta de quelques Bracelets extrémement rares, de Parfums, & d’un Perroquet qui parloit Indien, & qui faisoit mille boufonneries. Ce Perroquet mourut peu de jours apres l’arrivée des Ambassadeurs. Julie en fut penétrée de douleur ; & Ovide qui estoit tres sensible à tout ce qui touchoit sa Princesse, fit une Elegie sur la mort de son Perroquet, qui fut estimée de tous les beaux Esprits de Rome, & qui me paroist inimitable. Les Ambassadeurs des Indes crûrent consoler Julie de la perte qu’elle avoit faite, en luy presentant quelques Insectes semblables à des Mouches, que les Indiens appelloient "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Mukas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ". Les Romains les ont appellées depuis "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Muscas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": " par corruption, & ce sont nos Mouches à present. Ces Insectes rendoient une odeur tres-suave ; & celuy qui servoit de Truchement aux Ambassadeurs, dit agreablement à Julie que des Beautez Indiennes s’en appliquoient au visage, pour relever la blancheur de leur teint. Julie ne pût se tenir de rire de cette nouveauté, qu’elle tourna en plaisanterie. Cependant elle résolut de se servir de ces Mouches galantes pour surprendre Ovide dans une visite qu’elle attendoit de luy. Ovide la trouva plus charmante en cet état qu’elle ne luy avoit jamais paru, soit qu’effectivement un nouvel éclat à Julie qui passoit pour la plus réguliere Beauté de la Cour d’Auguste, soit qu’Ovide qui estoit naturellement volage, trouvast des charmes dans ce changement. Quoy qu’il en soit, Ovide dit cent jolies choses sur la malice de Julie. Julie se tira d’affaire avec un enjouement qui enchantoit Ovide ; & feignant qu’elle ne s’en rapportoit pas entierement à ses yeux, quoy qu’ils fussent tres délicats, elle consulta son Miroir, qui luy fit avoüer que cet agreable Cavalier estoit la sincerité mesme. Ovide poussa la galanterie plus loin, & ayant demandé à Julie si ces Mouches n’avoient point de vertu secrete, elle l’assura qu’elles estoient d’un prix inestimable pour leur odeur. Ovide voulut en juger, & s’approchant de Julie, il en fit une si douce expérience, qu’il tomba tout transporté de joye entre les bras de cette obligeante Princesse. Elle trouva l’avanture si singuliere, qu’elle engagea Ovide à faire une Métamorphose sur les Mouches galantes qui avoient donné lieu à ce qui venoit d’arriver. Il est à croire qu’Ovide qui rendoit tous les jours des hommages éclatans à Julie, se surpassa luy-mesme pour faire ce qu’elle desiroit de luy. L'Histoire dit qu’il intitula cet Ouvrage, la "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "Déesse des Cœurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": ", & qu’il le presenta à Julie. Julie le fit voir à Auguste, qui y remarqua quelques libertez qui choquoient couvertement le respect qu’un Chevalier Romain devoit avoir pour la Fille d’un Empereur ; ce qui fut cause qu’Auguste résolut d’exiler Ovide. Mécene fit tous ses efforts pour appaiser l’Empereur, mais il demeura ferme dans sa résolution. Ovide eut ordre, avant son exil, de suprimer son dernier Ouvrage. Cependant on prétend qu’il en resta quelques Copies à Rome, qui firent connoistre que Julie estoit la Déesse des Cœurs, & que les trois Graces qui l’accompagnoient estoient les trois Mouches dont Julie s’estoit servie. Le malheur des temps nous a ravy ce chef-d’œuvre d’Ovide, & l’espece des Mouches galantes de Julie s’est perduë avec leur odeur. On les contrefait presentement avec de petits morceaux de taffetas gommé, & les Dames s’en servent communement en France. Il n’y a que les Courtisanes qui en portent à Venise, parce que nos coûtumes sont diférentes de celles des François, encor bien que nous suivions leurs inclinations, & que nous aimions leurs galanteries."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Voilà, Monsieur, ce que notre admirable Venitienne dit de l’origine des Mouches, & ses sentimens me paroissent tres-judicieux. Vous voulez bien que je vous découvre les miens sur un œuf de Serpent trouvé en Provence, ou en Languedoc. On m’écrivit de Toulon le mois passé, que ces monosyllabes, "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "ou, pa, re, ma, ne, pa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ", sont naturellement imprimez sur cet œuf mystérieux. Il y a quatre jours que je m’applique à y donner un sens, sans en avoir pû rencontrer aucun qui y revienne mieux que cette pensée."}]}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Soit que "}, {"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[2]", "text": " ait la Paix ou la Guerre,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Il n’aura point d’égal sur terre."}]}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Vous la trouverez renfermée dans ces paroles."}]}, {"id": "/div[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]/text()[1]", "text": "Ovans, Pacificus, Regum "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[2]/text()[1]", "text": "Maximus, nesciet parem. "}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "La Minerve de Venise"}, {"id": "/div[1]/quote[1]/p[6]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/p[6]/note[1]/text()[1]", "text": "Helena Lucrecia Cornara."}], "attributes": {"n": "*", "place": "bottom"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": " fait voir sa penétration dans une autre pensée, sur les caractères de l’œuf. La Voicy."}]}, {"id": "/div[1]/quote[1]/lg[3]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[1]/text()[1]", "text": "Ovo patente, Rei magnae negotiatores, Pacem "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[3]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[2]/hi[1]/text()[1]", "text": "Ovanti Parisiorum Regi manifestabunt"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[3]/l[2]/text()[1]", "text": ", "}]}, {"id": "/div[1]/quote[1]/lg[3]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[3]/text()[1]", "text": "Nectendam Parisiis. "}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Le lieu où l’oeuf a esté trouvé peut rectifier les conjectures qu’elle en a tirées sur la Paix, puis que l’Olivier qui en est le symbole, vient communément en Provence, ou en Languedoc. Je suis vostre tres, &c."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Fredino"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "."}]}], "attributes": {"rend": "border"}}]}