{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-03_179", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tailles douces en Tableaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1679 [tome 3], p. 179-184."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On voit tous les jours des choses nouvelles dans ce Royaume. Les François n’imaginent pas seulement, mais ils executent, & sur tout à Paris, où pendant la guerre, les Arts ont augmenté en inventions comme en entreprises. Les Graveurs n’avoient fait jusqu’icy des Tailles-douces que d’une grandeur fort médiocre, en comparaison des Tableaux que nous voyons à present de cette nature. Il sembloit mesme impossible d’aller au delà de cette médiocrité, à cause de la longueur du travail, de la grandeur des Cuivres necessaires pour graver, & de la hauteur & largeur des Papiers. Cependant le Sieur Landry, Graveur & Marchand de Tailles-douces, demeurant Ruë S. Jacques à l’Enseigne de S. François de Sales, a surmonté toutes ces difficultez, & a fait voir une Taille-douce qui peut servir de Tableau d’Autel. C’est une Nativité toute remplie de Figures, tant dans le Ciel que sur la Terre. Elle est de sept pieds de hauteur & cinq de large, & faite sur un Tableau du sçavant Pierre Berretin Cortonen, fameux Peintre Romain. Le Sieur Landry acheve presentement un Crucifix de mesme hauteur & de mesme largeur. C’est à luy qu’on doit quatre Tailles-douces de quatre pieds de large sur deux pieds deux poulces de haut, en forme de frise. Les sujets qui les composent sont la Terre, l’Eau, l’Air, & le Feu. Ces beaux Ouvrages sont gravez d’apres les Tableaux peints par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Corneille l’aîné, de l’Académie des Peintres. Vous voyez, Madame, que ce nom est illustre en plusieurs manieres, & que c’est assez de le porter pour faire bruit dans le monde. Le mesme Graveur a aussi donné quatre Pieces au Public de pareille largeur & hauteur que les précedentes. Ces Pieces sont le Printemps, l’Eté, l’Automne, & l’Hyver. Elles peuvent passer pour Originales, n’estant gravées d’apres aucuns Tableaux, & M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Pautre le Pere en ayant fait les Desseins. Je ne puis finir sans vous parler encor de quatre autres Tailles-douces aussi larges & aussi hautes. Elles representent la Mort, le Purgatoire, l’Ame bienheureuse, & l’Ame damnée. Elles sont faites d’apres les Tableaux peints par le Frere Luc Récolet. Toutes ces Tailles-douces estant d’apres de grands Maistres, dont les Originaux coûtent des sommes immenses, on peut dire qu’elles valent beaucoup mieux que de veritables Tableaux, mal peints & estropiez."}]}]}