{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-08_132", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prise de possession du Grand Prieuré de France, par M. le Chevalier de Vendosme]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1678 [tome 8], p. 132-142."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Monsieur le Chevalier de Vendosme a presentement le Grand-Prieuré de France. Il en a pris possession depuis quelques jours, & les Cerémonies en ont esté faites avec beaucoup de solemnité. Je ne vous dis rien de sa naissance. Le Nom qu’il porte la fait connoistre, & personne n’ignore qu’il a l’avantage d’estre sorty de l’auguste Sang de Henry IV. Il s’en est montré digne par toutes ses actions, & a fait voir une valeur surprenante dés ses plus jeunes années, puis qu’il est encor fort jeune, & qu’il s’est signalé dé le Siege de Candie par mille marques qu’il y donna d’un courage extraordinaire. Il n’y a rien qui le puisse estre davantage que ce qu’il fit en s’attachant à combatre un Soldat des plus robustes. Il ne le quita point qu’il ne luy eust arraché ses armes ; & à le voir dans un âge si peu avancé, on eust dit que c’estoit David qui attaquoit Goliat. La suite de ses Actions n’a point démenty les premieres ; & dans toutes les Campagnes où il s’est trouvé avec le Roy depuis le commencement de cette Guerre, il a répondu à ce qu’il est né par tout ce qu’on peut attendre de la plus intrépide valeur. Il n’avoit voulu faire prier personne d’assister à la Cerémonie de sa prise de possession du Grand Prieuré de France. Cependant le jour où elle se devoit faire estant arrivé, l’Assemblée ne laissa pas d’estre tres-nombreuse, & l’Eglise toute remplie. Il fut reçeu à la Porte du Temple par les Officiers de la Justice du mesme Lieu, & complimenté par le Bailly, qui le vint trouver jusqu’à son Carrosse. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Chevalier de Vendosme en descendit pour entendre sa Harangue. Elle consistoit en de grands témoignages de joye de ce que les Fleurs de Lys venoient fleurir dans le Temple pour la troisiéme fois, & de ce qu’on le voyoit dans la mesme Dignité que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " d’Angoulesme & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Vendosme son grand Oncle avoient possedée. Quelque temps apres, cet Illustre Chevalier se rendit dans l’Eglise, revestu d’une Robe de tafetas noir. Il s’avança vers le grand Autel, se mit à genoux, tira son Epée, & la présenta au Prieur qui avoit l’Aube, l’Etole, & la Chape, & estoit assisté des Religieux Chanoines de cette Eglise. Le Prieur benit l’Epée suivant la coûtume, & la rendit en suite à M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Chevalier de Vendosme, en luy disant, outre les paroles essentielles, qu’il la prist pour s’en servir contre les Ennemis de la Foy. L’Epée fut remise dans le fourreau, & cela fait, le Prieur commença la Messe. L’Epistre estant dite, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Chevalier de Vendosme partit de la Place où il estoit, & se présenta à genoux devant Monsieur le Bailly d’Harcourt, en présence de plusieurs Commandeurs & Chevaliers, pour recevoir l’Ordre de Chevalerie. Il le reçeut avec les cerémonies ordinaires ; en suite dequoy il retourna en sa place. La Messe finie, il fit ses vœux. On le revestit de l’Habit de l’Ordre, & apres qu’il eut esté embrassé par tous les Commandeurs & Chevaliers qui etoient présens, on le conduisit dans le Refectoire des Religieux, où s’estant assis à terre, Monsieur le Bailly d’Harcourt luy donna un morceau de pain, avec un peu de sel & un verre d’eau, & luy dit que l’Ordre ne luy permettoit pas autre chose. Il faut vous dire, Madame, afin de ne vous laisser aucun embarras, que M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Bailly d’Harcourt est celuy que vous avez entendu appeler Chevalier d’Harcourt. Il n’est pas besoin que je vous parle des Actions extraordinaires qu’il a faites sur Mer en plusieurs rencontres. Elles cous sont connuës, mais vous ne sçaviez peut-estre pas qu’elles luy avoient fait meriter d’estre Grand-Croix & Bailly. Cette premiere Cerémonie estant achevée, Monsieur le Chevalier de Vendosme quita sa Robe & le Manteau à bec, & fut conduit dans l’Eglise par M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " les Commandeurs de Machaut & Davernes. En y entrant, pour marque qu’il prenoit possession du Grand Prieuré, il reçeut l’Eau-benite du Prieur, qui luy présenta les Clefs de l’Eglise. Il alla baiser en suite le Grand Autel, sonna la Cloche, fut mené à la Place des Grands Prieurs, & un peu apres, dans l’Hostel Prioral dont on luy présenta les Clefs. Il y fit allumer du feu, & aucune des Cérémonies qui s’observent dans une veritable prise de possession, ne fut oubliée. Ce fut alors qu’il fut reconnu de tout le monde pour Grand Prieur. Il retourna à l’Eglise, où s’estant remis en sa place, il ordonna qu’on chantast le "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Te-Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": ", pendant lequel il fut encensé par le Prieur, & apres luy, les autres Commandeurs & Chevaliers. Il ne se peut rien adjoûter à la joye qu’ils marquerent tous de voir cette Dignité possedée par un Prince d’un si grand merite."}]}]}