{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-04_250", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de ce qui s’est passé à la prise de cinq Places, que les Troupes du Roy viennent d’emporter en Italie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1691 [tome 4], p. 221-262 [extrait p. 250-252]."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 2. le feu continua jusques à trois heures aprés midy. Les Ennemis battirent pourtant la chamade à midy sur les Bastions, mais les nostres estoient tellement échauffez à tirer, qu’ils continuerent jusques à l’heure que je viens de vous marquer, sans s’en appercevoir. Les Assiegez croyant n’estre pas entendus, firent redoubler le nombre de leurs Tambours, & il en parut jusques à douze qui battirent de toute leur force pour se faire entendre, & tous les Soldats de la Garnison crierent, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", en jettant leurs chapeaux en l’air. Ils arborerent un Drapeau blanc, & M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Catinat fit cesser le feu : mais il ordonna qu’on se tinst toujours en garde, ne pouvant s’imaginer qu’une si forte Place, & d’une si grande importance, pust se rendre en cinq jours de Tranchée ouverte, ce qui luy faisoit apprehender quelque surprise. Les Ennemis laisserent tomber un billet, par lequel ils demanderent deux heures pour parler d’affaires. On envoya des Ostages, & la Capitulation fut quelque temps à conclurre, parce que le Gouverneur demanda des choses qui ne luy furent pas accordées. Voicy les Articles dont on convint."}]}]}