{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-04_203", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prise de Possession de l'Abbaye de Villers-Canivet, par Madame de Souvré]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1682 [tome 4], p. 203, 207-214."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous appris il y a huit ou dix mois, que l'Abbaye de Villers-Canivet estant demeurée vacante par la mort de Madame de Marle, le Roy en avoit gratifié Madame de Souvré, qui estoit Religieuse à Vignals. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Son humilité a paru avec éclat, dans le refus qu'elle a fait de tous les honneurs que la Ville de Falaise luy a voulu rendre. Tous les Corps de cette Ville s'estoient préparez pour aller au devant d'elle, lors qu'elle viendroit prendre possession à Villers, & Mr le Chevalier de Corday, Lieutenant de Roy, avoit dessein de la salüer de toute son Artillerie ; mais il ne pûrent sçavoir quel jour elle avoit choisy pour celuy de son Entrée. En effet elle partit de Vignals "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Lundy matin 2. de Mars, accompagnée seulement de Madame de Tessé, Abbesse de ce Lieu, de Madame de Froulé sa Soeur, & de six autres Religieuses, & arriva trois heures apres à Villers. Cette Abbaye est dans le Diocese de Séez, à une lieuë de Falaise. C'est un agreable Lieu, qui a d'un costé des Bois taillis & de futaye en assez grand nombre, avec de forts beaux Etangs; & de l'autre, une tres-belle campagne. L'Eglise est aussi fort belle. Villers-Canivet est une Baronnie. L'Abbesse en possede encor une autre, & présente à plusieurs beaux Benéfices. Madame de Souvré pouvoit faire son Entrée, sans que personne en fust averty ; mais elle ne pouvoit prendre Possession sans qu'il y eust des témoins. Ainsi elle invita les Personnes les plus qualifiées du voisinage pour le Lundy 5. de Mars. Comme cette Abbesse estoit de l'Ordre de S. Benoist. & que Villers est de celuy de Cisteaux, on commença la Cerémonie par la prise de l'Habit de S. Bernard. Le P. Dom Rossy, Religieux & Vicaire General de ce dernier Ordre, apres avoir commencé solemnellement une Messe du S. Esprit jusques au "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Credo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", alla à la Grille recevoir ses Voeux. Il luy fit là un fort beau discours sur sa Dignité, & ensuite benit son Habit, qui luy fut donné par Madame l'Abbesse de Vignals, & par Madame de Corday, Prieure de Villers, de la mesme sorte que si elle n'eust jamais fait de prosession. La Messe estant achevée, Mr du Trische, Grand Vicaire, & Official de Mr l'Evesque de Séez, qui estoit alors mourant, s'avança jusqu'à la Grille, où il la complimenta. Cela estant fait, il alla la prendre au dedans accompagné de Mr de Rossy, & de plusieurs Personnes de qualité de l'un & de l'autre Sexe. Il la conduisit jusqu'au Pied du grand Autel, où il y avoit un Tapis de Velours violet, & plusieurs Carreaux de mesme parure. Elle se mit à genoux, & apres le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Veni Creator"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " chantant, elle fit publiquement sa Profession de Foy, qu'elle signa sur l'Autel, & qu'on fit aussi signer à Mr le Comte d'Aubigny, & à Mr de Corday, comme Témoins. Mr le Grand Vicaire luy fit prendre ensuite Possession par le toucher de l'Autel, apres quoy il la remena dans le dedans, où luy ayant fait tirer la Cloche, il la conduisit dans sa Chaise Abbatiale. Ce fut là que la Prieure, & toutes les autres Religieuses, allerent la salüer comme leur Abbesse, pendant qu'on chantoit le "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ", & que les Vassaux de l'Abbaye, qui s'estoient mis sous les armes, réïteroient au dehors leurs décharges de mousqueterie. [...]"}]}]}