{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-07_033", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Extrait d’une Lettre de Mr Chassebras de Cramailles. Les Habits d’Eté, dont on se sert à Venise"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1684 [tome 9], p. 33-56."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay fait part de plusieurs Extraits de Lettres de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Chassebras de Cremailles, à Madame Chassebras du Breau sa Bellesœur, touchant les manieres de Venise, & ce qui s’y fait de plus curieux. Il me restoit encore un de ces Extraits, sur les Habits d’Eté, le Fresque, ou le Cours, les Serénades & Concerts de nuit sur l’Eau, & les Dances des jeunes Filles. Je vous l’envoye, afin que vous n’ignoriez rien de ce qui est en usage dans cette agreable Ville, dont je ne vous parleray plus à l’avenir, que pour publier ce qui aura esté entrepris contre les Turcs par la République."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "EXTRAIT D’UNE LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " CHASSEBRAS"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "DE CRAMAILLES."}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[5]", "text": "Les Habits d’Eté, dont on"}, {"id": "/div[1]/quote[1]/label[1]/lb[4]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[6]", "text": "se sert à Venise."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Les Gentilsdonnes sont toutes vêtuës à la Françoise. Elles doivent neanmoins avoir les Jupes troussées, & ne peuvent porter de Coliers de Perles, de Pendans d’oreilles, ny de Pierreries ; si ce n’est les Novices"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ", Novizze, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "ou Nouvelles-mariées. Elles sont fort découvertes ; n’ont pas tant de Fleurs qu’en Hyver, peut-estre à cause qu’elles sont trop communes ; & ont des Eventails de Point sans brides ny broderies. Elles portent rarement des Mouches ; mais celles qui en ont, en mettent également sur le sein & sur le visage."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La plûpart des Citadines, les Femmes de Marchands, & genéralement toutes les autres, ont un Voile de Tafetas noir, qui descend jusqu’aux genoux, dont elles se couvrent la moitié du visage. Les petites Gens en portent de Toile ; & l’usage en est si genéral, que les plus misérables mettent leurs Jupes sur leur teste, pour paroistre comme les autres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Les Gentilshommes ont la"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " Barrette, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "ou Bonnet de laine noire, l’Habit noir, le Collet du Pourpoint fort haut, & ouvert, avec un petit Tour-de-col de Toile unie empesée, qui déborde seulement d’un travers de doigt ; la Veste de Drap noir, comme en Hyver, sans fourrure neanmoins, sans Ceinture, & toute ouverte par devant."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Tout cela est de l’essence de l’Habillement, rien ne s’en peut changer ; il n’y a que l’Habit de dessous, qu’ils puissent varier à leur fantaisie, pourvû qu’il soit noir, & que la forme du Collet y soit observée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Voicy donc quelle en est la plus grande Mode. Les Pourpoints se portent de deux manieres ; ou comme des Camisoles, sans baleine, & fort longs ; ou avec baleine, & fort courts ; mais les uns & les autres sont tellement busquez, qu’on en voit qui descendent jusqu’à la moitié des cuisses. Les Hautdechausses sont extrémement courts, & ne viennent qu’à quatre ou cinq doigts au dessus du genoüil ; & tout l’Habit est chargé de Rubans & de Dentelles, avec une si grande confusion, qu’il est difficile d’en pouvoir connoistre l’étofe. L’on porte des Jabots au devant de la Chemise, & du Point sur le retroussis des Manches. Tous les Hommes ont des Eventails ; les uns de Carte peinte, & les autres de Point ou de Cuir de senteur, comme les Femmes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Il y a encore une maniere de se vestir assez particuliere, tant pour les Hommes que pour les Femmes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "je n’entens pas parler de ceux qui portent la Veste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[3]/text()[1]", "text": "On les nomme des"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[3]", "text": " Ex-voto. "}, {"id": "/div[1]/quote[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[4]/text()[1]", "text": "Ce sont des Personnes devotes, jeunes ou vieux, qui ayant recouvré la santé par l’intercession de quelque Saint Fondateur d’Ordre, s’habillent à leur ordinaire, mais de la mesme couleur de l’Ordre, & d’une maniere simple & modeste. Les Femmes ont jusqu’à la Coëfe & aux Rubans de cette couleur ; & les Hommes en font teindre leur Chapeau & leur Garniture. Ces Habits d’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[4]", "text": "Ex-voto "}, {"id": "/div[1]/quote[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[5]/text()[1]", "text": "durent un an."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Pour les Filles des Gentilshommes, elles sont presque toutes dans des Convents, jusqu’à ce qu’elles soient mariées, & ne paroissent jamais dans aucunes Cerémonies. Quelquefois de grand matin on en rencontre à la Messe, que des Femmes de Chambre conduisent ; mais cela est fort rare. Elles ont un Voile de Satin blanc rayé, qui leur cache entiérement le visage, & tombe par derriere jusqu’aux talons, avec des Touffes de Rubans aux quatre coins."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "La réponse que me fit un Gentilhomme, est assez plaisante, sur ce que je luy parlois de cette grande contrainte où l’on tenoit les Demoiselles. Il me dit qu’à la verité on ne voyoit guere de Filles à Venise, à cause qu’on les tenoit enfermées, mais que l’on voyoit encore moins de Garçons, parce qu’on leur donnoit trop de liberté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Le Fresque est un Cours de Gondoles qui se fait tous les soirs de l’Eté sur deux des plus beaux endroits du grand Canal, l’un pour les jours ouvriers, & l’autre pour les Festes. Il commence toûjours le lendemain de Pasques, & finit le dernier jour de Septembre. C’est presque la seule Promenade des Gentilsdonnes. Elles y viennent ordinairement trois ou quatre ensemble, & menent quelques Femmes de Chambre quand elles sont seules. Les Gentilshommes y vont aussi dans leurs Gondoles, mais ils ne sont jamais avec les Gentilsdonnes, si ce n’est le Frere, l’Oncle, ou le Mary."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Le Cours est plus ou moins grand, selon la quantité du monde qui s’y trouve ; & c’est quelque chose de fort divertissant, de voir dans les belles soirées de l’Eté, jusqu’à six & sept rangs de Gondoles qui passent les unes à travers les autres avec une vîtesse incroyable, faisant toutes ensemble une plaisante confusion, & un agreable mélange. Ces Gondoles sont presque toutes d’une mesme sorte, & les Magistrats des Pompes ont reglé la simplicité où elles doivent estre. Elles sont couvertes de Drap, ou de Serge noire, ont en dedans des Coussins, ou des Estrapontins de pareille Etoffe, & sont toutes ouvertes par les deux bords, & par les costez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Elles ont une partie des commoditez qu’on peut souhaiter. L’on n’y est point agité, ny tourmenté d’aucun choc. Elles ne font point de bruit en marchant ; les Dames n’y sont point incommodées de la poussiere, & l’on s’y peut garantir facilement du vent & de la pluye. Le costé gauche y est le plus honorable, & passe pour la premiere place, ce qui est fort particulier. Cet usage se pratique encore dans la plûpart des Voitures d’eau ; quoy que sur terre, de mesme que dans les autres Païs, on cede la droite aux Personnes que l’on considere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "Le Fresque, ou le Cours."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Le Fresque n’est pas seulement pour la Noblesse de Venise ; les Citadins, les Etrangers, & toutes sortes d’autres Personnes, s’y peuvent promener. Il n’y a que les Courtisanes à qui il est défendu de s’y trouver, sous de rigoureuses peines. La République n’a pas voulu neantmoins les priver du plaisir de cette Promenade ; elle leur a permis de faire un Fresque particulier dans le Rio de la Sense. C’est un Canal qui n’est pas de grand passage, & qui est en cela plus commode. Tous les soirs on y voit triompher ces Demoiselles de joye & de plaisir. Elles y paroissent dans leurs Habits de conqueste, & n’oublient rien de ce qui peut augmenter leurs charmes. On les voit toutes pleines de Mouches, de Poudre, d’Essences, d’Odeurs, & de Fleurs. Il y en a qui mettent des Vestes de Gentilhommes, & d’autres s’habillent en Cavaliers avec le Juste-au-corps, la Perruque, l’Epée, & les Plumes au Chapeau ; & si l’on remarque encore dans cet Habillement un reste de pudeur & d’honnesteté sur le visage de quelques-unes, l’on y trouve en mesme temps un cœur tendre, plein de douceur, & de compassion ; car ces Demoiselles qui ne cherchent qu’à obliger tout le monde, adoucissent les rigueurs & les cruautez de leur Sexe, & ne peuvent entendre pousser des regrets ny des plaintes. Cette inclination bien-faisante leur attire un grand nombre d’Adorateurs, qui vont leur faire la cour dans ce Fresque d’enjoüement & de galanterie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Serénades & Concerts de nuit sur l’Eau."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Il ne se passe guére de soirées dans les grandes chaleurs de l’Eté, que l’on n’entende de ces petits Concerts, les uns plus beaux, les autres moindres. Quelques Gentilshommes, ou Particuliers, vont plusieurs ensemble dans une Péote. C’est un Bateau couvert d’Etoffe fort propre, qui peut tenir une vingtaine de Personnes. Ils y font mettre un Clavecin, un ou deux Theorbes, plusieurs Violons & Basses de Violes, & se font voguer sur le grand Canal, depuis deux ou trois heures de nuit jusqu’à cinq ou six heures, c’est à dire jusqu’à deux heures apres minuit. Ils s’arrestent de temps en temps devant des Palais de leur connoissance, pour donner d’agreables Serénades ; & quelquefois il se rencontre deux ou trois Péotes, qui se répondent l’une à l’autre, & font ensemble de petits Corps de Voix & de Simphonie. A leur imitation, quantité de Garçons de Boutiques & Artisans, vont de mesme les Festes & Dimanches au soir, avec des Hautbois, Flageolets, des Flutes douces, & des Guitarres, & chantent des Airs dolens & lugubres devant la Maison de leur Maîtresse ; & parce que quelques-uns entendent passablement la Musique, ces petites Serénades rustiques ont aussi leur agrément."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Nous avons eu quelquefois les soirs d’autres sortes de Concerts sur les Balcons du Palais. Le plus beau que j’aye entendu, est celuy du Prince de Parme, General de l’Infanterie des Armées Venitiennes. Son Palais estoit éclairé en dehors, de soixante Flambeaux, des Tapis à toutes les Fenestres, avec grand nombre de Feux & de Lumieres de l’autre costé du grand Canal. Il faisoit cette Feste en réjoüissance de la Victoire obtenuë par les Chrestiens contre les Infidelles. Il y avoit des Voix admirables, un Choeur de Simphonie magnifique, mêlé de Trompetes & de Tambours ; & de temps en temps on faisoit des décharges de Boëtes & d’Artillerie. Ce divertissement dura deux ou trois grandes heures."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Les Dances des jeunes Filles."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "C’est quelque chose de joly les Festes & les Dimanches, de voir les Dances des jeunes Filles d’Artisans. Elle s’assemblent sur le soir par pelotons dans les Places publiques. Il y en a une qui jouë du Tambour de Basque, & chante en mesme temps, pendant que les autres dancent les Fourlanes dont je vous ay parlé ailleurs. Leurs Habits sont fort simples, mais d’une grande propreté."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Les plus notables sont vêtuës de Tafetas chamarré d’une petite Dentelle d’or & d’argent, la gorge fort découverte, un Colier de Filigrane d’or ou d’argent doré, dont les grains sont aussi gros que de petites Noisettes, des Pendans-d’oreilles, & des Brasselets aussi d’or, ou de fausses Pierreries, leur Coiffure toute unie, quelques petites Boucles sur le front, & un Tour de gros Boutons de Filigrane pareillement d’or ou d’argent doré derriere la teste, avec des abondances de Fleurs dans les tresses de leurs cheveux."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Les plus agreables de ces Dances sont lors qu’il y a des Festes d’Eglise. Elles font mettre dans les Places plusieurs Bancs, & laissent au milieu un grand Cercle vuide, où elles font de petits Bals. Les Artisans, & autres petites Gens, qui veulent estre de la Feste, font venir un Clavecin avec des Violons ; & l’on ne peut s’empescher de rire, de voir leur maniere de dancer sans régle ny mesure, chacun faisant les pas à sa fantaisie, & de la maniere qu’il luy plaist, mais neanmoins d’une legéreté & d’une vîtesse qui se se peut quasi-comprendre, pour des Gens aussi grossiers qu’ils le sont."}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "Quand ces Festes se font dans quelques Isles hors de la Ville, le divertissement est encore tout autre. L’on couvre les Places de toile & de verdure. Il y a des Barques de petites Symphonies, qui viennent des environs ; & comme il semble que tout soit permis à la Campagne, & que l’on y doive avoir une entiere liberté, on voit des jeunes Gentilshommes qui jettent bas leurs Vestes, se mettent de la Feste, & prennent plaisir à dancer avec les autres au milieu de cette Troupe Champestre."}]}]}]}