{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-05_025", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Conseils de la Reyne de Portugal à l’Infante"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1684 [tome 5], p. 25-60."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "CONSEILS"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE LA"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "REYNE DE PORTUGAL"}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "A L’INFANTE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Si ma main pouvoit suivre mon cœur, & le desir que j’ay de contribuer par mes conseils à l’établissement solide de vostre repos & de vostre bonheur, ceux que je vay vous donner dans ce Papier, seroient aussi efficaces & persuasifs, qu’ils seront sinceres & affectueux. Je commenceray par le premier de nos Devoirs, qui est envers Dieu, comme le principal fondement de vostre Fortune éternelle & temporelle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "CHAPITRE I."}, {"id": "/div[1]/quote[1]/label[2]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[2]/text()[2]", "text": "Du Devoir envers Dieu."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "N’engagez jamais vostre Conscience pour qui que ce soit ; évitez les pechez qui vous feroient perdre la grace de Dieu, plus que tous les autres maux ; & vous persuadez bien que pour estre heureuse, mesme en cette vie, il faut s’entretenir bien avec Dieu ; que sans cela il arrivera mille choses qui vous troubleront, & qu’enfin, ma chere Enfant, le peché est un si grand mal, que moy qui donnerois ma vie pour conserver la vostre, par ce mesme principe de veritable amour j’aimerois mieux vous la voir perdre, que de vous en voir commettre un seul, qui vous rendist indigne de la grace de Dieu, puis que c’est cette mort de la grace que nous devons plus craindre dans tout ce que nous aimons & dans nous-mêmes, que tous les malheurs de cette vie, & mesme la mort."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Si par malheur vous vous estiez laissée aller à quelque chose contre vostre Conscience, & que vous crússiez estre mal avec Dieu, ne demeurez point dans cet état, mais remettez-vous le plûtost que vous pourrez, ayant quelqu’un avec qui vous traitiez de vostre intérieur avec confiance & ouverture, afin qu’il vous encourage, & vous aide à sortir du peché, & des occasions qui s’en pourroient présenter ; car, ma chere Enfant, rien n’est plus propre pour s’en détourner, ny plus necessaire pour le repos de l’ame, pour la satisfaction spirituelle & temporelle du cœur, que cette ouverture que je vous conseille, puis que sans elle on est toûjours douteux & craintif sur les moindres mouvemens qui s’y passent, & sur tous les évenemens de la vie, dont on ne peut juger sainement, ny se confier sûrement, qu’à une Personne, dont la prudence, la fidelité & la pieté solide nous sont tout-à-fait connües."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Les pechez où les Grands tombent plus souvent, & qui sont d’autant plus dangereux qu’ils y prennent moins garde, sont les médisances, que l’on dit, ou que l’on entend trop librement ; la haine ou la vangeance, la colere ou l’emportement, les injustices qu’on fait, soit en écoutant ou croyant trop facilement les rapports, soit en condamnant les Gens sans les entendre, & sans estre bien informez, soit en ordonnant des choses, ou recommandant des affaires qui ne sont pas justes, soit en se laissant surprendre, & protegeant des Personnes contre droit & raison, enfin les divisions qu’on entretient & que l’on fomente, & les desordres ausquels on ne remédie pas quand on le peut & qu’on le doit, la préoccupation d’esprit contre de certaines Gens, & l’abus que l’on fait de son crédit & de son authorité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Gardez-vous sur tout de la Flaterie, qui est la peste des Cours, & la contagion la plus pernicieuse, & la plus aisée à s’introduire dans le cœur des jeunes Princesses, que l’expérience ne peut pas aider à sçavoir distinguer le faux d’avec le vray zéle de ceux qui les approchent. Souvenez-vous donc, ma prétieuse Enfant, que ceux qui vous flateront sur vos defauts, qui ne vous parleront que de ce qui peut vous plaire, sans se soucier que ce soit aux dépens de vostre réputation & de vostre conscience, & qui ne vous avertiront jamais de ce qui peut regarder l’une & l’autre, ne cherchent que leur intérest & leur Fortune auprés de vous, & ne vous aiment que par rapport à leurs avantages ; & au contraire, ceux qui vous diront la verité au péril de vous déplaire, qui craignent que vos actions ne soient blâmées, & vous avertissent de celles qui peuvent l’estre de ceux qui les applaudissant devant vous, sont les premiers à les censurer en vostre absence, estimez-les comme les plus fideles & les plus zélez ; car il est bien plus facile de flater les Princes, que de leur dire la verité ; & ceux qui prennent le dernier party, ne sçauroient estre trop estimez, puis que c’est une marque de l’affection la plus pure & la plus definteressée. Il faut cependant distinguer le genre d’esprit de ceux qui la disent ; car il y a des Personnes si portées à censurer, & si difficiles à satisfaire, qu’elles trouvent à redire jusqu’aux moindres bagatelles, & se font mesme un honneur d’estre tenües pour telles, & de parler librement aux Princes, pour en estre plus loüées dans le Public. Deslors la verité perd sa vertu dans leur bouche ; car outre qu’elle y est souvent alterée, elle est si intéressée, qu’elle ne peut plus estre creüe ny estimée, puis que ces Personnes en font une ostentation qui leur en ôte tout le mérite."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Il y en a d’autres qui disent la verité par un esprit de vangeance & d’envie contre ceux que les Princes favorisent. Elle leur doit estre aussi suspecte que dans les premiers ; puis que le principe en est gâté, les suites n’en doivent estre guere pures ny fidelles. Apres avoir bien examiné le desintéressement de ceux qui la diront, la droiture de leur intention, & l’affection qui les oblige à parler, encouragez-les à continuer cette zélée conduite, en leur témoignant de l’agrément ; car les Princes doivent ouvrir l’oreille à la verité, & la fermer à la flaterie, en montrant entendre l’une avec plaisir, & l’autre avec mépris. Je me suis un peu trop étenduë sur ce point, qui appartient plûtost à la conduite que nous devons garder envers nous-mesmes, qu’à celle que nous devons tenir envers Dieu, quoy que par les succés & les consequences il ne laisse pas d’y avoir du rapport ; mais je l’ay jugé si important pour une jeune Princesse qui va estre entourée d’Admirateurs, & qui n’entendra retentir par tout que l’Echo de ses loüanges, que mon zéle m’a emporté plus loin que je n’avois crû. Je reviens à ma premiere matiere. Reglons, ma chere Enfant, vostre Journée de maniere, qu’elle puisse estre agreable dans son commencement & dans sa suite à celuy à qui nous devons les consacrer toutes, malgré les diverses occupations & les divertissemens, qui en rempliront une grande partie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Tous les matins vous ferez en vous éveillant, une élevation de cœur à Dieu, & quelque courte priere. Quand vous serez habillée, vous vous retirerez un quart-d’heure dans vostre Cabinet ; & là, apres avoir adoré vostre Createur, & luy avoir demandé sa protection pour tout le jour, vous lirez quelque Pensée Chrétienne, ou quelque Chapitre, ou de l’Imitation, ou de l’Introduction à la Vie Devote, en faisant réflexion sur ce que vous aurez lû, & vous demandant à vous-mesme de quelle maniere vous le pratiquez. Vous examinerez le profit que vous en pouvez tirer, & finirez par une ferme resolution de ne point offenser Dieu dans cette journée-là, prévoyant en genéral, & s’il se peut, en particulier, quelque bien que vous y pouvez faire. Ensuite entendez la Messe avec respect & avec attention, sans y parler à personne, & faites pendant ce temps-là les Actes intérieurs de Foy, d’amour de Dieu, de regret de vos pechez, que vous vous serez prescrits. L’apresdînée ayez un temps reglé, où vous ferez une demy-heure de Lecture spirituelle de quelque bon Livre que vous trouverez le plus propre à vous toucher ; accompagnez-la de quelque pratique de devotion. Faites tous les soirs vos Prieres accoûtumées, & vostre Examen de Conscience, avant que de vous coucher, voyant en quoy vous aurez pû déplaire à Dieu pendant cette journée-là, & si vous avez gardé l’ordre que vous vous estiez proposé. Vous luy demanderez ensuite pardon de cœur, en résolvant de mieux faire à l’avenir. Faites vos Devotions tous les quinze jours, & ayez la veille une demy-heure d’entretien avec vostre Confesseur, pour vous y disposer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "CHAPITRE II."}, {"id": "/div[1]/quote[1]/label[3]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[3]/text()[2]", "text": "Du Devoir envers soy-mesme."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Ne vous mettez pas de méchante humeur, en vous aigrissant & vous chagrinant vous mesme, sur tout pour les choses ordinaires. Ne vous laissez point aller à de certaines passions fortes & violentes ; & quand vous vous en sentirez émeüe, remettez à une autre heure, ou à un autre jour, ce que vous voudrez faire ou dire en ce moment-là, afin de ne rien faire dont vous ayez lieu de vous repentir quand il n’en sera plus temps."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Pour vous rendre moderée & raisonnable, réprimez chaque jour trois ou quatre petits mouvemens qui s’éleveront, de colere, d’impatience, de chagrin, de promptitude, d’opposition à vostre volonté & à vostre génie, les offrant à Dieu dés le matin, & vous persuadant que c’est le sacrifice le plus agreable que vous puissiez luy faire, & le moyen le plus efficace pour vous attirer ses graces."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Les trop grands desirs de plaire & d’estre loüée ; l’ambition déreglée ; la présomption que l’on a de soy-mesme ; la liberté qu’on se donne de tout faire & de tout dire ; les empressemens excessifs & quelquefois chagrins pour tout ce qu’on veut ; se choquer aisément des moindres choses que nos inférieurs & nos Domestiques ne font pas à nostre gré, sont dans les Princes des defauts ordinaires & journaliers, ausquels vous devez prendre garde, & qu’il faut que vous tâchiez d’éviter le plus que vous pourrez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "CHAPITRE III."}, {"id": "/div[1]/quote[1]/label[4]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[4]/text()[2]", "text": "Du Devoir dans le Domestique."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Ce Point est si important, que je ne puis m’empêcher de m’y étendre, puis que de la conduite que vous y tiendrez dépend le bonheur ou le malheur de toute vostre vie, & par consequent celuy de vos Peres, & de toute cette Couronne, dont vous devez faire la felicité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Vous devez conserver le respect, l’obeïssance & l’amour à ceux qui vous ont donné la naissance, puis que celuy que vous devrez apres vostre Mariage au Prince que Dieu vous aura donné pour Epoux, s’accorde tres-bien auec les devoirs que vous ne pouvez vous dispenser de rendre à vos Peres, & que vous devez estre l’union & le lien de toute la Famille ; de sorte qu’apres les motifs du devoir & de la vertu, qui vous obligent d’avoir pour ce Prince toutes les complaisances possibles, ce que vous devez rechercher le plus, est de le gagner pour l’unir davantage à vos Parens, & eux à luy. C’est à quoy vous devez vous appliquer plus qu’à aucune autre chose."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Dans ce dessein, évitez tous les rapports, quelques vrays qu’ils vous paroissent, tous les conseils, & tout ce que vous pourrez croire qui seroit capable d’alterer cette bonne intelligence ; car un intérest secret, une passion couverte, l’imprudence ou le zéle indiscret des Personnes qui approchent des jeunes Princes, c’est ce qui trouble ordinairement les Cours. Appliquez-vous aussi tres-soigneusement à bien connoistre l’humeur & le génie de ce Prince, afin d’entrer dans toutes les choses qui pourront luy plaire, quand même elles seroient opposées au vostre. Ayez de la complaisance pour ses volontez & pour ses inclinations, en tout ce qui ne blessera point vostre conscience ; suportez doucement ses defauts, chacun a les siens, & ne dites rien qui puisse le choquer ou luy déplaire, particuliérement dans les-temps qu’il aura quelque chagrin, ou qu’il sera de méchante humeur. Laissez-la passer sans l’aigrir par des réponses dures ou séches ; mais apres qu’elle sera entierement dissipée, s’il a fait ou dit quelque chose de contraire à la raison, faites-le revenir avec douceur, l’en faisant adroitement apercevoir par caresses & par raisons. Vous le gagnerez plus aisément de cette maniere en peu d’années, que vous ne feriez par une contraire en plusieurs. Vous devez mesme faire semblant de ne point prendre garde à beaucoup de petites paroles & manieres qui échapent quelquefois sans intention & par humeur, & qui ne sont point de consequence, afin de ne pas venir souvent à des éclaircissemens qui fatiguent & aigrissent l’esprit à la longue, quand ils sont trop reïtérez. Ces petites choses ne valent pas qu’on en prenne de chagrin, ny que l’on en donne aux autres. De plus, en les méprisant on s’établit une vie aisée qui plaist aux jeunes Gens. On ne s’embarasse pas si facilement soy mesme de chagrins inutiles, & l’on s’acquiert l’estime & la bienveillance de son Mary ; car quand il remarquera que vous souffrez doucement ses petites humeurs, que vous tolerez ses defauts, sans relever mille petites bagatelles qui pourroient causer des disputes entre vous ; qu’enfin vous étudiez ses inclinations, & que vous vous y accommodez, quoy que quelques-unes soient contraires aux vostres, vous gagnerez infailliblement son cœur, & vous remplirez parfaitement les devoirs que Dieu vous prescrit envers vostre Mary & envers vos Peres, puis que l’amour, la complaisance, l’union que vostre conduite établira entre vous, vous donnera toute sorte de facilité pour ceux que vous rendrez à vos Parens qui vous aiment si tendrement, en inspirant les mesmes sentimens à vostre Mary, & enfin unissant si fortement son cœur avec le vostre & avec les nostres, que les quatre n’en fassent jamais qu’un, comme je l’espere de vos bonnes inclinations, de vostre docilité, de vostre esprit, & sur tout de la grace de Dieu, auquel vous devez recommander particuliérement vostre conduite en cette rencontre, qui est la plus importante de vostre vie, & demander qu’il vous inspire ce qui sera le plus convenable pour sa gloire, & pour vostre bonheur eternel & temporel. J’ay si à cœur l’un & l’autre, que voulant vous donner des Conseils courts & abregez, dont je puisse vous faciliter de vive voix la pratique dans les occasions qui s’en offriront, & qui vous servent seulement de Mémoire pour vous en rafraîchir l’idée de temps en temps, je me suis étenduë sur un détail de choses qui pourront vous fatiguer ; mais je les ay trouvées si nécessaires, que je n’ay pas voulu fier à ma mémoire le desir que j’avois qu’elles s’imprimassent fortement dans la vostre, & j’ay mieux aimé laissé couler ma plume, que de luy laisser perdre une seule parole qui vous pust estre utile sur une matiere si importante. Je viens aux Avis qu’on doit vous donner touchant vostre Domestique inférieur, dans lequel on passe la plus grande partie de sa vie, & avec lequel il est tres-à-propos de sçavoir se conduire prudemment."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Pour cela vous vous donnerez de garde des Domestiques dont vous aurez reconnu l’esprit inquiet & turbulent, capable de conseils violens, de donner des ombrages & des soupçons fort legerement, & de faire des rapports dangereux sous prétexte de zéle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Vous ne fierez point sans nécessité des secrets d’importance à des Domestiques, & particuliérement à Femmes, qui d’ordinaire ont moins de prudence pour se taire, & plus de facilité à se laisser séduire ou tromper, & qui se laissant gagner, ou venant à estre enfin mécontentes, pourront les découvrir au préjudice de vostre intérest, & de vostre réputation. Il y a peu de Princes qui dans leur jeunesse ne fassent sur cela des fautes, dont ils ont ensuite le loisir de se repentir, & il s’en trouve bien peu qui n’ayent auprés d’eux des Gens qui les trahissent ; & bien souvent ce sont ceux à qui ils se fient davantage."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Ne vous engagez point secretement à donner à ceux-cy ou à ceux-là des récompenses éloignées ou futures, qui soient considerables ; mais faites-leur seulement esperer que vous aurez égard à leurs services & à leur fidelité, & ne promettez rien d’une maniere qui vous oblige à tenir vostre parole, si vous ou eux veniez à changer, ou que l’état présent des choses ne vous permist pas de le faire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "Vous ne souffrirez ny n’entretiendrez aucunes divisions ou partys entre vos Domestiques. Quand on ne favorise ny l’un ny l’autre, ils sont tous contens ; quand on en appuye quelques-uns contre les autres, ceux contre qui l’on s’est déclaré, sont autant d’Ennemis que l’on a dans sa Maison, qui murmurent & se plaignent, & qui vont redire & empoisonner tout ce qui se passe. On en est fort mal servie ; & en tout cas ce sont Gens que l’on peut gagner quand on voudra contre leurs Maistres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Vous aurez soin que Dieu soit servy dans vostre Domestique. Vous n’y souffrirez point de desordre, & ferez en sorte qu’on y soit persuadé que vous estimez & favorisez la vertu dans ceux en qui vous la connoissez droite & sincere. Outre le service de Dieu, que nous devons toûjours regarder préferablement au nôtre, vous serez toûjours mieux servie de ceux qui luy seront fidelles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/text()[1]", "text": "CHAPITRE IV."}, {"id": "/div[1]/quote[1]/label[5]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[5]/text()[2]", "text": "Du Devoir envers ses Sujets."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Vous travaillerez avec soin à vous faire aimer de vos Sujets, en les traitant avec une bonté & une douceur qui n’abaisse point la Majesté, & qui ne les en approche point trop, mais qui leur inspire le respect & l’amour, contentant de parole ceux qu’on ne peut satisfaire dans ce qu’ils demandent, n’offençant jamais personne par un mépris, par une raillerie, ny par une réponse piquante ; car par ces manieres on se fait des Ennemis qui ne reviennent jamais, & elles sont beaucoup plus blâmables dans les Princes que dans les Particuliers, dont les offenses ne sont pas des playes si considérables, & dont la conduite n’est pas si exposée à la censure publique. Vous excuserez les defauts de ceux qui ont le privilege de vous approcher, & vous ne permettrez pas qu’on les publie en vostre présence."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Vous écouterez doucement ce que les Gens auront à vous dire, soit pour vous demander des graces, soit pour se justifier de quelques accusations ; mais vous ne vous resoudrez pas à les croire, ny à leur accorder ce qu’ils vous demanderont, qu’apres avoir bien examiné les choses ; enfin vous montrerez à tous de la clemence & de la compassion, & sur tout vous ferez paroistre beaucoup de moderation & d’équité dans toute vostre conduite, car c’est ce qui attire davantage l’amour & l’estime des Sujets."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "Voyla, ma chere Enfant, ce que l’intérest que je prens en vôtre gloire, vostre réputation, & vostre prétieuse Personne, me dicte. J’espere que ces Conseils vous seront encore plus utiles à l’avenir qu’à présent, quoy que les lumieres que je vois dans vôtre esprit, & les bonnes inclinations que vous avez fait paroistre dés vostre tendre jeunesse, me donnent sujet de croire qu’en devançant le petit nombre de vos années, vous sçaurez mettre en pratique les Conseils que j’ay mis sur ce Papier, & en surpasser mesme la perfection, & qu’ainsi j’auray la joye de vous voir aimée & admirée, non seulement de ce Royaume, mais de toute l’Europe, comme la Princesse du Monde la plus accomplie & la plus Chrétienne. Dieu vous en fasse la grace ; mais soyez bien convaincuë avant toutes choses, que c’est à luy seul que vous en devez la gloire & le bonheur, puis que le vôtre dépend uniquement de sa divine bonté, & de la fidelité que vous ferez voir pour son service."}], "attributes": {"rend": "i"}}]}]}]}