{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-03a_191", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Guerre des Turcs avec la Pologne, la Moscovie, & la Hongrie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1689 (première partie) [tome 3], p. 191-194."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Guerout, Libraire court-neuve du Palais, commence à debiter un Livre nouveau qu’on trouve fort curieux. Il porte pour titre, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Guerres des Turcs avec la Pologne, la Moscovie, & la Hongrie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " ; & l’on doit d’autant plus ajoûter de foy à toutes les particularitez de ces Guerres, qu’elles sont décrites par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de la Croix, qui ayant esté Secretaire de l’Ambassade de France à la Porte, a esté témoin de la plus grande partie de ce qu’il rapporte. Il commence par l’Ambassade que le Roy de Pologne envoya à l’Empereur Othoman, pour demander l’abandonnement des Cosaques, à qui Sa Hautesse avoit promis sa protection. Il poursuit par le voyage de Wisoski, Internonce de Pologne, sa reception, ses audiences, ses negociations, décrit le Siege & la prise de Caminiek, & passant à l’élection du Roy Jean par la mort du Roy Michel, il en rapporte les circonstances, & fait la description de la Diette de Pologne, & de la maniere dont elle se tient. En parlant de la Guerre des Turcs avec la Moscovie, il donne l’Histoire de Georges Kemielniski qui s’estoit fait Caloyer, aprés avoir quitté le commandement des Cosaques, qu’il avoit eu par la mort du Prince son Pere. Ses diverses avantures y sont expliquées, & cette Guerre finit par la prise de Czegrim, & par la retraite des Turcs qui resolurent de la porter en Hongrie. L’Auteur explique les veritables motifs qui les obligerent à entreprendre le Siege de Vienne, & dit bien des choses qui n’ont point esté connuës jusques à present, touchant la mort du Grand Visir Cara Mustapha."}]}]}