{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09b_229"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances à Paris pour la naissance du duc de Bourgogne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (seconde partie) [tome 10], p. 229-233, 235-237."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Mardy 15. de ce mois, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Jeune de Franqueville, pour continuer les Réjoüissances dont je vous ay déjà fait diverses Relations, & donner des marques de son zele, & de celuy d'une jeune Noblesse qu'il éleve aux belles Lettres, fit faire un Feu de joye dans la Court, au Fauxbourg S. Germain, pres les Religieuses de N. Dame de Liesse, avec toute la magnificence possible. L'echafaut sur lequel il fut construit, avoit seize pieds de haut, & quinze en quarré. Quatre Divinitez ornoient les quatre Pilastres. Mars représentoit la France victorieuse. Apollon estoit environné de plusieurs François, qui sembloient luy rendre grace des avoir favorisez du plus vif éclat de ses lumieres. Cerés tenoit des Fleurs & des Fruits dont elle honoroit la France ; Et Minerve présentoit un Livre à Monseigneur le Duc de Bourgogne, pour luy enseigner les Actions héroïques de son auguste Ayeul, avec cette inscription, Disce facta parentum. La mesme Déesse portoit une Lance, pour marquez au jeune Prince qu'il devoit se signaler par les armes, à l'imitation de Sa Majesté. La Balustrade estoit ornée de Dauphins, de Fleurs de Lys d'or, & d'un Soleil au milieu. Quatre grands Globes qu'on avoit posez sur les Pilastres, représentoient les quatre Parties du Monde. Il en sortit quantité de Fusées volantes, pour marquez la joye que la Naissance du Prince doit avoir causée à toute la Terre. Sur l'Echafaut on voyoit un Piédestal, suporté par trois Lion & une Aigle. Il estoit haut de deux pieds, & l'on y avoit placé une Figure du Roy, assise sur une Corbeille de Fleurs, & revêtuë de Trophées d'Armes. Au dessus de cette Statuë paroissoit la Renommée descendant du Ciel. D'une main elle couronnoit le Roy d'une triple Couronne d'Olivier, & tenoit une Trompete de l'autre. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il y avoit sur la Balustrade quantité de Pots-à-feu, de Lances, de Saucissons, avec huit Quaisses de départemens, dont l'effet fut admirable. Aux quatre faces on avoit placé quatre Soleils, qui jettoient du feu de trente pieds de diametre. Je ne parle point de six douzaines de Fusées doubles Marquises & Royales. Tout fut tiré aux fanfares des Trompetes, & au son des Violons, qui se répondoient de la maniere du monde la plus agreable. Joignez à cela le bruit de plusieurs Tambours que l'on entendit dans l'interval de celuy de trois cens Boëtes, qui tirerent à trois diverses reprises, pour terminer cette Feste."}]}]}