{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-04_145", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre touchant les Satires publiées contre le Mariage]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1695 [tome 4], p. 145-152."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous ne serez pas fâchée de voir une Lettre qui a esté écrite au sujet de deux Satyres qui ont esté publiées depuis quelques mois contre le Mariage."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À MONSIEUR…"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Il y a déja quelque temps, Monsieur, que nous avons icy deux Satyres nouvelles ; l’une contre les Femmes, & l’autre contre les Maris. Ce sont deux Pieces ingenieuses, qui ont chacune leur prix, & qui meritent qu’on les estime. Il seroit à souhaiter que les Portraits de l’un & de l’autre Sexe n’y fussent pas tirez d’aprés Nature, & qu’il n’y eust point d’originaux de ces copies. Je sçay bien qu’il y a des expressions un peu fortes, & des idées surprenantes ; mais neanmoins des gens mariez s’y reconnoissent, & nonobstant la maniere dure des Peintres, & la quantité des ombres dont leurs Tableaux sont chargez, l’air de ressemblance y est sensible. C’est un malheur que le mariage, qui est une societé merveilleuse & necessaire, & que les Loix humaines & divines autorisent, n’ait pas toujours une suite conforme aux beaux jours qui le commencent, & qui y brillent. Il n’arrive que trop, contre la nature de son institution, que plusieurs personnes en deviennent pires qu’elles n’estoient avant l’union conjugale. Outre les Enfans qui en viennent, il donne assez souvent naissance à divers defauts, & à de nouvelles passions qui ne paroissoient pas auparavant, & qui sont une posterité étrangere & illegitime."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Il est difficile de décider, de quel costé vient le mal, & qui est la cause de la mauvaise intelligence & des orages qui s’y élevent. Chacun a ses raisons, qu’il fait valoir pour s’en décharger sur l’autre, & pour le rendre responsable de l’antipathie que le mariage a enfantée, au lieu d’une amitié honneste & charmante qui devoit durer jusqu’au tombeau. Cependant comme le desordre d’une Republique s’attribuë ordinairement à ceux qui en sont les Maistres, & qui la gouvernent, puis que le Mary est le superieur dans la Societé conjugale, & semble aussi avoir le plus de part aux revolutions fâcheuses qui y arrivent, l’accusation & les reproches du mauvais estat & de la contrarieté qui s’y rencontrent, le regardent davantage. C’est l’opinion de Tacite, au 3. Livre de ses Annales ; où l’on agite la question, si ceux que le Senat envoie dans les Provinces, doivent mener leurs Femmes avec eux. Cecina en fit la proposition avec une déclamation vehemente contre le Sexe ; & Valerius Messala fut le Contretenant par un Discours fort sage & fort beau, & qui l’emporta sur celuy de Cecina. Il y dit entre autres choses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ", Viri culpa, si femina modum excedit. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Cestile concis dit beaucoup ; que c’est la faute du Mary, si la Femme s’émancipe, & qu’elle viole la regle & les loix que la vertu & son devoir luy prescrivent. En effet, le Mary doit servir de bon exemple à sa Femme, & luy donner des conseils & des avis assaisonnez de douceur & de tendresse ; & quelquefois, s’il en est besoin, animez d’un air de superiorité. S’il en use autrement, qu’il neglige sa Femme, & qu’il ait du mépris pour elle ; qu’il ait une mauvaise conduite, & que ses mœurs & ses passions soient dans un excés criminel, c’est là un air de contagion pour sa Femme, il se rend coupable de ses defauts & de ses déreglemens. Les vices de la Femme procedent de ceux du Mary"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". Viri culpa, si femina modum excedit. "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Jugez de ce passage de Tacite, combien l’endroit où il est enchassé doit estre beau. Je vous conseille de joindre à la lecture des Vers de nos deux Poëtes, celle de la Prose admirable de cet excellent Historien, qui y represente si bien dans l’occasion qui s’en presente, les caracteres de la Femme & de l’Homme. C’est une matiere de la saison, puis que les deux Satyres l’ont remise sur le tapis. & qu’il est bon aussi d’entendre parler les Anciens sur les sujets qui approchent de ceux que les Auteurs du Temps entreprennent de traiter. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}]}