{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-02_277"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal du Carnaval de Marly]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1703 [tome 2], p. 277-289."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye un Journal de ce qui s’est passé à Marly pendant le Carnaval, où vous verrez que le Roy sçait bien masquer, mais qu’il ne sçait point se déguiser."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Sa Majesté alla à Marly le Mercredy 14. de Fevrier pour y sejourner jusqu’au premier Samedy de Carême 24. du même mois. Les Musiciens de Sa Majesté chanterent le soir pour Monseigneur, le Prologue, & le premier Acte de l’Opera d’Alceste, Madame la Duchesse de Bourgogne y assista."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le lendemain qui estoit le Jeudy gras, le Roy courut le matin un Cerf dans le Parc de Marly. Monseigneur, Monsieur le Duc de Bourgogne & Monsieur le Duc de Berry s’y trouverent Madame y courut, ainsi que le Roy, dans une Caléche découverte. Le soir à sept heures & demie il y eut Bal dans le grand Sallon, qu’on peut dire avec justice, estre le lieu de toutes les maisons Royales, le plus commode & le plus beau, pour une semblable Feste. Les Seigneurs dansans furent Monseigneur le Duc de Berry, Monsieur le Duc d’Orleans, Monsieur le Comte de Toulouse M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Comte de Brionne, M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Prince de Monaco, M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Duc de Villeroy M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Duc de Luxembourg. Messieurs les Marquis de la Chatres, de Grignan, de Brancas, & M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Chevalier de Sully. Les Dames dansantes furent Madame la Duchesse de Bourgogne, Mademoiselle d’Elbeuf, Madame la Princesse de Monaco, Mademoiselle d’Armagnac, Madame la Duchesse de Villeroy, Madame la Marquise de Brancas, Mademoiselle de Meleun, Mesdemes les Comtesses d’Ayen, de Solre, de Chaumont, Madame la Marquise de la Vrillere. Le Bal fut serieux & sans mascarades. Les Dames y furent fort parées, mais sans robes, selon l’usage de Marly. Madame la Duchesse de Bourgogne se distingua fort, & par son ait & par sa danse."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Vendredi le Roy courut à onze heures du matin un Daim dans le Parc de Marly, & Madame fut de cette Chasse. Monseigneur courut un Loup dans la Forest de Saint Germain. Messeigneurs les Ducs de Bourgogne & de Berry ne sortirent point. Le soir l’on chanta pour Monseigneur le second & le troisiéme Acte de l’Opera d’Alceste. Madame la Duchesse de Bourgogne y assista."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Samedi le Roi courut le matin le Cerf dans le même Parc de Marly, & Madame l’accompagna dans un autre Caléche. Monseigneur & Messeigneurs les Ducs de Bourgogne & de Berry n’y allerent point. Il y eut Bal à sept heures & de mie du soir dans le Sallon. Il se passa de la même maniere que le Jeudy, & finit de même à dix heures. On soupa à l’heure ordinaire. Mademoiselle de Charollois, fille de Monsieur le Duc, parut au Bal pour la premiere fois, & dansa avec une grace, & une justesse surprenante. Elle soupa aussi avec S.M. Les Dames parurent avec d’autres habits que ceux qu’elles avoient porté au premier Bal."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Dimanche il y eut le matin Conseil de Ministres. Le Roy se promena l’apresdinée dans les jardins. Le Balne commença qu’aprés le souper S.M. y resta jusqu’à minuit & demi ; il ne finit neanmoins qu’à deux heures & demie. Il fut, ainsi que les deux premiers, serieux & sans mascarades. On y dansa comme aux premiers toutes les vieilles Danses & celles d’Angleterre. Mademoiselle de Charollois y brilla fort, & toutes les Dames y furent magnifiquement vêtuës."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Lundi il n’y eut point le matin de Conseil ny de Chasse. Le Roy se promena le matin & l’apresdinée dans les Jardins. Le Bal commença à sept heures & demie, & finit à dix pour le souper. Il ne differa en rien des precedents."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Mardi gras le Roy courut le matin le Cerf dans le Parc de Marly. Monseigneur & Madame l’y accompagnerent. Sa Majesté fut de retour à midi & un quart, & se promena aprés son dîner dans les Jardins. Le souper fut servi à neuf heures & demie, & la Mascarade commença à onze heures dans le Sallon. Le Roy deffendit expressement qu’on y laissast entrer personne, de quelque consideration qu’elle fut, sans estre masquée, à l’exception des Garçons du Chasteau, ce qui fut ponctuellement executé, même aprés que le Roi se fut retiré pour se coucher. Le Roy y entra avec une Robe de chambre de gaze qu’il mit par dessus son habit ordinaire, & un masque. Cet exemple fut suivi, & generalement tous ceux qui se trouverent à Marly, masquerent. Capitaine & Officiers des Gardes du Corps, grands & petits Officiers de la Chambre & de la Garderobe, Officiers de la Garde Françoise & Suisse : en un mot tous ceux qui voulurent voir cette Feste. Il y eut plusieurs bandes de masques en habits uniformes. Monseigneur & M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " le Marquis d’Antin figurérent habillez en vieux Seigneurs du temps passé, avec des pourpoints, des hauts de chausses larges & des rubans aux costez, Perruques grises, manteaux, rabats, & aisles de moulin sur les souliers. Monseigneur le Duc de Bourgogne, Monsieur le Duc d’Orleans, & Monsieur le Comte de Toulouse, entrerent chacun à la teste de leur Troupe ; & Madame la Duchesse de Bourgogne conduisit la sienne de bonne grace. Les habits de cette Troupe étoient simples & sans aucune dorure, ils estoient de velours bleu avec une ceinture, & avec une petite cale, avec une plume sur la teste portée de costé. Outre ces Troupes uniformes, il y eut plusieurs masques singuliers de l’un & de l’autre sexe. Les spectateurs eurent un plaisir infini de revoir danser des Dames qui ont trop tost renoncé à la danse. Madame la Duchesse de Bourgogne se distingua fort, & Mademoiselle de Charollois surprit tout le monde. Nos vieilles danses les plus vives, & celles d’Angleterre furent souvent recommencées. Le Roy se retira avant une heure, mais le Bal ne finit qu’après quatre heures."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Mercredi il y eut le matin Conseil de Ministres. Monseigneur alla passer une partie de la journée à Meudon. Le Roy se promena l’apresdînée. L’on chanta le soir pour Monseigneur les deux derniers Actes d’Alceste."}]}]}