{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-05_118", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "La deffense des Bouts-rimez, ou Réponse à la Lettre de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " Bellocq"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1695 [tome 5], p. 118-167."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Ouvrage qui suit merite vostre curiosité ; il est de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Févrerie."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LA DEFFENSE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DES BOUTS-RIMEZ,"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "ou"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Réponse à la Lettre de M"}, {"id": "/div[1]/quote[1]/label[1]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[2]", "text": " de Bellocq, qui est dans le Mercure Galant du mois de Juillet 1694."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Mes Amis de Cabinet, qui sçavent mes goûts, & mes sentimens pour les ouvrages d’esprit, s’étonneront sans doute de me voir prendre la deffense des Bouts rimez, pour lesquels je leur ay toûjours marqué assez peu d’inclination, & mesme pour le Sonnet ordinaire, qui est entre les petits Poëmes, le chef-d’œuvre des Poëtes ; mais quoy qu’on n’aime pas certaines choses, on ne laisse pas de les estimer, & de les loüer quand elles le meritent, & qu’elles ont l’approbation des habiles gens, & des connoisseurs. J’ay chargé autrefois mes tablettes & ma memoire des plus beaux Sonnets, sans oublier mesme celuy de Desportes, qui faisoit les delices de Henry III. & qui valut dix mille écus à ce Poëte. C’est l’ouvrage d’esprit le plus précieux, & qui a esté le mieux payé. Je recite encore souvent les Sonnets de Job & d’Uranie, & si j’avois esté de ce temps là, j’aurois esté Jobelin, ou Uranin, car assurément j’eusse pris party, & je n’aurois pas fait comme Balzac, & plusieurs autres beaux Esprits, qui n’oserent jamais se déclarer ny pour ny contre. Les Bouts-rimez de Sarasin sur la mort du Perroquet, m’ont toujours plû ; & pour venir à ceux que M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " les Academiciens de Toulouse, nommez Lanternistes, ont proposez au Public, je trouve le Sonnet du Chevalier de Pont, qui a remporté le Prix, fort beau. Peut estre mesme qu’on m’auroit vû dans le Mercure Galant luy en disputer la gloire, si d’autres occupations ne m’en avoient empêché ; car quand il s’agit d’un Prix à la loüange du Roy, il est difficile de n’estre pas tenté d’entrer dans la lice comme les autres. C’est une témerité qui est pardonnable. Aussi j’avouë que ce n’est point par prudence ou par modestie que je ne l’ay pas fait ; mais à l’heure qu’il est, je ne m’aviseray pas de grossir le triomphe du Vainqueur par le nombre des Vaincus. Je suis plûtost d’avis, battu pour battu, de prendre le party des Bouts-rimez, que je voy tomber en ruine, si quelqu’un ne s’oppose à M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " Bellocq, qui vient de leur faire une cruelle guerre, dans une Lettre fort spirituelle, & galamment écrite, qui se trouve dans le Mercure Galant du mois de Juillet dernier. L’entreprise est hardie, mais elle est loüable, quand mesme je n’y réussirois pas, & si j’y réussis, quel honneur n’auray-je point d’avoir combattu le General Bellocq, rétabli les Bouts-rimez, & défendu la cause des Lanternistes ? Cela me donne des idées qui me réjoüissent par avance, & qui me font prendre la plume aux perils de qui il appartiendra."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Cependant comme j’entreprens seulement la défense des Bouts-rimez, & que je n’ay nullement en vûë d’attaquer M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Bellocq, pour qui j’ay toute l’estime & toute la consideration que ses Ouvrages peuvent inspirer dans l’esprit d’un honneste homme, je n’ay pas dessein de faire une Critique de cette Apologie, quoy qu’il soit permis de repousser la force par la force. On ne doit donc pas s’attendre que je m’attache icy à examiner sa Lettre, & son Sonnet pour Madame la Princesse de Conty. La Lettre est pleine d’esprit, de sel, & d’agrément, & s’il y a quelque chose de dur & de violent qui retombe sur M"}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " les Lanternistes, c’est à eux de le peser, & d’y faire toute l’attention qu’il leur plaira. Pour le Sonnet, l’incomparable Princesse à la gloire de laquelle il est fait, le met à couvert de toute censure. Neanmoins comme l’Auteur a relevé luy-mesme le mot de "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Robuste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " dans le sens qu’il luy a donné, & dont il se fait un scrupule, je veux bien luy dire ma pensée la-dessus, & je le fais d’autant plus volontiers, que cela peut servir à l’intelligence des Bouts-rimez, & pour les justifier auprés de ceux qui sont prévenus contre ce genre de Poësie. Il est surprenant que M"}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": " Bellocq, qui se récrie tant contre la bizarrerie des Bouts-rimez, ait rendu celuy de "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "Robuste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": " barbare, de propre & simple qu’il estoit, par l’application metaphorique qu’il en a faite. A le bien prendre, les Bouts-rimez doivent estre composez de termes propres, naturels & usitez, quoy qu’ils paroissent heteroclites & barbares, & toute leur singularité ne vient que de leur arrangement, & du peu de convenance qu’ils ont ensemble. Il est vray que pour les remplir plus facilement, on peut leur donner un sens figuré, mais il ne faut pas abuser de cette regle, autrement on fait un Sonnet en galimatias, qui n’a rien de naturel, en quoy consiste toute sa beauté ; naturel difficile à attraper, & qu’on ne trouve qu’en s’éloignant de la metaphore, & en laissant aux mots leur signification propre & ordinaire. Cette façon de parler est trop hardie, sur tout dans un petit Poëme, où tout doit estre poli, exact & correct. Cette epithete pourroit passer dans quelque description d’un Poëme Epique, où la fougue du Poëte, qui ne luy donne pas le loisir de réflechir, est pardonnable ; mais icy, où l’on doit agir de sang rassis, on ne luy fera point de grace, ny de quartier, par la raison mesme qu’il en devroit le plus attendre pour la beauté & l’élegance de son stile, qu’il a fait paroistre ailleurs."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Un celebre Auteur, ennemy dangereux & redoutable, & qui avoit sçû joindre l’adresse à la force, tenta autrefois la deffaite des Bouts-rimez, mais si Dulot fut vaincu, & les Bouts-rimez mis en fuite, la défaite ne fut pas entiere, & le vainqueur ne joüit pas long-temps du fruit de sa victoire. Comme Sarazin entreprit cette guerre sans necessité, & seulement pour complaire à un grand Prince qu’il servoit, il fit paroistre plus d’emportement & de faux zele, que de prudence, & de conduite ; car puis qu’il avoit rempli avant la défaite des Bouts-rimez, ceux qu’un fameux Ministre d’Estat avoit proposez sur la mort du Perroquet d’une Dame illustre de la Cour, il ne devoit pas détruire ensuite ce qui avoit contribué à sa gloire, & pousser de la sorte l’Inventeur d’une chose qui luy avoit esté si avantageuse. Je sçay bien qu’on a loüé Sarasin d’avoir employé les mesmes mots prescrits à la défaite des Bouts rimez, en faisant de ces rimes burlesques, les Heros imaginaires de son Poëme ; mais s’il y a de l’esprit, & de l’invention en cela, il y a aussi de la ruse & de la malice, & je doute fort si ce ridicule ne rejallit point sur la Dame qui pleuroit son Perroquet, & sur le Ministre qui avoit donné les rimes pour faire son épitaphe."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Mais quoy qu’il en soit, ces deux formidables ennemis des Bouts-rimez, ont tenté une entreprise vaine, & à laquelle ils n’ont pû réussir. Dulot vaincu avec ses quatorze Generaux, & ses Troupes taillées en pieces dans la Plaine de Grenelle, n’ont pû abattre & ruiner ce parti. Cette Plaine a esté comme le Champ de Cadmus, qui a produit de nouveaux Soldats qui l’ont relevé, & qui le soutiendront toûjours malgré tous ses ennemis. Les Bouts-rimez, semblables aux Gots à qui M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " Bellocq les compare si plaisamment, ont reparu de temps en temps, & fait des courses sur le Parnasse François, où ils ont bien la mine de regner plus long-temps, que ne firent ces Peuples dans les Gaules : & comme s’ils avoient la mesme destinée, ils ont choisi aussi-bien qu’eux le Languedoc, & la Ville de Toulouse pour retraite, & pour y établir leur empire, sous les loix & la conduite des Lanternistes, Chefs qui ont succedé glorieusement au fameux Dulot. Quelle joye pour ce Dulot, lors qu’un de ces Lanternistes luy viendra annoncer quelque jour, dans les Champs Elisées, le rétablissement de ces chers enfans, & fidelles sujets les Bouts-rimez ! Quelle gloire pour ces Lanternistes de les avoir ralliez, & mis non-seulement en estat de tenir teste à leurs ennemis, mais d’aller de pair dans l’empire de la Poësie, avec tous les autres Poëmes, & d’avoir la Muse Terpsicore pour Patronne, & Apollon mesme pour Protecteur."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Aprés cela, on aura beau faire, on ne viendra jamais à bout de chasser les Bouts-rimez du Parnasse. En vain on presentera des requestes à Apollon ; en vain on les décriera à la Cour & à la Ville. La Muse enjoüée & badine qui préside aux Jeux Poëtiques, aura soin de les deffendre & de les proteger, & ils feront toujours le divertissement des jeunes Poëtes, & des personnes galantes qui aiment nostre Poësie. A Versailles comme à Paris, à Paris comme à Toulouse, on fera des Bouts-rimez, on les remettra sur le tapis, & ils redeviendront à la mode. Il en est comme des Proverbes ; ils sont décriez, on plaisante de ceux qui s’en servent ; cependant, on joüe encore tous les jours aux Proverbes. C’est un jeu, dit-on ; & je répons que les Bouts-rimez sont aussi un jeu qui amuse, & qui fait plaisir aux personnes spirituelles qui ont du genie pour les Vers. Toutes les Sciences, tous les beaux Arts, ont leurs jeux, & leurs délassemens, pour ceux qui s’attachent avec trop d’application, ou qui ne sont pas capables d’une meditation profonde, & d’un travail assidu. Telles sont les Recreations Mathematiques, les Questions, les Experiences, & les Problèmes dans la Philosophie & dans la Morale, & les Bouts-rimez, les Rondeaux, & les Ballades dans nostre Poësie, pour délasser les Poëtes qui travaillent à des Poëmes serieux & de longue haleine, ou pour amuser ceux qui ne font des Vers que pour se divertir. Mais de tous ces Jeux poëtiques, il est certain que les Bouts-rimez sont les plus spirituels & les plus agréables dans les Compagnies, & j’ajoûte, les plus propres pour exercer un commerce avec les Dames & avec ses Amis. Tout le monde n’a pas de genie pour les Impromptu ; il faut rêver quelquefois longtemps pour bien tourner un Rondeau, & pour en faire un bon, & du goust de Marot & de Voiture, mais pour remplir des Bouts-rimez il ne faut qu’un peu d’esprit & de feu d’imagination, & sçavoir la mesure des Vers, on fait un Sonnet dans un moment. Les meilleurs & les plus heureux sont ceux qu’on remplit sur le champ, & dont les rimes sont les plus heteroclites. Je parle dans les occasions de galanterie, où l’on joüe & où l’on badine ; car en matiere serieuse, & dans le stile sublime, j’avouë qu’ils sont tres-difficiles, & qu’on en fait peu d’excellens. C’est mesme un fort bon moyen pour apprendre à faire des Vers & à composer juste, parce qu’on apprend par là tout d’un coup la rime, la mesure du Vers, & la suite, & la liaison du discours, sans parler de la composition du Sonnet, qui de tous les petits Poëmes est le plus ingenieux, & le plus difficile. Les Bouts-rimez en sont comme le canevas, & quand ils sont bien disposez, cela donne une grande facilité pour en faire un bon."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "A prendre la chose dans son origine, les Bouts-rimez doivent leur naissance au Sonnet. Tous les Poëtes qui s’attachent à ce genre de Poësie, commencent presque toujours par là, car on est bien avancé quand on a trouvé & disposé les rimes. Du Lot, celebre Inventeur des Bouts-rimez, ne fit que publier ce secret, & en établir l’usage ; ce qui donna lieu ensuite d’en choisir de bizarres & de ridicules pour se faire un jeu, & pour rendre le Sonnet plus difficile. Comme l’histoire de cette Invention de Dulot est dans la Préface que M"}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": " Pelisson fit pour mettre à la teste du Poëme de la défaite des Bouts-rimez par Sarasin, je n’en parleray pas davantage ; j’aime mieux dire quelque chose de la nature des Bouts-rimez, afin que le Lecteur pleinement instruit, puisse juger plus équitablement du merite de leur cause."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Pour bien réussir dans la composition des Bouts-rimez, il faut choisir des Rimes propres & convenables au sujet qu’on veut traiter ; car je ne suis pas de l’avis de ceux qui commencent d’abord par des Rimes vagues & arbitraires, sans se proposer aucune matiere déterminée. Je sçay bien qu’on les peut appliquer ensuite à differens sujets, mais comme il est libre à chacun de les appliquer à celuy qu’il aime le mieux, je soutiens qu’on doit au commencement choisir une matiere à laquelle ils conviennent ; mais sur tout qui soit propre à inspirer des sentimens nobles & relevez, tendres & galans, selon que le sujet le demande, des pensées ingenieuses & délicates, judicieuses & raisonnables ; des expressions justes & naturelles ; un stile pur & intelligible ; & non pas des sentimens bas, & des pensées fausses & extravagantes ; des expressions forcées, & précieuses ; un stile obscur & barbare. Et c’est en cela que doit consister la difference des Bouts-rimez, & de la Poësie burlesque. Les Rimes capricieuses & fantasques sont bonnes, ou du moins supportables, dans les sujets de Satire & de galanterie, où il est permis de badiner quelquefois, & d’outrer les choses ; mais non pas dans les matieres graves & serieuses, où tout doit estre sensé, grand, pompeux, & sublime. Les Bouts-rimez sur la mort du Perroquet de Madame du Plessis Belliére, estoient fort bien trouvez, mais je vous avouë que je n’en pourrois souffrir sur la mort d’un grand Prince, quelque invention, & quelque tour que le Poëte pust leur donner. Il en a paru d’autres longtemps aprés, qui ont fait bruit dans le monde, par les veritez dont ils estoient remplis sur plusieurs personnes de differentes conditions. Ils eurent un merveilleux succés dans la Satire, mais il s’en fallut bien qu’ils n’eussent le mesme bonheur, lors qu’on voulut les remplir à la loüange du Roy, & de quelques Dames de la Cour. Ils commençoient par "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Bioüac, Brique, Affrique, Tabac"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ", & finissoient par "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "Eclanche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[3]", "text": ", & "}, {"id": "/div[1]/quote[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[3]/text()[1]", "text": "Rebus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[4]", "text": ". La pluspart de nos Poëtes y échouérent, & il n’y eut que Mademoiselle de Scudery qui en remporta toute la gloire ; mais en effet, il n’appartient qu’à elle de changer la brique en diamant, & de faire un Sonnet achevé d’un Rebus."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Ce n’est pas en ces termes qu’on doit loüer un grand Roy. Il me semble que je l’entens haranguer par les Députez de la Villette, ou de Vaugirard. Je ne prétens pas pour cela blâmer le dessein des Lanternistes, & condamner plusieurs Bouts-rimez que des personnes distinguées par leur qualité, & par leur esprit, ont proposez autrefois au public, à la gloire du Roy. Au contraire, je les approuve, je les loüe, mais ils pardonneront à ma sincerité, si en deffendant les Bouts-rimez, j’en condamne l’excés qui consiste principalement dans le choix bizarre des Rimes. Mais, dit-on, si on en exclut les Rimes extraordinaires, ils n’auront rien de rare, d’ingenieux, de difficile ; ce ne sera plus que le simple squelete d’un Sonnet commun. Comme on ne se lasse point de rebattre toûjours la mesme chose, je repeteray encore une fois pour toutes, que je ne prétens point exclurre les Rimes singulieres des sujets enjoüez, ou satyriques ; mais seulement des matieres serieuses, & relevées, telles que sont les Panegyriques des Princes, dans lesquels il est assez malaisé de réussir avec les Rimes les plus nobles, & les plus riches ; & si on y fait un peu d’attention, on avoüera avec moy, que des Bouts-rimez tout simples sont plus difficiles à remplir que les autres. On en voit tous les jours de fort beaux de cette maniere, qui confirment l’opinion que j’avance. Cela estant ainsi, il n’y aura plus rien à critiquer dans ce genre de Poësie, & l’on conviendra mesme qu’elle peut estre de quelque utilité, sans parler du plaisir qu’elle peut donner, comme un jeu d’esprit fort agreable."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Il y a encore une autre chose fort blâmable dans les Bouts-rimez ; elle vient de la part de ceux qui les donnent, c’est le mauvais arrangement, ou plûtost l’affectation avec laquelle ils les disposent. Ils croyent qu’il y a une grande finesse à ce jeu, mais en voulant les rendre plus difficiles, ils les rendent seulement plus bizarres & plus ridicules, car ceux qui n’ont en vûë que de remplir les rimes, & faire simplement quatorze Vers, ne s’arrestent pas pour cette difficulté, & se mettent peu en peine de cet impertinent arrangement ; mais ceux qui veulent faire un Sonnet juste, lié, & suivi, tombent par là dans un galimatias qu’il est impossible d’éviter, quelque penetration, & quelque netteté d’esprit qu’ils puissent avoir. C’est icy le plus grand deffaut des Bouts-rimez, & un abus étrange de ceux qui s’y appliquent ; car pourquoy ne leur pas donner une disposition naturelle, & convenable dans les Quatrains & dans les Tercets, afin que le Sonnet n’ait rien d’extravagant ? Ceux que M"}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": " les Lanternistes ont proposez au Public, n’ont rien de bizarre & d’affecté, & sont placez dans cette raisonnable œconomie que je demande. Aussi ont-ils produit des Sonnets fort justes & fort beaux ; mais quelquefois on échouë sur de certaines rimes pour trop de rafinement, & pour ne vouloir pas s’en servir dans leur sens naturel. C’est ce que la pluspart ont fait au mot de "}, {"id": "/div[1]/quote[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[2]/text()[1]", "text": "Buste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[3]", "text": " dans les rimes des Lanternistes. Monsieur le Duc, M"}, {"id": "/div[1]/quote[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[9]/text()[4]", "text": " l’Abbé Brunet, l’ont pris figurément pour le mot de "}, {"id": "/div[1]/quote[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[4]/text()[1]", "text": "corps"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[5]", "text": ", dans leurs beaux Sonnets pour Madame la Princesse de Conty. Je n’ay garde de reprendre cela comme une faute, dans des Sonnets dont le stile est si pur, & la construction si aisée, & où les rimes sont appliquées avec tant de justesse, qu’il semble que tout ce qu’elles pouvoient avoir de dur & de barbare, n’ait servi qu’à rendre les Vers plus forts & plus majestueux. Mais pour revenir au mot de "}, {"id": "/div[1]/quote[1]/p[9]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[5]/text()[1]", "text": "buste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[6]", "text": ", qui est un terme de l’art, dont les Sculpteurs & les peintres se servent pour exprimer une maniere antique de representer les personnes à demi-corps, & sans mains, on peut facilement s’en servir dans sa signification propre sans employer le sens moral ; & c’est ce qu’a fait heureusement M"}, {"id": "/div[1]/quote[1]/p[9]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[9]/text()[7]", "text": " le Duc de la Feuïllade."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Que l’on montre, Conty, seulement vostre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": " Buste"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Dans les tristes climats où regnent les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " glaçons."}]}]}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Il y a encore une autre sorte de Bouts-rimez, qu’on fait tous les jours, & dont l’origine est aussi ancienne que nostre Poësie. C’est quand on répond dans les mesmes rimes aux Vers que l’on nous envoye ; ce qui arrive souvent sans y penser, & sans prémeditation ; & pour lors on y réussit, car cela vient naturellement, & sans y estre forcé ; mais s’il y a de l’affectation, & qu’on s’en fasse un jeu, ce n’est plus rien qui vaille, & l’on est encore plus contraint que dans les prescrits de commande. Mais c’est assez parler de la composition des Bouts-rimez, achevons leur Apologie. Comme je suis trop sincere pour approuver ce qui est blâmable, & pour loüer ce qui ne le merite pas, je conviens ingenument avec les Critiques, que les Bouts-rimez ne sont qu’un jeu d’esprit ; qu’on les a poussez trop loin, que l’excés en est condamnable, & qu’on a raison de vouloir reformer cet abus sur le Parnasse : mais aussi on demeurera d’accord ave moi, que l’invention en est loüable ; qu’ils ne sont pas indignes de l’amusement des bons Poëtes, & des honnestes gens, & qu’ils ne doivent pas estre bannis de la Republique des Lettres. Il ne faut pas s’étonner qu’on les ait décriez & tournez en ridicule aprés que Sarasin s’en fut avisé le premier, & qu’il eut fait connoistre le caractere extravagant de leur Auteur. Tous les Critiques enjoüez & spirituels ont triomphé depuis sur ce sujet, & ont eu un beau champ de plaisanter. M"}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": " Bellocq y est entré comme les autres, & semble en estre sorti victorieux. Cependant quand la grace de la nouveauté est perduë pour ces sortes de choses, elles ont peu d’agrément, on s’en lasse & on s’en dégoûte, quoy que la matiere soit inépuisable."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Voila ce que je répons aux Antilanternistes, & à tous ceux qui font une si cruelle guerre aux Bouts-rimez, car il faut plaisanter avec ceux qui plaisantent, ou plûtost avec ceux qui donnent des plaisanteries pour de bonnes raisons. Mais pour finir plus serieusement ce discours, je suis persuadé que tous les esprits bien sensez feront grace aux Bouts-rimez, & prendront leur parti, aprés avoir reconnu leur merite, & ce qu’on en peut faire lors qu’ils tombent entre les mains d’un genie heureux, & qui a du talent pour la Poësie. Je n’en veux pour exemple que les beaux Sonnets qui viennent de paroître sur les rimes des Lanternistes, à la loüange de Madame la Princesse de Conty, comme la plus belle & la plus riche matiere qu’on pouvoit prendre pour luy plaire, dans le desir qu’elle avoit marqué de les voir dignement mis en œuvre ; ayant proposé son Portrait enrichi de Diamans à celuy qui y réussiroit le mieux ; Prix bien capable d’exciter la plus noble émulation qui fut jamais entre les Poëtes ; Portrait dont la seule idée vaut un enthousiasme, & qui peut inspirer tout ce que le naturel, l’art & l’intention sçauroient avoir de grand, de merveilleux, de sublime, de tendre, de fin, & de délicat, comme on le peut voir entre autres dans le Sonnet de Monsieur le Duc, si digne de ce Prix, ce qui fait que je ne puis m’empescher d’appliquer à tous les deux cette Epigramme d’un Ancien, sur le Portrait celebre de la Venus d’Appelle."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Egressam nuper Venerem de marmoris undis,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Aspice præclarinobile Apellis opus."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "Hac visâ Pallas, sic cum Junone locuta est :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "De forma Veneris cedere jure decet."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "En voicy la traduction, que j’ay faite seulement pour mieux expliquer ma pensée."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Quand d’un docte pinceau l’ingenieux Appelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "Representa Venus en sortant de la mer,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "Pallas en fut charmée, & d’un sourire amer,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "La montrant à Junon : Cedons-luy, luy dit elle,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": " La gloire d’estre la plus belle."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Madame la Princesse de Conty n’a t-elle pas le mesme droit que Venus eut autrefois sur les Déesses, d’exiger des plus belles Personnes de la terre, qu’elles luy cedent tout l’avantage de la beauté ; beauté dont on doit reconnoistre icy le pouvoir, & qui échauffe si vivement les ames, que je ne suis point surpris qu’on ait si bien réussi pour elle dans ces Bouts-rimez. Avoüons que le triomphe seroit complet, de celuy qui par deux Sonnets superieurs à tous les autres, emporteroit sur ses Concurrens le Portrait de nostre Auguste Monarque, & celuy de cette incomparable Princesse. On pourroit bien dire de cet heureux Vainqueur."}]}, {"id": "/div[1]/quote[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": " Heureux d’avoir fait un Ouvrage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/text()[1]", "text": "Qui de Louis & d’elle a merité l’image ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]/text()[1]", "text": "Il voit, en regardant l’un & l’autre tableau,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]/text()[1]", "text": "Tout ce que l’Univers a de grand & de beau."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Mais heureuse & glorieuse tout ensemble, cette naissante Academie de Toulouse, de s’estre attiré les regards, & la protection de cette incomparable Princesse, en travaillant à la gloire du Roy. Que de graces ne doit elle point rendre à Apollon, & aux Muses d’avoir rendu ses jeux & ses amusemens si précieux ! L’honneur d’avoir rétabli les Bouts-rimez est le moindre avantage qu’elle s’en doit promettre ; elle peut encore se vanter d’avoir fait mettre au jour les plus beaux Sonnets qui ayent paru depuis ceux de Job & d’Uranie, de galante & d’amoureuse memoire, & qui ne font pas moins de bruit dans le monde. Ils font déja secte & party à la Cour & à la Ville, & je prévoy qu’ils vont exciter une grosse guerre sur le Parnasse, car leurs Auteurs sont bien d’autres Paladins que Voiture, & Benserade. Ce sont la pluspart des Heros & des Demi-Dieux qui font trembler l’Olimpe, & dont on doit craindre la foudre ; mais Apollon sur tout."}]}, {"id": "/div[1]/quote[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/text()[1]", "text": "Enfin, aux Bouts-rimez tout devient favorable,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/text()[1]", "text": "Et le nom de Conty qui leur fut si fatal,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]/text()[1]", "text": " Sous cette Princesse adorable,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]/text()[1]", "text": "Leur fait autant de bien, qu’il leur a fait de mal."}], "attributes": {"rend": "i"}}]}]}]}]}