{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-10_367"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre sur la prise du château d’Ivrée, par Mr de Batteville]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1704 [tome 11], p. 367-378."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Lettre qui suit parle de la prise de ce Chasteau. Elle est de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Batteville, Commandant du Regiment de Dragons de Senneterre, qui étoit de trenchée le jour que le Chasteau s’est rendu."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Ivrée le 3. Octobre 1704."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Je montay le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 28. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "la tranchée sur les"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " 4. "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "heures aprés midy. Je relevay Mr Collandre, & le hazard fit que je la montay avec Senneterre ; ainsi c’est le Corps de Dragons qui a eu l’honneur de la reduction de la Place. Monsieur le Duc de Vendosme vint voir la tranchée dans le temps que nous la montions. Il m’ordonna d’envoyer un Tambour à la teste du travail, qui estoit au pied du Glacis, & de faire battre. Aprés avoir fait avertir dans toutes nos tranchées & aux batteries de Bombes & de Canons, qu’elles ne tirassent plus, si-tost que le Tambour auroit battu, les Ennemis parurent dans le moment tous à decouvert, & nous de mesme sur nos tranchées, & il y eut paix de part & d’autre. Je demanday à parler à un Officier ; on en fit avertir un ; il parla à Monsieur de Vendosme, qui luy dit :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " Monsieur, vous pouvez asseurer vostre Gouverneur, que s’il me laisse loger sur son chemin couvert, il n’y aura plus de capitulation pour luy, & que je feray tout passer au fil de l’épée. "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "Cet Officier, qui estoit un Lieutenant Colonel, fit une profonde reverence, & s’en retourna. Il revint une demie heure aprés demander du temps jusqu’au lendemain. Monsieur de Vendosme luy accorda jusqu’à onze heures. Nous donnâmes des Ostages de part & d’autre ; nous soupâmes tranquillement dans nos tranchées, jusqu’à minuit, que le Lieutenant Colonel apporta des propositions par écrit. Nous l’envoyâmes à Monsieur de Vendosme, qui estoit retourné à son quartier. Il lût tout bas ces propositions, qui le mirent en colere, & qui l’obligerent à dire au Lieutenant Colonel des choses tres-vives. Il nous envoya sur le champ un Ayde de Camp, afin que nous fissions travailler sur nouveaux frais, & tirer sur le Château. Je remenay le Lieutenant Colonel, avec le Major que nous avions en Ostage, à la place du Chevalier de Langon, qui estoit de nostre part dans le Château, jusqu’à la barriere du chemin couvert, où le Lieutenant Colonel me fit des plaintes de la maniere dont il avoit esté traité. Je fis de mon mieux, pour luy persuader que le Prince estoit honneste & incapable de rien dire à personne de desobligeant : je pris le Major à temoin, qui le connoissoit pour avoir servy sous luy l’année passée, lorsque nous desarmâmes les troupes de Savoye. Le Major convint de ce que je disois au Lieutenant Colonel, n’ayant reçû luy-mesme autrefois que des honnestetez de Monsieur de Vendosme. Aprés ce quart d’heure de conversation, je fis entrer le Colonel dans la barriere, & je retins le Major jusqu’au retour du Chevalier de Langon, que l’on me ramena plus d’une bonne heure aprés. Je causay pendant ce temps-là avec le Major, comme si nous avions esté les meilleurs amis du monde, & nous nous fîmes l’un à l’autre beaucoup d’honnestetez. Enfin le Chevalier de Langon arriva, je le reçûs à la barriere, & rendis le Major que j’avois en Ostage. Le Commandeur Teiste, Gouverneur du Château, me parla ; il avoit au-dessus de luy Mr de Crickbaun, General Allemand. Je dis au premier qu’il estoit bon de convenir du temps que nous recommencerions à tirer ; il répondit à la proposition que je luy fis d’un quart d’heure, & de faire donner auparavant quelques coups de baguettes sur un Tambour ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " que j’estois le maistre, & qu’il ne feroit point tirer que de nostre part nous n’eussions fait donner quelques coups de baguettes sur un Tambour. "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "Nous nous separâmes là-dessus, avec bien des complimens ; les Assiegez se renfermerent dans leur barriere, & nous nous revînmes dans nos tranchées. Je n’eus que le temps d’aller avertir par tout que la guerre alloit recommencer, qu’on fist éteindre les feux, & qu’on rentrast dans les boyaux. Je revenois à la teste de nostre travail pour faire donner les coups de baguettes, dont nous estions convenus ; mais les Ennemis, qui manquent ordinairement de bonne foy, me previnrent, les firent toucher eux-mesmes, & en mesme-temps ils firent un tres-gros feu de mousqueterie, de bombes, de canon, de grenade & de pierrier sur nos tranchées ; ce qui dura jusqu’à une demie heure de jour, que nous fîmes taire leur feu par un feu superieur de nostre Artillerie. Et dans le temps que nous estions si fort acharnez de part & d’autre ; sur les onze heures & demie que nous allions nous mettre à table, à nostre droite, où je vous diray en passant, que je fis mes efforts pour bien traiter toute ma tranchée ; comme nous allions manger la soupe, qui se trouvoit un peu dérangée par le canon que l’on tiroit du Chasteau, qui nous couvroit de sable & de pierres, quand les boulets donnoient dans les rochers, ces bonnes gens battirent la chamade. J’envoyay aussi-tost par toutes les batteries pour empescher qu’on ne tirast davantage, & je reçûs le mesme Lieutenant Colonel, dont j’ay parlé, que j’envoyay à Mr de Senneterre, qui le mena à Monsieur de Vendosme. Ils se rendirent à discretion. Monsieur de Vendosme m’envoya dire de m’aller rendre maistre du Château, j’y allay avec quatre Compagnies de Grenadiers pour prendre possession des portes. Je rendis visite à Mr Cricbaun, qui avoit esté blessé. Il me reçût dans un endroit qui faisoit peur. C’estoit un souterrain tres-affreux & tres-puant. Je remarquay que tout le Chasteau estoit sens dessus dessous. Voilà l’employ de mes vingt-quatre heures. Je vous en fais un détail un peu trop-long ; mais comme je prends plaisir à vous raconter toutes mes avantures, je vous fais part de celle-cy, & que le Regiment restera dans Ivrée. C’est un tres-bon quartier, outre cela, il luy épargnera la fatigue du siege de Veruë, ce qui est une grande faveur, puisqu’il se reposera prés de six semaines plus que les autres. J’ay demandé à Monsieur de Vendosme d’y commander la Cavalerie, il me l’a accordé, luy ayant representé que je me trouvois le plus ancien de tous les Colonels de Dragons, de Cavalerie, & mesme d’Infanterie de son Armée."}], "attributes": {"rend": "i"}}]}]}]}