{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-02_051", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Festivités organisées pour le mariage de Mr de la Tourrette]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1683 [tome 2], p. 51-60"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La galanterie est universelle en France, & ce qui s'est passé à S. Bonnet, à l'occasion du Mariage de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Tourrette, en est une marque. Il a épousé depuis deux mois Mademoiselle de Bonneville, Fille unique, & d'une ancienne Maison de Vélay. On ne pouvoit faire un assortiment plus juste, l'un & l'autre ayant beaucoup de mérite, & beaucoup de Bien. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de la Tourrette a eu un Frere tué au service. Madame sa Sœur avoit épousé M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Comte de Manron, Petit-Fils du fameux Maréchal de S. André. Le Mariage se fit chez les Parents de Mademoiselle de Bonneville ; & le jour que les Mariez arriverent à S Bonnet, ils y furent reçeus par les Habitans rangez sous les armes. Une partie s'estoit postée hors la Ville, & ces Troupes avancées firent leur décharge si-tost qu'on les vit paroître. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de la Tourrette qui n'estoit point avery de cette Réception, en fut agreablement surpris, mais il le fut encor davantage, lors qu'il trouva à l'entrée de la Ville une manière d'Arc de Triomphe à deux faces. A l’un des côtez de la premiere, estoient ses Armes, qui font un sep de Vigne ; & à l’autre, une Porte de Ville flanquée de deux Tours, pour faire allusion à son nom, & aux Armes de la Mariée, qui sont une Tour. La seconde face de l’Arc de Triomphe, représentoit la Tour de Danné ; mais au lieu de la pluye d’or, il y en tomboit une de feu, pour faire connoistre que l’amour seul avoit pû y faire trouver accés."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Cortege entra dans la Ville, au travers d'une double haye formée par un second Corps des Habitans sous les armes, & le soir il y eut un magnifique Soupé, apres lequel on donna aux Mariez le divertissement d'un Balet. Le Prélude en fut singulier. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Verchere, Administrateur de l'Hôpital, & qui s'acquite de cette Charge avec un zele admirable, parut accompagné de douze Pauvres, dont les uns estoient boiteux, les autres aveugles, & les autres languissans. Il s'avança, & portant la parole aux Mariez, il leur dit que leur Mariage causoit une joye si generale, qu'elle avoit pénetré jusque dans un Lieu qui sembloit inaccessible aux plaisirs, & qu'il n'avoit pû retenir l'emportement de ces Malheureux, qui dans cette Réjoüissance publique oublioient leur misere particuliere. Les douze Pauvres commencerent en mesme temps à dancer ; mais de la maniere qu'ils dancerent, il fut aisé de connoistre que ce n'estoit pas à l'Hôpital qu'ils avoient appris ce qu'ils sçavoient. Madame de la Tourrette qui penetra aisément dans les pieux désirs de ce digne Administrateur, luy donna trente Loüis pour ses Pauvres. Apres ce Prélude, on commença le Balet. Le Sujet estoit la Félicité du Mariage. On l'avoit partagé en trois Entrées. La première représentoit tout ce qui précede un Mariage heureux, l'Amour, la Galanterie, les Graces, & les Plaisirs, M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Dodon Dubessec, estoit l'Amour ; & Madame de Clairville, la Galanterie. La seconde Entrée représentoit ce qui fait d'agreables Nôces, l'Hymenée, l'Amour, la Profusion, la Joye, & les Divertissemens. L'Hymenée, & l'Amour, dancerent toûjours ensemble, & promirent de ne se quiter jamais. Pendant qu'ils dançoient, on chanta ces paroles de Madame de Villedieu."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il est des Marys si charmans,"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Qu'ils peuvent estre Epoux, sans cesser d'estre Amans."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": []}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Madame de Fernier, faisoit la Profusion ; & Madame la Lieutenante du Chaufour la Mere, faisoit la Joye. Ce qui établit la Félicité du Mariage, servoit de Sujet à la derniere de ces trois Entrées. La Douceur y estoit représentée par Madame la Lieutenante du Chaufour la jeune ; la Fidélité conjugale, par Madame Fabrice ; la bonne Intelligence, par Madame de Clairville ; & la Fécondité, par Madame Chausse. Ce Balet fut suivy d'une Collation magnifique, apres laquelle on dança jusques au jour."}]}]}