{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-03b_088", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Voyage de la Dauphine] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1680 (deuxième partie) [tome 5], p. 88-224."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Table doit regarder la page 194."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Apres que ces diverses réjoüissances eurent esté faites, on ne songea plus qu’au départ de Madame la Dauphine. Il fut reglé pour le 5. Fevrier. Le Grand Chambellan avoit donné tous les ordres nécessaires quelques jours auparavant, afin que rien ne manquast sur la route que devoit tenir cette Princesse. On y avoit envoyé tous les Officiers de bouche & autres Gens de service, qui eurent le soin de faire trouver par tout de quoy fournir à la nourriture de plus de quatre cens Personnes. On avoit donné les mesmes ordres à l’égard des fourrages pour cinq cens Chevaux. Ainsi toute la Suite de Madame la Dauphine devoit estre défrayée jusques à Binfeld, où la Maison du Roy l'attendoit. Les Equipages de cette Princesse furent prests pour le temps qu'on les avoit demandez. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis d'Araucour General de la Cavalerie, Gouverneur de Braunau, & Premier Capitaine des Gardes de Son Altesse Electorale, fut nommé pour l'escorter avec sa Compagnie jusques sur la Frontiere. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis d'Espinchal, General Major de la Cavalerie, & qui a commandé un Corps de douze mille Hommes sur la Frontiere de Baviere, fut aussi nommé pour conduire Madame la Dauphine, avec la moitié de sa Compagnie. Six Gentilhommes de la Chambre, & plusieurs autres Officiers, eurent ordre en mesme temps de se tenir prests à suivre, avec M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Beauveau Conseiller d'Etat, & qui a esté Gouverneur de Son Altesse Electorale. Madame la Dauphine devoit encor estre accompagnée de Madame la Comtesse de Porcia sa Gouvernante, & des cinq Filles d'Honneur qu'elle a toûjours euës depuis la mort de Madame l'Electrice sa Mere. Ces cinq Filles sont Mesdemoiselles de Présin, Freiberg, Moukendal, de Montfort, & Reicheberg, avec leur Gouvernante. Il avoit esté aussi ordonné que M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Baron de Reckberg Grand Chambellan & Premier Ministre, iroit jusqu'à Schelestat, & M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Créquy ne devoit quiter cette Princesse que sur les Terres de France. Tant d'illustres Personnes partirent le jour que je viens de vous marquer, avec onze Carrosses de Madame la Dauphine. Monsieur l'Electeur partit aussi-tost, avec sa Cour qui estoit préparée à suivre avec pompe. Les Equipages estoient gros, & ce n'estoient que Carrosses, Chariots, & Chevaux de main. On alla coucher à Brouë, Bourg qui n’est qu’à six heures de Munic, & le lendemain à Augsbourg, qui en est à douze heures. La Cour de Monsieur l'Electeur, & ses Equipages, vinrent jusqu'à Freiberg, sa Place frontiere, à demy lieuë d'Ausbourg, & l'on crut qu'il y feroit les derniers adieux à Madame la Dauphine ; mais n'ayant pû se résoudre à s'en séparer si-tost, il se rendit à Ausbourg avec M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Duc Maximilien, qui l'y laissa, & retourna à Munic. Madame la Dauphine qui rend le réciproque à Monsieur l'Electeur, par la tendre amitié qu'elle a pour ce Prince, eut de la joye de le voir un jour davantage qu'elle ne l'avoit esperé, mais cette joye luy cousta aussi plus de larmes le soir de ce mesme jour, quand Monsieur l'Electeur feignit de luy dire le dernier adieu. Ce Prince qui joignoit la galanterie à l'affection qu'il a pour cette Princesse, continua jusqu'à Ulm, à la surprendre agreablement de la mesme sorte tous les matins, & à la tromper tous les soirs par ses feints adieux. Cela dura plusieurs jours, pendant lesquels on avoit le plaisir de se revoir quelques heures, & le chagrin de se séparer tout de nouveau. Enfin Monsieur l'Electeur ne put se partager davantage, & se sentant incapable de soûtenir plus longtemps la douleur que luy causoient des adieux tous les jours renouvellez, il résolut de n'aller point plus avant, & de s'épargner, ainsi qu'à Madame la Dauphine, un chagrin qui auroit trop fait de peine à l'un & à l'autre. Je ne vous dis rien de la triste & tendre maniere dont leur séparation se fit. Il vous est aisé de vous la représenter, apres des marques si convaincantes de la veritable amitié qui est entr'eux. Ce sont circonstances que j'ay crû devoir vous marquer de suite, ne doutant point qu'elles ne vous frapent beaucoup plus de cette sorte, que si elles estoient séparées. Je reviens présentement à Ausbourg, pour vous dire de quelle maniere Madame la Dauphine y fut reçeuë."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": " Le Magistrat ayant sçeu qu'elle approchoit, luy envoya des Députez à l'entrée du Territoire de la Ville. Ils furent suivis d'une Compagnie de Cavalerie & de plusieurs autres de Bourgeois. Elle arriva à la clarté des Flambeaux, avec la Garde dont je vous ay déja parlé, & six Carrosses à six Chevaux. Monsieur l'Electeur, estoit arrivé en poste "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " un moment auparavant, avec M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Duc Maximilien. Elle entra au bruit de plusieurs décharges de l'Artillerie, passa au travers d'une double haye d'Infanterie rangée sous les armes, & descendit à la Maison du Comte Fugger, qu'on avoit préparée pour son Logement. Les Magistrats vinrent l'y complimenter, & luy firent les Présens qu'on a accoûtumé de faire aux Reynes. Ce sont des Poissons vifs, des Barils de Vin d'Espagne & de Vin du Rhin, & des Chariots chargez d'Avoine. La Reyne Doüairiere de Pologne, Femme du Prince Charles de Lorraine, & le Duc de Neubourg, la visiterent le lendemain. Elle mangea ce jour-là en public, & alla voir l'Hôtel de Ville & quelques Eglises apres son dîné. Elle partit le jour suivant, & reçeut les mesmes honneurs à sa sortie qui luy avoient esté rendus à son entrée. Monsieur l'Electeur & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Duc Maximilien, partirent en mesme temps qu'elle pour s'en retourner. Je vous ay déja fait connoistre que ce fut une feinte de l'Electeur, & que le Duc prit véritablement le chemin de Munic. Madame la Dauphine, en partant d’Ausbourg, prit la route d’Ulm & de Stutgard. Ce fut à Ulm que M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Electeur son Frere se sépara d’elle. De là, elle se rendit à Tubinguen dans le Duché de Vitemberg, & fut défrayée dans toutes les Terres de ce Duché aux dépens du Païs, & accompagnée par le Duc Frideric Charles, qui en est Administrateur, & qui l'avoit reçeuë sur la Frontiere. Il luy donna le divertissement de la Chasse. Cette Princesse alla en suite à Oberkirck, où elle sejourna. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Duc de Créquy avoit écrit le jour precédent une Lettre datée de Treudeltat, à M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " Quinsert Secretaire de la Ville de Strasbourg, dont voicy une Copie."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": " À Treudeltat ce 18. Fevrier 1680."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": " Monsieur, je vous donne avis que Madame la Dauphine doit arriver à Strasbourg le 21. de ce mois, afin que vous avertissiez Messieurs du Sénat & du Magistrat, qu'ils ayent à la recevoir de la mesme maniere, que si l'Impératrice y passoit. La Présente n'estant à autre fin, je me contenteray de vous assurer, que je suis, "}, {"id": "/div[1]/p[3]/hi[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/p[3]/hi[1]/text()[2]", "text": " Vostre affectionné à vous servir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Madame la Dauphine arriva à Strasbourg le jour marqué dans la Lettre de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Créquy. Elle y entra à trois heures apres midy, & fut reçeuë comme on l'avoit souhaité. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de Strasbourg avoient fait ranger toute leur Infanterie en haye, seulement du costé droit, & en quatre rangs. Elle s'étendoit depuis la Porte jusques au lieu où Madame la Dauphine devoit loger."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Les Magistrats sortient de la Ville sur les dix heures du matin, avec six ou sept cens Chevaux, & l'allérent recevoir dans l'ordre qui suit, sur le bord du Pont de Kinsic, commencement de leur Territoire, qui n'est pas fort éloigné du Pont du Rhin."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La Compagnie Colonesse sortit la premiere, en tres-bon ordre. Elle estoit de plus de deux cens cinquiante Chevaux. L'ammeister ou Bourgemestre, sortit en suite à cheval, accompagné de quatre Gardes à pieds, avec des Casaques bleuës. Il fut suivy de vingt-quatre Enfans des plus considérables Maisons de la Ville, parfaitement bien montez, & fort bien vestus. Derriere eux, marchoit un Carrosse à six Chevaux, qui menoit les Magistrats. Deux autres Compagnies de trois à quatre cens Chevaux, marcherent en suite. Il y en avoit une troisiéme composée des Gentilhommes Etrangers, qui étudient dans l'Université de Strasbourg. Chaque Compagnie avoit sa Livrée particuliere; & les crins, estoient garnis & tressez de Ruban."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les magistrats de Strasbourg firent leurs Complimens à Madame la Dauphine au bout du Pont de Kinsic. Elle estoit dans une petite Caleche, & y demeura jusqu'à la sortie du Pont du Rhin, où elle trouva son Carrosse attelé de six beaux Chevaux noirs. Elle y entra seule, & continua de marcher. Les Gardes & les Gensdarmes qui l'avoient suivie depuis Munic, avec quelques Troupes d'Infanterie tres-lestes, estoient avec elle. Dés qu'elle fut arrivée au Lieu qu'on avoit préparé pour son Logement, on luy présenta un petit Cofre de filigrane, fort artistiquement travaillé, avec une Boëte d'or, dans laquelle estoit une Médaille aussi d'or, épaisse d'un demy doigt, & grande comme la paume de la main. D'un costé de la Médaille estoit la Ville de Strasbourg, & de l'autre, les Armes de vingt Tribus, qui sont les vingt Corps des Marchands. On donna à M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " de Créquy, des Poissons, du Vin, & de l'Avoine. Ce sont les Présens ordinaires que la Ville fait aux Electeurs. On tira trente Pieces de Canon, à trois reprises, demy-heure apres l'Entrée de Madame la Dauphine, qui l'avoit ainsi voulu. Les Princes voisins se rendirent à Strasbourg avec un Train magnifique, & eurent l'honneur de l'y salüer. M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " le Baron de Mercy y vint aussi. Elle partit le lendemain au bruit du Canon, dans le mesme ordre, & avec les mesmes cerémonies, & fut conduite par les Magistrats jusques à la fin de leur Territoire."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Les Officiers que Sa Majesté avoit envoyez pour la recevoir sur les Frontieres de France, n'estoient pas fort éloignez. Il y avoit parmy eux tous ceux & celles qui avoient esté nommez pour remplir les premieres Charges de sa Maison. Je vous en ay fait connoistre la naissance, & le mérite dans mes deux dernieres Lettres. Le reste des Officiers, qui sont des Huissiers, les Valets de Chambre, & ce qui regarde les sept Offices, qui sont tous Officiers de bouche & du commun, estoient Officiers du Roy choisis par Sa Majesté, & conduits par M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Delrieu son Maistre d'Hôtel ordinaire. Le Roy auroit bien envoyé le reste de la Maison de cette Princesse, comme il avoit fait les hauts Officiers, & la dépense du Voyage n'auroit pas esté plus grande; mais comme il fait paroistre un jugement admirable jusques dans les moindres choses, il considéra que des Officiers, dont la plûpart devoient estre nouveaux ou du moins mal concertez, pour n'avoir point encor servy ensemble, & sur tout des Equipages neufs, & tout ce qui dépend des Offices, ne pourroient estre que tres-embarassans dans une longue route, & crût devoir choisir de ses Charrons & de ses Officiers pour ce qui regarde le travail, à cause de leur grande habileté, & de l'habitude qu'ils ont à ne laisser manquer rien dans les Voyages. C'est ce qui obligea Sa Majesté de remmtre jusques au preier d'Avril à faire servir Madame la Dauphine par des Officiers tous de sa Maison, & ce qui a esté cause en mesme temps que sa Maison toute entiere ne l'a pas esté recevoir à Schlestat. Le Roy ayant eu les mesmes raisons pour ce qui concerne l'Ecurie, voicy ce que fut ordonné pour cet Article. Un Carrosse du Roy, à huit Chevaux, pour Madame la Dauphine, dans lequel estoient Madame la Duchesse de Richelieu, Madame la Maréchale de Rochefort & Madame la Marquise de Maintenon. UN second Carrosse du Roy, à huit Chevaux, pour les Filles d'Honneur, leur Gouvernante & Sous-Gouvernante. Quatre autres Carrosses à sic Chevaux, pour le Confesseur, le Chapelain, le Medecin, le Chirurgien, l'Apoticaire, les Femmes de Chambre de Madame la Dauphine, & les Femmes des Filles d'Honneur, & des Femmes de Chambre. M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " du Sauffoy, Ecuyer du Roy de quartier, commandoit l'Equipage, dont M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " de S. Gilles comme le plus ancien des Pages, prenoit le soin. Il y avoit, outre tout ce que je viens de vous marquer, six Pages de l'Ecurie, plusieurs Valets de pied, un Fourrier, & quelques autres Officiers. Tout ceka estoit accompagné de cent Gardes de Sa Majesté, commandez par M"}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " de Brusac Lieutenant des Gardes du Corps? Le jour du départ de Paris pour aller au devant de Madame la Dauphine, ayant esté arresté par le Roy pour le 25. de Janveir, M"}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[6]", "text": " de Condom, Madame la Maréchale de Rochefort, Madame la Marquise de Maintenon, toutes les Filles d'Honneur & toutes les Femmes de Chambre de cette Princesse, furent splendidement traitées par Madame la Duchesse de Richelieu, & l'on partit apres le Dîné. Vous jugez bien qu'il y avoit déjà quelque temps qu'ils estoient tous arrivez au Lieu où ils devoient recevoir Madame la Dauphine, quand cette Princesse partit de Strasbourg. Elle rencontra environ à un quart de lieuë de cette Ville les cent Gardes du Corps du Roy, commandez par M"}, {"id": "/div[1]/p[8]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[7]", "text": " de Brusac, M"}, {"id": "/div[1]/p[8]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[8]", "text": " de Monclar n'estoit guére plus éoloigné. Il parut à la teste de cinq cens Chevaux ou Dragons, bien montez, tirez de quelques Garnisons des Villes d'Alsace, & servit d'Escorte à Madame la Dauphine. Elle arriva un peu avant midy à Feigreseim, petit Village à deux heures & demie de Strasbourg. Comme elle ne devoit que dîner dans ce Village, & qu'on avoit besoin d'un Lieu spacieux pour la traiter, on choisit une Grange que l'on parqueta. On y tendit de riches Tapisseries. On trouve moyen d'y accommoder des Plafonds de tres-beaux Damas, & l'on en fit enfin un. Apartement régulier de cinq ou six Pieces. Rien n'y manquoit. On avoit amené des Menuisiers & des Vitriers pour y faire des Fenestres, & ils travaillerent avec tant de diligence, aussi bien que les autres Ouvriers, que tout cet Apartement, avec une grande Salle des Gardes, se trouva prest en moins de deux heures. Quand le carrosse de Madame la Dauphine arriva, M"}, {"id": "/div[1]/p[8]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[9]", "text": " de Créquy s'avança à la Portiere, & luy présenta Monsieur & Madame de Richelieu. Ce premier s'estoit aussi un peu avancé, & lui donna la Lettre de créance, Madame la Duchesse sa Femme, & luy, ayant commission expresse du Roy de la recevoir. Ils la baiserent tous deux en la salüant. Madame la maréchale de Rochefort la baisa aussi, & luy fut présentée par Madame la Duchesse de Richelieu & ensuite Madame la Marquise de Maintenon; apres quoy, M"}, {"id": "/div[1]/p[8]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[10]", "text": " le Duc de Richelieu son Chevalier d'Honneur, & M"}, {"id": "/div[1]/p[8]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[11]", "text": " le Duc de Créquy, luy donnerent la main, pour la conduire dans l'Apartement qu'on luy avoit préparé. Tout le reste de sa Maison estoit rangé en haye dans la Salle des Gardes dont je vous viens de parler. Elle reçeut leurs saluts avec beaucoup d'honnesteté. Tous luy baiserent le bas de sa Robe. Les Filles d'Honneur la salüerent les premieres, aussi-bien que Madame de Montchevreuil leur Gouvernante. M"}, {"id": "/div[1]/p[8]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[12]", "text": " de Condom, & de Chamarante, la salüerent presque dans le mesme temps. Tant de saluts ne furent pas faits sans qu'elle parlast, & je ne me trouve pas peu embarassé de vou faire part de ce que cette Princesse dit de spirituel & d'obligeant à tant d'illustres Personnes. On ne m'en a appris qu'une partie, & quand je me servirois de ses mesme termes, il y manqueroit toûjours la maniere honneste, la grace, & l'air de bonté qui accompagnent les expressions, & qui luy gagnent les coeurs de tous ceux qui ont l'honneur d'approcher de sa Personne. Cette Princesse dit à Madame de Richelieu,"}, {"id": "/div[1]/p[8]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[12]/text()[1]", "text": "Qu'elle luy estoit bien obligée de vouloir bien la servir apres avoir servy une grande Reyne."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[13]", "text": " Quand on luy voulut parler de Madame de Maintenon, elle répondit, "}, {"id": "/div[1]/p[8]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[13]/text()[1]", "text": "Qu'il n'estoit pas necessaire qu'on luy dist rien d'elle, qu'elle connoissoit son mérite il y avoit longtemps, & qu'elle sçavoit l'estime qu'en faisoit le Roy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[14]", "text": " Elle dit à M"}, {"id": "/div[1]/p[8]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[15]", "text": " de Condom, "}, {"id": "/div[1]/p[8]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[15]/text()[1]", "text": "Qu'elle prenoit part à tout ce qu'il avoit appris à Monseigneur le Dauphin, qu'elle tâcheroit d'en profiter, & qu'elle le priëroit de luy donner aussi quelques instructions."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[16]", "text": " Toutes les Filles d'Honneur en reçeurent de pareilles honnestetez. Elle leur marqua "}, {"id": "/div[1]/p[8]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[16]/text()[1]", "text": "Qu'elle connoissoit le merite particulier de leur Personne, qu'elle sçavoit les Maisons dont elles sortoient, & que les grandes actions de leurs Ancestres luy estoient connuës."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[17]", "text": " Si je ne vous marque rien de ce qu'elle dit aux autres, ce n'est pas qu'elle n'ait loüé chacun selon mérite; mais comme il est impossible aux plus heureuses; mais comme il est impossible aux plus heureuses mémoires de retenir tout, ceux qui ont esté presens ne m'en ont pû faire un rapport exact. Ce qui est constant, c'est qu'elle a parlé à tous les grands Officiers, & qu'en leur faisant connoistre qu'elle estoit aussi instruite de tout ce qui les regardoit, que si elle avoit esté élevée à la Cour de France, elle a plus fait voir d'esprit dans un seul quart d'heure, que d'autres, quoy que spirituelles, n'en auroient montré en plusieurs années."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Madame de Maintenon écrivit aussi-tost au Roy, "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "que le feu de ses yeux, & qui paroissoit dans toutes ses manieres, estoient des choses qui les paroles & la peinture estoient incapables d'exprimer."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " Entre midy & une heure, M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " Delrieu Maître-d'Hôtel ordinaire du Roy, la vint avertir que le Dîner estoit prest. M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " le Duc de Richelieu la prit par la main, & la conduisit dans une grande Salle où le Couvert avoit esté mis. Le Service estoit de deux grands Plats, de deux moyens, & de quatre hors d'oeuvre. Il y eut cinq Services. La Table de cette Princesse a esté servie de la mesme sorte, matin & soir, pendant tout le reste du Voyage. Elle dînoit tous les jours dans son Carrosse avec Madame de Richelieu, Madame de Rochefort, & Madame de Maintenon. Le soir elle soûpoit seule, & estoit servie avec le Bâton du Maistre-d'Hôtel ordinaire. Il avoit pris ses précautions afin que sa table ne manquast de rien; & pour y joindre le délicatesse à l'abondance, il avoit fait venir de Lyon à Schlestat, un tres-grand nombre de faisans, de Cailles, de Perdrix rouges, & d'autres viandes exquises, avec plusieurs Quailles de Raisin muscat, de Vins de liqueur, & d'autres de Fleurs, sçavoir de Tubéreuses, de Narcisses, & de Jonquilles, le tout amené dans quatre Litieres, & sur des Chevaux. Cela fait connoistre que rien n'est difficile aux François, que l'abondance regne dans ce Royaume, & que souvent dans une seule Saison, on sert chez le Roy la plûpart des choses que toutes les quatre produisent. Madame la Dauphine trouva tout bien appresté, & M"}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " le Marquis de Créquy luy ayant demandé pendant son dîner "}, {"id": "/div[1]/p[9]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[5]/text()[1]", "text": "si elle s'accoûtumeroit aux Repas de France,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[6]", "text": " elle répondit, "}, {"id": "/div[1]/p[9]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[6]/text()[1]", "text": "qu'il n'estoit pas difficile de s'accoûtumer quand on trouvoit quelque chose de mieux que ce que l'on venoit de quiter"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[7]", "text": ". Deux autres Tables de dix-huit Couverts chacune, furent servies dans le mesme temps, par les Officiers de la Bouche. Les Services estoient d'un grand Plat, de deux moyens, de six petits, & de huit hors d'oeuvre. Les Officiers du commun servirent aussi deux autres Tables dont chacune estoit de douze Couverts. Tous les Seigneurs & Dames qui avoient accompagnés Madame la Dauphine, mangerent à ces Tables-là. On n'oublia par leur Suite. Elle fut régalée abondamment, & les Gardes & Chevaux Legers qui avoient servy d'Escorte à cette Princesse depuis Munic, eurent tour ce qui leur pouvoir estre necessaire, tant pour eux & leurs Valets, que pour leurs Chevaux. On donna mesme à manger à tous ceux qui se trouverent présens. Vous n'aurez pas de peine à estre persuadée qu'il n'y eut ny desordre, ny confusion pour en avoir, puis qu'il rete quantité de muids de Vin défoncez, qu'il fut impossile d'achever de boire. Le Dîné de Madame la Dauphine estant finy, elle s'enferma pendant un quart d'heure avec Monsieur & Madame de Richelieu, M"}, {"id": "/div[1]/p[9]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[8]", "text": " de Créquy, Madame de Rochefort, & Madame de Maintenon ; apres quoy on distribua de magnifiques Présens que le Roy faisoit à toute sa Suite, en Pierreries, en Chaînes d'or, & en argent. Je vous ay déja nommé une partie des Personnes les plus considérables de ette Suite, & comme me nombre en estoit grand, & les Présens d'un assez haut prix, il seroit difficile de vous marquer la juste valeur de tout. Voicy la Liste de ce qui fut donné en argent. [Liste sommes versées et noms des donnateurs]"}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Tous ceux qui reçeurent ces diverses sommes, loüerent hautement la magnificence du Roy. La distribution en fut faite par M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " Berthelot, Trésorier de Madame la Dauphine, quyi leur dit en la faisant, qu'en cas de mauvaises Pieces, ou de bas aloy, M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " Berthelot son Fils restoit, qui leur en feroit raison. Outre les Présens qui furent faits de la part du Roy, Madame la Dauphine demanda à Madame de Richelieu, si elle pouvoit donner quelques-uns des Habits qu'elle avoit aportez de Baviere. Cette Duchesse luy répondit, elle dit, "}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "qu'elle obligeroit le Roy en le faisant, qu'elle pouvoit tout donner, & ne reserver que l'Habit qu'elle avoit sur elle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[4]", "text": ". En effet, ceux que luy envoyoit le Roy luy pouvoient suffire. Madame de Rochefort en avoit pris soin, en qualité de Dame d'Atour. Ils estoient en fort grand nombre, & aussi riches que bien entendus. Quand Madame la Dauphine eut fait la distirbution de ses Habits, il fallut se séparer. L'adieu ne se pas sans beaucoup de larmes du costé des Dames Allemandes, & sur tout de Madame la Comtesse de Porcia, Gouvernante de cette Princesse. Madame la Dauphine parut attendrie, mais elle ne pleura point. Quelque fermeté pourtant qu'elle conservast, on ne laissoit pas de voir sa douleur sur son visage. Elle se tourna vers Madame de Richelieu sur la fin de ces adieux, & luy dit, "}, {"id": "/div[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[4]/text()[1]", "text": "Ne vous étonnez pas, Madame, si je ne répons point par mes larmes aux pleurs que je voy verser. La joye que j'ay d'aller voir le Roy, a bien sujet de les retenir."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[5]", "text": " On partit ensuite pour venir coucher à Beunfeld. Cette Princesse fut à peine entrée dans le Carrosse, qu’elle dit, "}, {"id": "/div[1]/p[10]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[5]/text()[1]", "text": "Ah Dieu mercy, me voilà Françoise."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[6]", "text": " Le lendemain elle alla entendre la Messe à la Paroisse de Beunfeld. Le Grand Vicaire de Monsieur l’Evesque de Strasbourg, la reçeut à la Porte de l’Eglise, & luy présenta la Croix & l’Eau-beniste. M"}, {"id": "/div[1]/p[10]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[7]", "text": " l’Evesque de Condom son Premier Aumônier, & les Chapelains du Roy, la servirent à la Messe. Ce mesme jour, elle vint coucher à Schlestat. L’empressement de la voir estoit si grand, que tous les chemins se trouvoient bordez de monde. Il y avoit par tout de la Cavalerie sur son passage. Toute la Garnison de Schlestat estoit en armes pour la recevoir, & se mit en haye depuis la premiere Barriere, jusqu’à la Maison qui luy avoit esté préparée. Les Maires & Echevins la complimenterent à la Porte de la Ville, présentez par M"}, {"id": "/div[1]/p[10]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[8]", "text": " de Gondreville Gouverneur, & de Provenchere Lieutenant de Roy, qui luy apporterent les Clefs. M"}, {"id": "/div[1]/p[10]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[9]", "text": " de Saintot Maître de Cerémonies, luy présenta les autres Corps. Elle eut le soir le divertissement de la Comédie Françoise, par une Troupe de Comédiens qui estoient venus de Brisac. Elle en fut si satisfaite, qu’elle leur fit donner ordre de la suivre jusqu’à Nancy. Cette Princesse entendit la Messe le lendemain dans sa chambre, à cause d’un Rhume dont elle se trouva un peu incommodée. Elle vint coucher à Saint Dié, les chemins estant toûjours couverts de Cavalerie, & de Dragons, & fut reçeuë à la Porte de la Ville par les Magistrats que conduisit M"}, {"id": "/div[1]/p[10]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[10]", "text": " de Saintot. Les Bourgeois estoient rangez sous les amres. Le Grand Prevost qui a tous les droits Episcopaux, la complimenta à la teste du Chapitre. Il y eut Comédie le soir. Le jour suivant elle entendit la Messe dans la Cathédrale, vint coucher à Raon, & le lendemain à Luneville. Elle reçeut par tout les mesmes honneurs. Je manque de termes pour vous exprimer quel excès de joye témoignoient les Peuples en voyant une Princesse, qui par le mérite particulier de sa Personne, relevoit si fort la grandeur de sa Naissance. M"}, {"id": "/div[1]/p[10]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[11]", "text": " le Maréchal de Bellefonds, qui à cause de son indisposition n'avoit pû se rendre sur la Frontiere, l'alla salüer à Luneville, & en reçeut mille honnestetez dont il fut charmé. De Luneville, cette Princesse alla coucher à Nancy. Elle y fut reçeuë au bruit du Canon. Cent cinq Compagnies d'Infanterie bordoient les Ruës, depuis la Porte de la Ville-neuve, jusqu'à celle de la Court de la vieille Ville. M"}, {"id": "/div[1]/p[10]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[12]", "text": " le Commandeur Colbert estoit en bataille dans le Manége, à la teste du Regiment de Champagne, dont il est Mestre de Camp. Tous ses Soldats estoient habillez de neuf, avec une propreté qui ne se voit guére parmy des Troupes. On fit trois décharges de toute l’Artillerie. Toutes les Cloches carillonnerent, tous les Bourgeois firent des Feux devant leurs Logis, & mirent des Lanternes à leurs Fenestres.Messieurs du Parlement de Mets députerent deux Présidens, & fix Conseillers pour la haranguer. M"}, {"id": "/div[1]/p[10]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[13]", "text": " le Président Fremin porta parole. Elle reçeut aussi les Complimens de Messieurs du Bailliage, & le Prevost de l’Eglise de S. George luy en fit un au nom du Chapitre, dont elle témoigna beaucoup de satisfaction. Il y eut le soir Comédie Françoise, pendant laquelle on servît une Collation tres-magnifique dans vingt grands Bassins. Le mesme soir, on tira un Feu d'artifice sur la Terrasse du Jardin de la Court, où cette Princesse estoit logée. Elle charma toutes les Dames Lorraines qui ne pouvoient se lasser de l'admirer, & de la loüer. J'ay oublié de vous dire qu'il y avoit déja quelque temps qu'elle soufroit beaucoup d'un grand rhume, & qu'on luy avoit demandé si elle vouloit se reposer pendant quelques jours ; à quoy elle répondit, "}, {"id": "/div[1]/p[10]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[13]/text()[1]", "text": "Que le plaisir qu'elle se faisoit d'approcher du Roy, luy feroit oublier son mal, & le feroit mesme passer."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[14]", "text": " Si elle avoit tant d'impatience de se rendre aupres de luy, ce grand Prince n'en avoit pas moins de la voir. Il partit de S. Germain, le Lundy 26. de Fevrier. La Reyne estoit dans le mesme Carrosse avec Monseigneur le Dauphin, Madame de Guise, & Madame la Duchesse de Créquy sa Dame d'Honneur. Ils dînerent au Bourget. Vous sçavez que dans les marches de la Cour, le Roy ne descend point de Carrosse pour dîner. Les Officiers de la Reyne le servent & la prévoyance de M"}, {"id": "/div[1]/p[10]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[15]", "text": " le Marquis de Villacerf luy fait trouver dans ces sortes de Repas, tout l'ordre, & toute la politesse qu'on pourroit attendre dans les grandes Villes. Tout ce qu'il y avoit de Gens de qualité à la Cour furent servis à leur passage, avec autant d'abondance que de propreté. On n'épargna aucun rafraîchissement, & jusqu'aux plus petits Officiers, chacun y eut part. Le Roy, & Monseigneur le Dauphin, monterent à cheval apres le Dîné, & prirent le divertissement du vol de la Corneille, & de la Pie, qui les conduisit insensiblement jusqu'à Dammartin. Leurs Majestez y coucherent chez M"}, {"id": "/div[1]/p[10]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[16]", "text": " le Duc de Gesvres, Premier Gentilhomme de la Chambre. Les Mousquetaires firent la garde, le Regiment des Gardes ne devant point marcher pendant le Voyage."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le lendemain 27. le Roy alla dîner à Nanteüil, où M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " le Cardinal d'Estrées régala magnifiquement une partie des plus grands Seigneurs de la Cour. Nanteüil est un lieu qui appartient à ceux de cette Maison. Le Roy prit encor le mesme divertissement du Vol, & arriva le soir à Villiers-Costerets. Monsieur & Madame qui y estoient venus en relais le jour précedent, avoient tout fait préparer pour la reception de Leurs Majestez. Elles y devoient demeurer trois jours, afin de laisser le temps d'avancer à Madame la Dauphine."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Mercredy 28. le Roy apres avoir entendu la Messe à neuf heures du matin, alla courre le Cerf, accompagné de Monseigneur, & de Madame. La Chasse fut fort galante, & le Cerf se sacrifia de bonne grace, aux plaisirs de ces illustres Chasseurs. Pendant ce temps, la Reyne, qu’accompagnoient Madame de Guise, & Madame la Princesse de Conty, alla voir la Chartereuse de Bourg-fontaine, à une lieuë de Villiers-Costerets. Elle y entendit Vespres, visita les Cellules des Religieux, & fit entrer avec elle dans le Convent, les Dames du Païs qui se trouverent présentes. M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " le Duc de Créquy qui revenoit de Baviere, & qui avoit laissé Madame la Dauphine à Schlestat, arriva sur les cinq heures du soir, & parla si avantageusement de cette Princesse, qu’il donna de l’admiration pour elle à tous ceux qui l’entendirent. L’Apartement qui luy estoit destiné quand elle arriveroit, servit le soir pour le Bal. Les Hautbois des Mousquetaires furent meslez aux Violons de Monsieur. La Reyne commença le Bal avec Son A. R. & Monseigneur dança ensuite avec Madame la Princesse de Conty. Plusieurs Personnes masquerent ce soir-là. La Cour grossit fort pendant le sejour qu'on fit à Villiers-Costerets. Mademoiselle d'Orleans y vint de Paris, & M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " le Duc, de Chantilly. La chere y fut grande. M"}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[4]", "text": " le Chevalier de Lorraine y tint une Table magnifique. M"}, {"id": "/div[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[5]", "text": " le Marquis de Cœuvres, Capitaine des Chasses, l'y tint aussy. Elle estoit d'un grand nombre de Couverts, & servie tres-proprement"}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Samedy 2. jour de Mars, le Roy & la Reyne partirent de Villiers-Costerets. Monseigneur, Monsieur, Madame, Mademoiselle d'Orleans, & Madame de Guise, estoient dans le mesme Carrosse. Ils arrivérent l'apresdînée à Soissons. A peine la Reyne fut-elle descenduë de Carrosse à l'Evesché, qu'elle y remonta, accompagnée de Monseigneur, de Monsieur, de Madame, de Mademoiselle d'Orleans, de Madame de Guise, & de Madame la Princesse de Conty. Ces Princesses, suivies de plusieurs Duchesses, allérent à l'Abbaye de Nostre-Dame. C'est une Abbaye celebre, de l'Ordre de S. Benoist. Elle est de Fondation Royale, & a presque toûjours esté le partage des Princesses, dont on compte jusques à vingt-cinq. Madame d'Aumale & Madame d'Elbeuf, qui ont esté les deux dernieres Abbesses, estoient Princesses de la Maison de Lorraine, aussi-bien que Madame d'Harcourt, qui possede aujourd'huy cette Abbaye. Elle est fille du fameux Comte qui portoit ce nom. Les Princes ses Freres luy aidérent à faire les honneurs de son Convent. Elle reçeut la Reyne à la Porte de l'Eglise, à la teste de sa Communauté, & luy offrit de l'Eau-beniste, & à Monseigneur. Apres Complies, Sa Majesté fut menée à l'Apartement Abatial, qui est propre, modeste, & bien entendu. De là, on la fit descendre dans une fort belle Salle, où la Collation estoit servie. C'estoit un grand Ambigu orné de toute sorte de Fleurs. Les Carpes de la Riviere de Somme y furent admirées pour leur grosseur. La Reyne fut fort satisfaite du Régal, & promit à cette Abbesse de luy amener Madame la Dauphine à son retour."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Dimanche 3. de Mars, le Roy partit pour aller coucher à Fismes. M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " de Miromesnil, Intendant de Champagne, estoit venu jusque-là au devant de Sa Majesté. Il avoit fait amener deux cens Chevaux du voisinage de Troyes, pour soulager l'Equipage de la Cour ; & quoy qu'il eust fait reparer les chemins sur la route du Roy & de Madame la Dauphine, il avoit encor ordonné de quart de lieuë en quart de lieuë, cinquante Pionniers, pour remédier aux embarras en cas de besoin. Ce qui doit sur tout le faire admirer pour sa vigilance, ce sont plus de mille Chariots de fourrages & de bois qui avoient esté conduits par ses ordres à Châlons, de plus de quinze à vingt lieuës. Les soins de M"}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " Langaut Trésorier de France, avoient fort aidé à les y faire amener."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Lundy 4. du mois, le Roy partit de Fismes, & alla jusques à Rheims en chassant. Toutes les Dames estoient en habit de Chasse. La Maréchaussée, & M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " de Ville, vinrent au devant de Sa Majesté pour luy faire leurs Complimens. Elle défendit de faire tirer aucun coup de Canon, & logea au Palais Archépiscopal. La Reyne alla aussitost à l'Abbaye de S. Remy, où elle vit le Tombeau du Saint, & la Sainte Ampoule. Elle alla en suite, accompagnée de Monseigneur, & de plusieurs Princesses, à l'Abbaye de S. Estienne, pour y voir Madame d'Angennes de Ramboüillet, Sœur de feuë Madame la Duchesse de Montausier, à qui Monseigneur promit d'amener Madame la Dauphine. La Reyne visita aussi Madame Colbert Abbesse de Sainte Claire. Monseigneur, & tous ceux qui le suivoient, entrérent dans le Convent."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le Mardy 5. le Roy s’estant levé dés sept heures du matin, alla avec toute la Cour, entendre la Messe à l’Eglise Cathédrale"}, {"id": "/div[1]/p[16]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[16]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[16]/note[1]/p[1]/text()[1]", "text": "de Reims."}]}], "attributes": {"n": "2", "place": "bottom"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " ; apres quoy il monta en Carrosse, prit le chemin de Châlons, & y arriva sur les cinq heures du soir. Sa Majesté ayant apperçeu avant son entrée le Canon préparé sur les Rampars, envoya ordre à M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[3]", "text": " Parvilé Conseiller de Ville, & Commissaire de l'Artillerie, de ne point faire tirer. Le Roy, la Reyne, & Monseigneur, logérent à l'Evesché dans des Apartemens séparez, & tendus des Tapisseries de la Couronne. Une heure apres l'arrivée de Leurs Majestez, tous les Corps se rendirent à l'Evesché, & les salüerent sans leur faire de compliment. Le Roy n'en voulut point recevoir, & avoit défendu tout ce qui est de la cerémonie des Entrées. Ainsi les Bourgeois ne se sont mis sous les armes dans aucune des Villes où il a passé, & on ne l'a point attendu aux Portes, comme on auroit fait sans cette défence. M"}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[4]", "text": " de Ville firent en suite leurs Présens à Leurs Majestez & à Monseigneur. Ces Présens estoient dans des Manes fort propres, & consistoient en Bouteilles de Vin, Cire, & Confitures. Le lendemain, jour des Cendres, Sa Majesté accompagnée de Monsieur, vint sur les sept heures à l’Eglise Cathédrale"}, {"id": "/div[1]/p[16]/note[2]", "tag": "note", "children": [{"id": "/div[1]/p[16]/note[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[16]/note[2]/p[1]/text()[1]", "text": "de Châlons-en-Champagne."}]}], "attributes": {"n": "3", "place": "bottom"}}, {"id": "/div[1]/p[16]/text()[5]", "text": " où Elle entendit la Messe. Elle fut reçeuë à la Porte par M"}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[6]", "text": " de Bar Doyen, à la teste du Chapitre, qui luy presenta l’Eau-beniste, & la Croix à baiser ; & de là ce Prince fut conduit à son Prie-Dieu pres le Grand Autel. M"}, {"id": "/div[1]/p[16]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[7]", "text": " le Cardinal de Boüillon luy donna les Cendres qui estoient préparées dans un Bassin de vermeil doré, & que ce mesme Doyen avoit benîtes. Il les donna en suite à Monsieur. La Musique de l’Eglise chanta quelques Motets pendant la Messe. Monseigneur fit ses devotions ce mesme matin, & ne pût partir qu’apres le Roy, qui prit le chemin de Vitry. Sa Majesté estoit dans une Caleche avec Monsieur ; & Monseigneur, dans son Carrosse, accompagné de M"}, {"id": "/div[1]/p[16]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[8]", "text": " les Ducs de Montausier, & de Crussol & de M"}, {"id": "/div[1]/p[16]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[9]", "text": " Miler son Sous-Gouverneur."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Pendant tout ce temps, Madame la Dauphine avoit continué son Voyage, & de Nancy, estoit arrivée à Toul le 2. de Mars. Elle y fut reçeuë à la Porte de la Ville par M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " le Comte de Pas-Feuquieres qui en est le Gouverneur. La Garnison & les Bourgeois estoient sous les armes. Les Magistrats vinrent aussi-tost la complimenter. Le Maistre Echevin portoit la parole. M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " de Fieux, Evesque de Toul, la vint aussi haranguer. Il estoit en Rochet & en Camail, & à la teste de son Chapitre. Cette Princesse entendit la Messe le lendemain dans la Cathédrale, où l’on chanta le "}, {"id": "/div[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[4]", "text": ", & partit pour aller coucher à Commercy. Le 4. elle vint à Bar, & le 5. à Sermaise. M"}, {"id": "/div[1]/p[17]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[5]", "text": " le Duc de la Trémoüille l’y vint trouver. Il estoit envoyé pour luy faire des Complimens de la part du Roy, & de Monseigneur. Elle partit de Sermaise le 6. au matin, & vint entendre la Messe dans la Chapelle du Chasteau de Bégnicourt, qui apartient à M"}, {"id": "/div[1]/p[17]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[6]", "text": " Langaut Trésorier de France. Elle y reçeut des Cendres de la main de M"}, {"id": "/div[1]/p[17]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[7]", "text": " l'Evesque de Condom, & trouva M"}, {"id": "/div[1]/p[17]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[8]", "text": " le Duc de Créquy qui venoit luy faire de nouveaux Complimens de la part du Roy. Cette Princesse dîna dans ce Chasteau, & en partit à une heure pour se rendre à Vitry. M"}, {"id": "/div[1]/p[17]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[9]", "text": " de Brisac Major des Gardes, la rencontra en chemin, dans un lieu nommé Brufor, & luy apprit que le Roy venoit au devant d'elle. Cet avis luy fit aussitost donner des ordres pour faire avancer avec toute la diligence possible. Sa Majesté estoit arrivée à Vitry sur le midy par un temps des plus fâcheux. La Ville est petite, mais fort agreable, & bâtie comme la Place Royale. Elle avoit esté ruinée pendant les guerres de François I. & de Charles Quint. François I. la fit entierement rebâtir, & c'est par cette raison qu'on l'appelle présentement "}, {"id": "/div[1]/p[17]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[9]/text()[1]", "text": "Vitry le François,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[10]", "text": " ce dernier nom ayant esté adjoûté à son ancien, qui estoit Vitry. Le Roy y estant arrivé, comme je viens de marquer, & ayant sçeu que Madame la Dauphine dînoit au Chasteau de Bégnicourt, commanda qu'on servist à dîner au plutost, & ne demeura pas plus d'un quart-d'heure à table. Il remonta en suite en Carrosse, & mit pied à terre à deux lieuës au dela de Vitry, où il entretint quelque temps en particulier M"}, {"id": "/div[1]/p[17]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[11]", "text": " l'Evesque de Condom qui avoit pris les devans, & qui luy dit que Madame la Dauphine alloit arriver. Sa Majesté l'ayant sçeu, fit chercher l'endroit le plus propre à mettre pied à terre. Le Carrosse de Madame la Dauphine parut peu de temps apres. M"}, {"id": "/div[1]/p[17]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[12]", "text": " le Comte de Ligneville, Gentilhomme de la Chambre de M"}, {"id": "/div[1]/p[17]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[13]", "text": " l’Electeur de Baviere, & Mestre de Camp de Cavalerie, qui avoit accompagné cette Princesse jusque là depuis Munic, & qui s’estoit avancé jusques à l’endroit où estoit le Roy, ayant aperçeu ce Prince, courut de luy-mesme à Madame la Dauphine, & luy dit, que le Roy estoit à cent pas de là. Cette Princesse, impatiente de le voir, voulut ouvrir elle-mesme la Portiere de son Carrosse, & perdit un peu de temps à prendre ce soin, son empressement luy causant une certaine précipitation qui fait bien souvent, que plus on se presse, moins on vient à bout de ce qu'on veut faire. Ce peu de retardement fut cause que le Roy mit pied à terre un peu plûtost qu'elle. Voicy, Madame, un endroit bien délicat. C'est entreprendre beaucoup, que de vouloir vous décrire ce qui s'est passé dans cette Entreveuë. Il ne s'agit que de vous rendre compte de quelques momens. Le temps est court, & cependant, tous ceux qui en parlent, sont si peu d'accord ensemble, que je n'ose vous rien garantir sur cet Article. Le Roy n'ayant point voulu estre suivy lors qu'il aprocha de Madame la Dauphine, peu de Gens peuvent se vanter d'avoir entendu ce qu'il luy a dit en l'abordant. Plusieurs n'ont pas laissé d'en écrire, & j'ay plus de vingt Relations qui entrent dans ce détail, les unes plus, les autres moins ; mais si elles se contrarient à l'égard de l'arangement des paroles, elles sont presque toutes d'accord touchant le sens. Ainsi j'ay sujet de croire que ce que je vay vous dire sur ce sujet, ne sera pas fort éloigné de la verité. Le Roy estant descendu de Carrosse, comme je vous l’ay marqué, fit quelques pas pour joindre Madame la Dauphine. Si tost qu’elle l’aperçeut, elle fit jeter à terre une peau d’Ours, parce que la place estoit mal-propre, & voulut en mesme temps se jeter à ses genoux. Le Roy la retint, & en la relevant l’embrassa, & la baisa deux fois. Il l'appella Madame d'abord, & luy dit en suite, "}, {"id": "/div[1]/p[17]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[13]/text()[1]", "text": "Ma Fille, j'avois plus d'impatience de vous voir que je ne puis l'exprimer."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[14]", "text": " Il adjoûta, "}, {"id": "/div[1]/p[17]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[14]/text()[1]", "text": "Qu'il avoit beaucoup de joye qu'elle fust arrivée en bonne santé, & qu'il avoit craint que la longueur du chemin, la saison & le mauvais temps ne l'eussent incommodée."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[15]", "text": " Cette Princesse luy répondit, "}, {"id": "/div[1]/p[17]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[15]/text()[1]", "text": "Qu'elle n'avoit pas eu moins d'impatience d'avoir l'honneur de le voir, & qu'elle luy avoit tant d'obligation de toutes les manieres, qu'elle ne pouvoit se dispenser, dans un jour aussi glorieux que celuy-là, d'avoir quelque chagrin, quand elle envisageoit le peu de moyens qu'elle pourroit jamais avoir de luy donner des marques de reconnoissance proportionnées aux bienfaits de Sa Majesté."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[16]", "text": " Le Roy luy présenta en suite Monseigneur le Dauphin, en luy disant, "}, {"id": "/div[1]/p[17]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[16]/text()[1]", "text": "Madame, voila le Cavalier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[17]", "text": ". Sa Majesté avoit dit à ce jeune Prince de le laisser parler le premier, & qu’il prenoit sur luy le Compliment qu’il estoit obligé de faire à Madame la Dauphine. Monseigneur l’ayant salüée & baisée, Monsieur s’approcha de cette Princesse, & luy fut présenté par Sa Majesté, qui luy dit, "}, {"id": "/div[1]/p[17]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[17]/text()[1]", "text": "Madame, voila mon Frere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[18]", "text": ". Monsieur la salüa, & la baisa d'un costé; apres quoy Sa Majesté dit, qu'il falloit remonter en Carrosse & qu'on parleroit de toutes choses plus commodement. Le Roy entra le premier, & ayant dit à cette Princesse qu'il le saisoit comme Pere, il luy tendit la main pour luy aider à monter, & Monseigneur luy aida de l'autre. Le Roy la fit mettre aupres de luy. Monsieur se plaça sur le devant entre Madame de Richelieu, & Madame Rochefort. Monsieur se mit à la Portiere du costé de Madame la Dauphine; & l'autre Portiere fut occupée par Madame de Maintenon. Sur les Quatre ou cinq heures du soir, ils arriverent à Vitry, & allerent descendre au Logis du Roy, où tous les Princes du Sang se trouverent, & pluieurs grand Seigneurs qui y estoient demeurez, Sa Majesté n'ayant voulu mener personne à cette Entreveuë. En descendant de Carrosse, le Roy prit la main de Madame la Dauphine, & la mena par son Apartement dans celuy qui avoit esté préparé pour cette Princesse. Tous les Princes, & Seigneurs précederent en montant l'Esclalier. Monseigneur, & Monsieur, marchoient seuls devant le Roy, & M"}, {"id": "/div[1]/p[17]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[19]", "text": " le Duc de Richelieu ayant vû que Sa Majesté avoit donné la main à Madame la Dauphine, passa devant avec d'autres. Un moment apres, le Roy n'ayant point vû M"}, {"id": "/div[1]/p[17]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[20]", "text": " de Richelieu, dit à M"}, {"id": "/div[1]/p[17]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[21]", "text": " le Maréchal de Belfonds qui se trouva là, de luy prendre l'autre main. Elle fut conduite de cette sorte dans l'Apartement qu'elle devoit occuper. La foule estoit si grande, que le Roy luy dit "}, {"id": "/div[1]/p[17]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[21]/text()[1]", "text": "Qu'il seroit difficile d'assembler en aucun lieu de la Terre, autant de Gens d'un aussi grand mérite, & d'une aussi haute qualité qu'elle en voyoit dans un si petit espace."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[22]", "text": " Sa majesté estant bien aise d'entretenir cette Princesse en particulier, la fit passer dans un petit Cabinet. Monseigneur y entra quelque temps apres. La joye du Roy qui pouvoit le remplir entierement, ne l'empescha pas de quiter Madame la Dauphine, & de se retirer dans Sa Chambre, où il tint Conseil. Monseigneur & Monsieur, demeurerent avec elle, & on leur servit la Collation. Monseigneur luy présenta en suite tous les Princes, Ducs, Maréchaux de France, & Officiers de la Couronne, qui la salüerent, & la baiserent selon leur rang. Les autres Seigneurs luy baiserent le bas de la Robe. Elle se leva pour les Princes & les Ducs, & fit donner des Sieges plians aux Princes du Sang, & aux Cardinaux qui l'avoient aussi baisée en la salüant. Elle dit à Monsieur le Prince, "}, {"id": "/div[1]/p[17]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[22]/text()[1]", "text": "Qu'elle le connoissoit par ses grandes Actions, par ses Batailles qu'il avoit gagnées, & par les Villes qu'il avoit prises."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[23]", "text": " Quelqu'un ayant dit à cette Princesse pendant le Cercle qu'elle tint avec tant d'Hommes, qu'il n'y avoit pas loin de Vitry à Châlons, & quelle y seroit bien-tost, elle répondit, "}, {"id": "/div[1]/p[17]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[23]/text()[1]", "text": "Qu'elle ne comptoit plus le chemin depuis qu'elle avoit vû le Roy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[24]", "text": " M"}, {"id": "/div[1]/p[17]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[24]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[25]", "text": " le Duc de la viéville luy vint faire des Complimens de la part de la Reyne, à qui le Roy avoit envoyé M Sanguin avec une Lettre remplie des éloges de Madame la Dauphine. Elle marquoit "}, {"id": "/div[1]/p[17]/hi[25]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[25]/text()[1]", "text": "qu'il en estoit tres-content, & qu'elle plaisoit fort à Monseigneur."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[26]", "text": " Sa Majesté vint la retrouver demy-heure avant le Soupé, qui se fit dans l'Antichambre de cette Princesse. Ce Soupé fut égal aux précedens. On mangea maigre à cause du jour des Cendres. La Table estoit longue, le Roy seul au milieu à sa place ordinaire, Madame la Dauphine à sa droite au bout de la Table, Monseigneur aupres d'elle, & Monsieur à l'autre bout. Toute le monde remarqua que Madame la Dauphine mangeoit fort proprement, & de la meilleure grace du monde. Plusieurs autres Tables furent servies dans ce mesme temps par les Officiers de la Bouche, pour les Princes & Seigneurs. Le Soupé finy, on rentra dans la Chambre de Madame la Dauphine, & tous les Hommes en estant sortis apres un quart d'heure de conversation, & Monsieur s'estant retiré chez luy, cette Princesse se des-habilla, & se coucha en présence du Roy, & de Monseigneur, qui y restérent encor trois quarts-d'heures apres qu'elle fut couchée. Sa Majesté se retira en suite dans son Apartement, suivie de Monseigneur, qui luy donna la Chemise. Le Roy luy dit en la recevant; "}, {"id": "/div[1]/p[17]/hi[26]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[26]/text()[1]", "text": "Mon Fils, vous me donnez aujourd'huy la Chemise, je vous la rendray demain."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[27]", "text": " J'ay oublié de vous dire que dans la mesme journée le Roy ayant présenté M"}, {"id": "/div[1]/p[17]/hi[27]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[27]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[28]", "text": " de Louvoys à Madame la Dauphine, elle répondit à Sa Majesté, "}, {"id": "/div[1]/p[17]/hi[28]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[28]/text()[1]", "text": "Qu'elle connoissoit son nom, qu'il avoit bien contribué à le faire craindre en Allemagne, & qu'elle aprenoit icy qu'il contribuoit beaucoup à le faire aimer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[29]", "text": ". Le lendemain 7. entre huit et neuf, Monseigneur alla tirer le Rideau de Madame la Dauphine, luy donna le bonjour, & se retira. Le Roy la vint voir à sa Toilete, & la conduisit en suite à la Messe à Nostre-Dame. Il promit mille Ecus aux Marguilliers pour l'ornement de leur Eglise, & les fit donner. Apres la Messe, Sa Majesté monta en Carrosse avec Madame la Dauphine, Monseigneur, Monsieur, Mesdames de Richelieu, de Rochefort, & de Maintenon. La plûpart des Princes & grands Seigneurs monterent à cheval. Il y en eut toûjours grand nombre autour du Carrosse de Sa Majesté, & le chemin en fut tout couvert depuis Vitry jusques à Châlons. Leurs Habits estoient magnifiques, & on ne pouvoit rien voir de plus brillant. Aussi le Roy dit, "}, {"id": "/div[1]/p[17]/hi[29]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[29]/text()[1]", "text": "qu'il estoit bien content de la Cour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[30]", "text": ". On dîna à Sepe, à quatre lieuës de Vitry, & à trois de Châlons. Le Roy mangea dans son Carrosse avec Madame la Dauphine, Monseigneur, & Monsieur. Sa Majesté fut servie par Son Altesse Serénissime. Le mesme jour, la Reyne partit de Châlons, accompagnée de Madame, de Mademoiselle d'Orleans, de Madame de Guise, de Madame la Duchesse, de Madame la Princesse de Conty, & de Mademoiselle de Bourbon, pour venir au devant de Madame la Dauphine, qu'elle rencontra environ à une lieuë & demie. Sa Majesté voyant arriver le Carrosse du Roy, descendit du sien avec les Princesses. Le Roy descendit en mesme temps. Madame la Dauphine alla au devant de la Reyne, & voulut se jetter à ses genoux. La Reyne l'en ayant empeschée, ainsi qu'avoit fait le Roy, l'embrassa, & la baisa plusieurs fois avec beaucoup de tendresse ; apres quoy, elle luy montra & nomma les Princesses du Sang qui estoient présentes. Les Complimens furent courts, & on remonta en Carrosse. Le Roy entra dans celuy de la Reyne, qui se mit aupres de luy. Madame la Dauphine, & Monsieur, se placerent dans l'autre fond, Monseigneur à la Portiere, du costé de Madame la Dauphine, & Madame à l'autre Portiere. Vous remarquerez que jusques apres la seconde Benédiction du Mariage, Monseigneur a toûjours donné le pas à cette Princesse. Elle avoit mis ce jour-là une Jupe de Brocard blanc, à fond d'argent trait ; & comme elle estoit fort lourde, ce jeune Prince la tint, afin qu'elle pust monter en Carrosse plus aisément. Les Princesses monterent dans le second & troisiéme Carrosse du Corps. Toute cette auguste Compagnie arriva à Châlons sur les cinq heures du soir. Le Corps de Ville, à la teste duquel estoit M"}, {"id": "/div[1]/p[17]/hi[30]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[30]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[31]", "text": " Godet Avocat du Roy, vint rendre ses respects à Leurs Majestez, ainsi que les autres Corps. Ils les rendirent aussi à Madame la Dauphine, qu'ils salüerent sans luy faire de Compliment. M"}, {"id": "/div[1]/p[17]/hi[31]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[31]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[32]", "text": " de Saintot dit au Corps de Ville qu'on l'avertiroit du jour que Madame la Dauphine choisiroit pour recevoir leur Présent. Entre sept & huit heures du soir, M"}, {"id": "/div[1]/p[17]/hi[32]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[32]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[33]", "text": " le Cardinal de Boüillon donna à Monseigneur le Dauphin, & à Madame la Dauphine, la seconde Benédiction du Mariage dans la Chapelle de l’Evesché, en présence du Curé de la Trinité, Paroisse de ce Chasteau. Ce Curé eut ordre de s’y rendre en Etole & en Surplis, & y fut conduit par deux Gardes. Madame la Dauphine demanda à se confesser avant la Cerémonie ; & comme elle souhaita que ce fust en Allemand, on fit venir un Chanoine de Liege, que M"}, {"id": "/div[1]/p[17]/hi[33]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[33]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[34]", "text": " le Cardinal de Boüillon avoit amené avec luy. Cette Princesse fut menée à la Chapelle par M"}, {"id": "/div[1]/p[17]/hi[34]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[34]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[35]", "text": " le Duc de Richelieu, & par M"}, {"id": "/div[1]/p[17]/hi[35]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[35]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[36]", "text": " le Maréchal de Belfonds. Il n’y eut que les Princes du Sang présens à cette Cerémonie. M"}, {"id": "/div[1]/p[17]/hi[36]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[36]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[37]", "text": " le Cardinal de Boüillon benit treize Pieces d’or, & un Anneau d’or & d’argent meslez ensemble, & dit tout haut ces paroles. "}, {"id": "/div[1]/p[17]/hi[37]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[37]/text()[1]", "text": "Loüis, Dauphin de France, ne prenez-vous pas Marie-Anne-Christienne-Victoire de Baviere, icy présente, pour vostre Femme ? Et vous, Marie-Anne-Christienne-Victoire de Baviere, ne prenez-vous pas Loüis, Dauphin de France pour vostre Mary"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[38]", "text": " ? Apres qu’ils eurent tous deux répondu, "}, {"id": "/div[1]/p[17]/hi[38]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[38]/text()[1]", "text": "Oüy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[39]", "text": ", M"}, {"id": "/div[1]/p[17]/hi[39]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[39]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[40]", "text": " le Cardinal de Boüillon donna les treize Pieces d’or & l’Anneau à Monseigneur, qui mit l’Anneau au doigt de Madame la Dauphine, & luy donna les treize Pieces d’or en foy de mariage. Apres la Cerémonie, le Roy soupe. La Table estoit faite en demy-cercle ou Fer à Cheval. Je vous en envoye la Figure. Vous y pouvez lire le snoms de toutes les Personnes qui souperent avec Sa Majesté, & voir le rang qu'elles eurent à cette Table. Son Altesse Serénissime, comme Grand-Maître de la Maison du Roy, donna la Serviette à Sa Majesté, M"}, {"id": "/div[1]/p[17]/hi[40]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[40]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[41]", "text": " de Villacerf, comme Premier Maître-d'Hôtel, la donna à la Reyne; un Gentilhomme servant, la donna à Monseigneur; un autre, à Madame la Daupine, & un autre, à Monsieur, à Madame, & à Mademoiselle d'Orleans. Madame de Guise eut une mesme Serviette avec Madame la Princesse de Conty, ainsi que Madame la Duchesse avec Mademoiselle de Bourbon, chacune de ces Serviettes leur ayant esté aussi présentée par un Gentilhomme servant. Apres le Soupé, on tira un grand nombre de Boëtes, & toute l'Artillerie de la Ville, & l'on fit joüer un Feu d'artifice sur le Rampart, vis-à-vis des Fenestres de la Chambre dy Roy. Sur les dix heures du soir, Leurs Majestez ayant pressé le coucher, conduisirent Monseigneur & Madame la Dauphine dans leur Apartement. Cette Princesse, apres avoir fait quelques prieres, alla embrasser le Roy. Elle le tint fort longtemps, & eut de la peine à le quiter. Sa Majesté donna la Chemise à Monseigneur ce soir-là, & la Reyne à Madame la Dauphine. La Toilete de cette Princesse fut admirée de toute la Cour, comme l'ouvrage le plus magnifique & le mieux ordonné qu'on eust encor veu. Tous les ornemens estoient composez des attributs de Monseigneur, de l'Hymen, & de l'Amour, meslez d'Armes, Chifres, & Fleuronsn qui faisoient une liaison tres-agreables. Les morceaux estoient de raport, d'une Broderie fort levée, or & argent trait, & nuée d'un peu de vert & d'incarnat. On avoit fait le fond de cette Toilete, d'une Etofe toute argent à petits carreaux, & la campagne de trait fort relevée, & travaillée en façon de Filigrane, le tout au crochet, & représentant les Dauphins entrelassez de Festons de Fleurs. Je ne vous ay point parlé des Habits de Monseigneur, quoy qu'il en ait changé plusieurs fois. Il en a mis cinq fort diférens les uns des autres, & les plus magnifiques qui se soient encor faits, tant pour la broderie que pour le Dessein. Celuy qu'il avoit le jour de la Cerémonie, estoit de Satin noir plein, brodé tout or, avec de grands Compartimens de Rabesques fort plats. Ces Rabesques estoient rebrodées d'un petit ouvrage qui paroissoit estre fort délicatement cizelé, de maniere que cette Broderie avoit tres-peu d'epaisseur, sans quoy l'on ne peut estre bien habillé. Cet Habit estoit à Manteau. Le second estoit un Juste-à-Corps brodé sur une Etofe d'un fond violet, & façonné de petits ouvrages en carreaux or & argent. Cette Etofe aussi particuliere qu'on en puisse voir changeoit de couleur selon les diférens jours qu'elle recevoit. La Broderie estoit à compartimens brodez d'argent, & ornée d'incarnat, qui entrelassoit des Fleurons d'argent. Le fonds du troisième Habit estoit d'une Serge de foye gris-blanc. On y avoit mis une broderie en maniere de Chaînes qui s'entrelassoient l'une dans l'autre. Toutes ces Chaînes or & argent, estoient diféremment brodées, & paroissoient en ouvrage d'Orfevrerie. De la Broderie qui représentoit des Diamans & des Perles, estoit enchassée dedans, & si ingénieusement travaillée, qu'elle trompoit la veuë. Le quatriéme estoit d'un Drap couleur de canelle, tout brodé d'argent, & le cnquiéme, d'une Etofe de soye or & argent, fort claire, avec une Broderie tout or, meslée d'un peu de vert. Madame de Crussol avoit ordonné tous ces Habits, aussi-bien de la Toilette, & M"}, {"id": "/div[1]/p[17]/hi[41]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[41]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[42]", "text": " Berrin avoit dessiné le tout. Je ne vous parle point de ceux du Roy. Sa Majesté en changea souvent. Ils estoient d'une beauté surprenante, & furent admirez de Madame la Dauphine. Je vous ay si peu marqué de choses touchant le commerce d'écriture que Monseigneur & cette Princesse ont eu ensemble, jusques au moment qu'ils se sont veüs la premiere fois, que je croy devoir reprendre icy cet Article. Quand j'aurois sçeu plutost ce que je vous en vay apprendre, il auroit falu que j'eusse esté bien informé du temps que chaque Lettre a esté écrite, pour en parler dans son ordre, & c'est ce qu'on ne m'a pû dire precisément. Je vous ay déja marqué quelque chose de la premiere Lettre de Monseigneur. Quand il écrivit, Madame la Dauphine n'estoit encor que Princesse de Baviere. C'estoit pour luy témoigner la joye qu'il ressentoit de ce qu'une Princesse qui avoit autant de mérite & de vertu qu'elle, estoit destinée à le rendre heureux, & pour luy faire conoistre l'impatience qu'il avoit de la voir en France. Madame la Dauphine luy répondit avec beaucoup d'esprit & de prudence. Je vous ay aussi parlé de cette Réponse. Monseigneur ayant appris en la recevant que les Articles estoient signez, luy en marqua la joye par une seconde Lettre pleine d'estime pour elle, & de l'impatience qu'a toûjours un jeune Amant. Il luy écrivit encor une Lettre de créance par M"}, {"id": "/div[1]/p[17]/hi[42]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[42]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[43]", "text": " le Duc de Créquy, fort galante, comme à Madame la Princesse de Baviere, & une autre en mesme temps, comme à Madame la Dauphine qui ne devoit luy estre renduë qu'apres la Cerémonie du Mariage. Il luy témoignoit par cette derniere, le desir extréme qu'il avoit de la posseder. Ce Prince luy en écrivit encor plusieurs autres qu'elle reçeut sur le chemin. Voicy une des Réponses qui courent d'elle. Mille Gens l'ont copiées dans les mesmes termes que vous avvez voir. "}, {"id": "/div[1]/p[17]/hi[43]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[43]/text()[1]", "text": "Plus j'approche de vous, plus j'ay de plaisir à recevoir vos Lettres. Quand je les lis, il me semble que j'ay beaucoup de choses à vous mander ; mais suand je pense écrire, la plume me tombe des mains, & tout demeure dans mon coeur, pour vous le dire moy mesme. Ma consolation est la pensée que j'ay de vous voir bientost, & de pouvoir vous plaire. C'est à quoy je m'appliqueray uniquement avec beaucoup de soin, estant comme je suis, &c."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[44]", "text": " Cette Princesse fut enrhumée les premiers jours qu'elle fut entrée en France. Elle reçeut peut de temps apres de Monseigneur le Dauphin une Lettre fort galante sur le sujet de son rhume. Elle en reçeut aussi plusieurs du Roy pendant son Voyage; & toutes les fois qu'on luy en rendit, elle marqua qu'elle ne sçavoit comment reconnoistre toutes les bontez que Sa Majesté avoit pour elle."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le Vendredy 8. de Mars, le Roy & toute la Cour, visiterent Monseigneur le Dauphin & cette Princesse, avant leur lever. Sur les onze heures ils se rendirent à l’Eglise Cathédrale, accompagnez de toute la Maison Royale. Monseigneur, en Habit à Manteau, marchoit le premier. Le Roy suivoit, & Madame la Dauphine venoit apres, menée par M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Duc de Richelieu & par M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " le Marquis de Belfonds, reçeu en survivance à la Charge de Premier Ecuyer. La Reyne marchoit en suite, & toute la Cour derriere elle. Leurs Majestez furent reçeuës à la Porte par le Clergé, revestu de Chapes, & le Roy fut complimenté par le Doyen. Deux Carreaux avoient esté préparez sur les degrez de l’Autel. Monseigneur & Madame la Dauphine, vinrent s’y mettre à genoux, vers le milieu de la Messe que celébra M"}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[4]", "text": " le Cardinal de Boüillon en Habits Pontificaux. Sitost qu’il s’y furent mis, on apporta à M"}, {"id": "/div[1]/p[18]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[5]", "text": " l’Evesque d’Orleans Premier Aumônier du Roy, & à M"}, {"id": "/div[1]/p[18]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[6]", "text": " l’Evesque de Condom Premier Aumônier de Madame la Dauphine, un Poële de Brocard d’argent, qu’ils étendirent au dessus de la teste de ce Prince & de cette Princesse. M"}, {"id": "/div[1]/p[18]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[7]", "text": " le Cardinal de Boüillon se tourna vers eux, & dit les Oraisons ordinaires, apres quoy on osta le Poële. Toute l’Eglise estoit tenduë depuis le haut jusqu’au bas, des Tapisseries de la Couronne, & l’Autel orné de l’Argenterie de la Chapelle de Sa Majesté. La Musique de l’Eglise chanta pendant la Messe, des Motets qui avoient esté composez sur le Mariage de Monseigneur. Au retour, Madame la Dauphine trouva dans sa Chambre vingt Corbeilles remplies de Bijoux, la plûpart ornez de Pierreries. La propreté, la galanterie, & la magnificence de ce Présent, marquoient assez qu'il ne pouvoit venir que du Roy. Cette Princesse fit voir qu'elle estoit de tres-bon goust, par la distinction qu'elle fit des choses qui le composoient. Elle en distribua sur l'heure la plus grande partie, & donna des Garnitures de Pierreries à ses Filles d'Honneur. L'apresdînée, les principaux Officiers de sa Maison presterent le Serment entre ses mains. Je vous ay parlé d'eux quand le Roy les a gratifiez de leurs Charges. Ainsi je ne vous répete point leurs noms. Le mesme jour, Madame la Dauphine s'estant retirée dans son Cabinet pour écrire à M"}, {"id": "/div[1]/p[18]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[8]", "text": " l'Electeur son Frere, le Roy parut à la Porte de ce Cabinet, & luy demanda s'il pouvoit entrer. Madame la Dauphine se leva, & vint au devant de luy, en luy disant qu'elle alloit écrire à M"}, {"id": "/div[1]/p[18]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[9]", "text": " l'Electeur de Baviere, & qu'elle estoit fort embarassée pour luy faire le détail des Présens qu'elle avoit reçeus le matin. Le lendemain 9. toute la Cour prit le divertissement de la Promenade à une Maison de plaisance de M"}, {"id": "/div[1]/p[18]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[10]", "text": " l'Evesque de Châlons, & passa par le Jar en y allant. Le Jar est une maniere de Cours d'une tres-grande beauté. Peu de Lieux publics en France, sont plus agreables. Le Corps de Ville eut l'honneur de salüer Madame la Dauphine à son retour, & luy fit son Présent, qui consistoit en Cire & en Confitures."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Le Dimanche 10. du mois, la Cour partit de Châlons, et vint coucher à Rheims. Monseigneur alla à S. Remy avec Madame la Dauphine, & s’acquita en suite de la promesse qu’il avoit faite à Madame de Ramboüillet, en menant cette Princesse à L’Abbaye S. Etienne. Cette illustre Abbesse leur donna une Collation, mais si magnifique, qu’il seroit fort malaisé de voir une Table mieux couverte que le fut celle où elle la fit servir. La Reyne, Monseigneur, & Madame la Dauphine, allérent aussi à l’Abbaye de S. Pierre de Rheims, dont Madame d’Orval de Béthune est Abbesse. Sa Majesté luy avoit promis en passant, de luy mener Madame la Dauphine. On chanta une seconde fois le "}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]/text()[2]", "text": ", & cette Abbesse n’oublia rien pour marquer sa joye, sa reconnoissance, & son respect. Il y eut Collation toutes les deux fois, & la Reyne, Monseigneur, & Madame la Dauphine, voulurent bien recevoir des Ouvrages que Madame de S. Pierre leur présenta, de la façon de ses Filles. Elles en loüerent fort le dessein, & le travail. Toute la Cour vint coucher à Fismes le Lundy onziéme, & le lendemain à Soissons. À peine la Reyne fut-elle arrivée, que pour s'acquiter de sa promesse, elle mena Madame la Dauphine à Madame l'Abbesse d'Harcourt. Elles furent accompagnées de toutes les Princesses. Le Régal qu'elle leur fit, fut encor plus magnifique que le premier ne l'avoit esté. Elle reçeut de fort grandes honnestetez de Madame la Dauphine, & eut l'honneur de l'entretenir longtemps. Leur conversation se fit dans une Gallerie pleine de Livres. Ce fut là que ces deux Princesses, qui ont esté l'une & l'autre élevées dans les belles connoissances, furent charmées réciproquement de leur esprit. Madame l'Abbesse présenta à la Reyne, à Monseigneur, & à Madame la Dauphine, de tres-beaux Ouvrages en Broderie, qui furent reçeus avec tout l'agrément possible. Ce mesme jour, l'Académie Françoise de Soissons se rendit chez Madame la Dauphine, & eut l'honneur de la saluer. Vous sçavez que M"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[3]", "text": " le Cardinal d'Estrées en est Protecteur. Toute la Cour partit le 13. au matin pour aller coucher à Villiers-Costerets. Le voisinage de la Forest, qui est une des plus grandes du Royaume, obligea François I. à faire bastir ce Château. Les Apartemens en sont grands, commodes, & bien dégagez. Il y eut Comédie Italienne le jour que Leurs Majestez y arriverent. Le Jeudy 14. elles prirent le divertissement de la Chasse au Cerf. Le mesme jour, M"}, {"id": "/div[1]/p[19]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[4]", "text": " de la Rochelambert, Seigneur de Grimancourt, Président au Présidial de Crépy en Valois, accompagné des Echevins de la Ville, vint pour faire Compliment à Madame la Dauphine. On leur fit sçavoir qu'on ne vouloit aucune Harangue, & qu'on les avoit refusées à Châlons, à Rheims, & à Soissons. Ainsi ils salüerent seulement cette Princesse, & luy firent leurs Présens, dont on estima la galanterie. Le mesme soir, la Cour eut encor une Comedie Italienne. Le 15. on prit le divertissement du Vol de l’Oiseau, & le soir, celuy du Bal. Le 16. on courut le Cerf, & pour la troisiéme fois il y eut le soir Comédie Italienne. Toute la Cour estant partie le 17. de Villers-Côterets, vint coucher à Dammartin, & le Lundy 18. à S. Germain. Avant que d’y arriver, le Roy fit voir à Madame la Dauphine toute la Fauconnerie que M"}, {"id": "/div[1]/p[19]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[5]", "text": " le Comte Desmaretz avoit fait venir au Bourget. On y courut un Lievre, & l’on se divertit au Vol de l’Oiseau. Madame la Dauphine tint Cercle le lendemain. Toutes les Femmes de qualité qui estoient pour lors à la Cour, s’y trouverent. Cette Princesse fit naître les occasions de parler à toutes l'une apres l'autre, & fit remarquer par là sa bonté & son esprit. À la fin du Cercle, elle dit à toutes ces Dames, "}, {"id": "/div[1]/p[19]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[5]/text()[1]", "text": "Que ne les connoissant pas encor assez, elle ne sçavoit si elle avoit rendu à chacune ce qu'elle luy devoit, & si elles estoient satifaites d'elle ; mais que comme à l'avenir elle les connoistroit mieux, elle leur donneroit lieu d'en estre contentes."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]/text()[6]", "text": "Un discours si honneste, sorty de la bouche d'une si grande Princesse, charma tout le monde. Toutes les Dames se retirerent en l'admirant, & luy donnerent des loüanges, qui bien qu'elles parussent excessives, luy estoient pourtant légitimement deuës. Le soir, elle vit l’Opéra de Proserpine. Le Roy se mit entre la Reyne & elle, afin d’avoir lieu de l’entretenir, & de sçavoir ses sentimens. Cette Princesse en jugea avec des lumieres, & une penétration d’esprit surprenante, & son discernement parut admirable dans tout ce qu’elle dit au Roy, tant sur la Piece, que sur les Voix, & les Ornemens."}]}]}