{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-01b_120", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Soissons]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1687 (seconde partie) [tome 2], p. 120-124"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ils virent l'Eglise de Saint Gervais & de Saint Protais qui est la Cathedrale, & admirerent celle de l'Abbaye de Saint Jean des Vignes pour sa grandeur, sa blancheur, sa propreté, & sur tout pour sa clarté. Aussi eut-on dire que c'est une des plus belles Eglises du Royaume. Cette Abbaye est de fondation Royale, & ses Religieux sont de vivantes Images de pieté & de veritables sujets d'édification. Ils monterent aux Orgues, qui sont neuves & trés-belles, & ils les toucherent fort longtemps ; aprés quoy estant remontez en carrosse, on les conduisit au jardin de l'Arquebuse, dans lequel ils prirent plaisir à se promener. Ils le trouverent fort agreable, & allerent de là au Mail, qui n'est pas encore dans sa perfection, mais qui sera trés-beau lorsque les Arbes seront evenus plus grands. Le soir M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Intendant leur donna à souper dans son Hostel, où toutes les personnes de qualité furent conviées. Ils admirerent sa magnificence & sa bonne chere. Il y eut Bal aprés soupé. On leur donna aussi le divertissement d'une mascarade composée des plus belles & des plus considerables Filles de la Ville. Ils les trouverent toutes trés-belles, & firent connoistre par leurs honnestetez & par les choses obligeantes qu'ils leur dirent, que les manieres galantes ne leur sont pas inconnuës. Tous ces divertissemens furent accompagnez de beaucoup de choses que M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Bossuet sçavoit leur devoir estre agreables. Cette feste finit fort tard. Comme ils devoient passer dans la grande Place en s'en retournant, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Ville firent encore tirer un grand nombre de Fusées volantes, dont ils admirerent l'effet, & qui ne cesserent point qu'ils ne fussent arrivez dans l'Evesché, où ils receurent encore des complimens de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l'Intendant. Ils ont esté si charmez de sa galanterie, de ses honnestetez, de sa bonne chere, & de sa magnificence, qu'ils en ont souvent parlé depuis ce temps-là."}]}]}