{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-03e_114", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Sur la Lettre à Monseigneur le Duc de S. Aignan"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1684 (tome XXV), p. 114-132."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "SUR LA LETTRE "}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": ","}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "A MONSEIGNEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "LE DUC DE S. AIGNAN."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Monseigneur"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Je ne sçaurois assez déclamer contre l’injustice de l’Ortographe nouveau, qui voudroit malgré l’Usage ancien, supprimer la Lettre "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " des termes les plus ordinaires, les plus beaux & les plus nécessaires dans nostre Langue. Ces vingt-trois Filles de l’Alphabet François, ne doivent pas estre séparées d’une Sœur à qui elles sont soûmises, & elles prétendent avec justice, qu’un Accent ne suffit pas pour suppléer au defaut d’une telle Lettre. Puis qu’elle entre la premiere au Sénat, & qu’elle rend à chacun le Sien, pourquoy ne luy pas rendre ce qui luy est dû ? Sans "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", le Dictionnaire François de Messieurs de l’Académie ne seroit jamais achevé, & celuy de l’illustre Morery ne seroit pas remply de tant de choses curieuses ; on seroit privé de voir les Conquestes de "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " le Pere des Lettres, & les belles actions de ses braves Capitaines ; on ignoreroit ce qui s’est passé à Strasbourg, à S. Omer, à Stenay, à Spire, dans les Forts de Sckenk, de S. André, de Sainte Anne, & de Sar-Loüis ; dans les Combats de Seneff, de Scorendoff, & de Sommerhoüen, dans les Isles de S. Christophe, de S. Eustache, & dans une infinité d’endroits. L’Académie Royale d’Arles ne vanteroit point tant son "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "S. Aignan"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": ", Alby sa Viguiere de Salvan de Saliés ; en un mot, la France ses Sapho, la Suse, Scudéry, Serment, & tant d’autres qui font la gloire & l’ornement de leur Sexe."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Il faut avoir recours à "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", pour connoistre la Substance, la Subsistance & la Solidité des choses. Son caractere est sublime. En effet, c’est elle qui fait les Souverains, qui est le principe de la Santé, la porte des Sciences, & la voye du Salut ; c’est elle qui commence les noms de Sauveur, de Seigneur, de Sainteté, de Sire, de Serénissime ; elle entre dans ceux de Majesté, de Hautesse, d’Altesse, de Princesse, & de Maistresse ; elle forme les Surnoms ; elle entretient la Societé des beaux Esprits. Les Poëtes luy sont redevables de leurs Saillies & de leurs Sonnets ; les Grammairiens ne connoîtroient point la Signification des termes, ils ne feroient point des regles de Syntaxe ; les Orateurs n’auroient pas recours aux Synedoches, aux Sustentations, ny à tant de Synonimes ; le nombre Singulier ne seroit pas distingué du pluriel, non plus que les Substantifs des adjectifs, dans la Grammaire. Les Sophistes ne mettroient point en avant leurs Subtilitez, ny les Logiciens leurs Syllogismes ; les Sourds ne s’entendroient point, puis qu’il n’y auroit point de Signes ; les Musiciens ne feroient point de Symphonie, & ne donneroient point de Serenades, puis qu’il n’y auroit point de Sons ; les Mathematiciens ne discoureroient pas des Sections, ny des Superficies. Y auroit-il dans les Ecoles des Sectateurs, des Sçavans dans les Universitez, des Docteurs en Sorbonne, des Secretaires dans les Etats, des Sénateurs dans les Parlemens, des Soldats dans les Armées, des Sentinelles aux Portes, des Substituts au Parquet, des Surintendans des Finances, des Sommes au Trésor Royal, des Seneschaux, des Sousbrigadiers, des Souslieutenans, & des Sousgouverneurs ? Comment feroit-on des Soûtenemens, des Salvations, des Sommations & des Saisies ; & que deviendroient les Sergens ? Pourroient-ils Soufler des Exploits, & Surprendre les Parties ? Car sans "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ", on ne signifieroit plus, les Syndics seroient sans employ, les Prestres sans Sousdiacres, les Archevesques sans Suffragans, les grands Seigneurs sans Serviteurs, les Souverains sans Sujets & sans Suite, la terre mesme seroit privée des influences Sublunaires."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Les Curieux de l’Histoire ne feroient point tant de cas des Mémoires de Sully ; les Personnés de Pieté, des Lettres de S. Cyran ; les Theologiens Scolastiques, de Sylvius, de Scot & de Suarés ; les Philosophes Moraux, des Stoïciens, de Socrate & de Seneque ; ny les Génealogistes, des Soubises & des Seguiers. En vain les Geographes citeroient-ils Sanson ; la Seine, la Saone, la Scarpe, la Saverne & la Sambre ne seroient point remarquez dans la Carte ; & la Gazette ne parleroit point de ce Camp dernier sur la Sarre, des Exploits du grand Sobiesky, du Siege de Strigonie, du Voyage du Comte de S. Amand ; nous ne recevrions point de Nouvelles de Stokolm, de Sardagne, de Savoye, de Sicile, de Syrie, ny de Siam. On n’écriroit point les vies des Solitaires de l’Arabie & de la Thebaïde, ny des Sages de la Grece ; les mœurs des Sauvages, des Satrapes, des Scythes, des Sarmates, & des Saxons, nous seroient encore inconnuës, & nous ne serions point alliez avec les Suisses."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Les Mythologistes n’exposeroient point à nos yeux les charmes des Syrénes, la Feste des Saturnales, celle des Sybarites, les Satyres, les Sylvains, les tourmens de Sisiphe, ny le monstre de Sphinx. Les Oracles des Sybilles passeroient pour des Fables, aussi-bien que les Sylphes & les Salamandres parmy les Cabalistes. Les Chymistes n’estimeroient point tant leur Soulfre ny leur Sel ; les Astronomes ne raisonneroient point tant du Soleil, ny de la Sphere ; les Theologiens Moraux, de la Suspension, de la Symonie, de la Superstition & des Sacremens. Les Astrologues ne compteroient point parmy les Planettes un Saturne, & la Semaine seroit sans Samedy. Ainsi le Sabath ne seroit pas chez les Juifs dans une si grande venération ; le nombre de Sept, qui est si considérable parmy eux, ne seroit pas plus regardé que les autres nombres, quoy que dans les Ecritures Saintes il marque la perfection, & qu’il explique celuy des jours de la Semaine, des Planetes, des Sages de la Grece, des Portes de Thebes, des Embouchures du Nil, & des Merveilles du Monde. Sans ces nombres la Secte de Pithagore seroit meprisée."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Sans la Lettre "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ", les Fondeurs seroient embarassez, puis qu’ils n’auroient point le Salpestre ; les Sculpteurs avec leurs Scisseaux, & les Anatomistes verroient leurs Arts inutiles, car ils ne pourroient faire ny des Statuës ny des Squelettes. Les Comédiens n’auroient ny Sujets, ny Scenes ; les Faiseurs de Romans ne feroient point entrer si souvent en conversation les Sylvandres & les Sylvies ; les Voltigeurs ne feroient point de Sauts périlleux. Il n’y auroit point de ces Spectacles qui surprennent les yeux des Spectateurs ; l’Ecole de Salerne ne publieroit pas si hautement les vertus des Sirops, du Séné, & du Sublimé, les Symptomes des madies, la Siatique, la Strangurie, la Squinance, le Spasme, la Suffocation, les Syncopes, les Saisissemens, les Sueurs, les Serositez, ne seroient pas des termes de Médecine ; & Messieurs de la Faculté de Paris, qui tiennent pour la circulation du Sang, n’ordonneroient pas si fréquemment la Saignée."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "L’expérience nous apprend que c’est par "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": " qu’on distingue les Sens & les Saveurs, qu’on obtient des Sentences, qu’on donne des Suffrages, qu’on décrit des Sieges, qu’on compose des Sermons, qu’on découvre des Sources, qu’on forme des Souhaits, qu’on fait des Signatures, qu’on met les Scelez, qu’on appose les Sceaux, que l’on compte la durée des temps par les Siecles, & leur diversité par celle des Saisons ; qu’on marque la diférence des Sexes, qu’on se sert de Supposts dans les Armoiries, & de Symboles dans la Religion, comme autant de Similitudes, pour mieux faire entendre les choses Sublimes, Spirituelles, Saintes & Sacrées, par des choses Sensibles."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "S’il n’y avoit point de Lettre "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": ", il n’y auroit point de Scrupules à former, point de Seminaires établis ; de sorte que les Supérieurs se trouveroient sans fonctions. La Situation, & la Symétrie des corps, comme la Serénité de l’air, dépendent en partie de cette Lettre."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Il est vray, Monseigneur, qu’on l’accuse de causer les Soins, les Soucis, les Suppressions, & les Souffrances ; de faire les Subsides, les Servitudes & les Supplices ; de former les Sanglots, les Soûpirs & les Soupçons ; d’attirer les Severitez des Belles, & les dépenses Somptueuses des Amans ; d’inventer les Sortiléges, de faire des Sacriléges, de dire des Sottises, de produire la soif, la Sterilité, la Sécheresse, & mille choses sinistres ; mais elle ne les nomme que comme un Sardanapale, pour en donner de l’horreur, puis que son inclination & son intention ne sont que de Seconder, de Soulager, de Secourir, de Soûtenir, de Soûrire, de Souscrire, de Survenir, de Solliciter, de Substituer, de Sauver, de faire Subsister ; en un mot, de Satisfaire les personnes par des Services, par des Soûmissions, & par des Sacrifices, en tâchant d’entretenir parmy les esprits la Sympathie, & de faire gouster aux corps un repos Salutaire par le Sommeil, éloignant toutes les Sensualitez par ses beaux Sentimens. En effet elle est si Sage, qu’elle fait garder aux Politiques le Silence, la Solitude aux Sçavans, & la Simplicité aux Devots."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Avoüez, Monseigneur, que c’est une impertinente maniere de parler, quand une Personne est yvre, de dire qu’elle fait des "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "S S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": ", puis que cette Lettre au contraire est la marque de la Sobrieté ; mais nous avons beau faire, c’est une erreur invéterée dans les esprits populaires, qui ne doit mourir qu’avec eux. Il faut donner au vostre qui est élevé, quelque chose digne de luy, & digne d’une Lettre qui a l’avantage de commencer & de finir vostre Nom ; "}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "François de Beauvilliers Duc de S. Aignan"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[10]/text()[3]", "text": ". Syllabes prétieuses, gravées dans le Temple de Mémoire, dans les cœurs de vos Académiciens, & des Gens de Lettres. L’Histoire Sacrée, & Prophane, nous fournit des éloges pour "}, {"id": "/div[1]/quote[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[3]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[4]", "text": ". Sans elle nous n’admirerions pas la sagesse d’un Salomon, la force d’un Sanson, la beauté de Sara, la chasteté de Susanne, ny les superbes édifices de Semiramis. Scipion, Sesostris, & Seleucus seroient dans l’oubly ; nous ne remarquerions point les Sectes des Saducéens & des Samaritains ; nous ne sçaurions ce qu’on appelloit les Scribes & les Septante. Le Sanctuaire, la Montagne de Syon, le Serpent d’airain, la Synagogue & les Synodes ne seroient point citez dans les chaires. Parleroit-on de Saül, du Prophete Samuël, des Seraphins dans les Hierarchies, de Simon le Magicien, du S. Siege Apostolique, & de tant d’Herétiques, des Stancariens, des Suitniceans, des Spirituels, ou Séparez, des Scriptuaires, des Sanguinaires, des Sabbataires, des Significatifs, & des Sacramentaux ; & dans le Nouveau Testament, de la Samaritaine, qui est le Tableau de la Grace ?"}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Le Sopha, le Serrail, la Sultane, Soliman, & le Salamalec chez le Turc, le Sophy & le Schac chez les Perses, & parmy les Indiens le Samorin, seroient autant de contes, sans la Lettre "}, {"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "S"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[2]", "text": ", qui les fait connoistre par les récits veritables qu’elle en fait ; ou du moins toutes ces choses, comme les précedentes, changeroient de noms ; ainsi le Soleil, cet Astre qui a esté adoré par les Egyptiens, n’auroit plus le sien."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "En verité, Monseigneur, nous avons de grandes obligations à cette Lettre, puis que sans elle il n’y auroit point de Superiorité ny de Subordination dans les Charges, point de Sûreté dans le Commerce, point de Sincerité parmy les Amis, point de Secret parmy les Courtisans, point de Sermens en Justice, enfin point de Santifications parmy les Fidelles."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Dans le monde on ne parleroit point, on n’écriroit point, & l’on n’agiroit point Sérieusement. Dailleurs, nous ne pourrions jamais ny Supplier les Gens, ny les Saluer, ny les Servir ; & nous serions bien embarassez de finir les Lettres, ou de faire des Complimens sur le champ, sans les termes de Serviteur & de Servante."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Guyonnet de Vertron"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": ", "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "Historiographe du Roy, & de l’Académie Royale"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[2]", "text": "."}]}]}]}