{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06b_300", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Procession et messe à Etain]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Journal du voyage de Sa Majesté à Luxembourg"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (seconde partie) [tome 9], p. 300-304"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le lendemain 29. jour du S. Sacrement, la pluspart des Dames qui avoient accompagné ce Prince, firent leurs devotions, ce qui parut fort édifiant. Le temps estant extremement pluvieux, on ordonna que la Procession se feroit seulement jusques à l'Eglise des Jesuites, & qu'elle reviendroit aussi-tost dans la Cathedrale. La Procession commença par les Paroisses de la Ville, suivies des Mandians, & autres Religieux. Le Clergé estoit en fort grand nombre, accompagné des Gardes de la Prevosté, des Cent-Suisses de la Garde, & des Gardes du Corps, qui marchoient sur deux lignes à côté de la Procession. Messieurs les Princes du Sang estoient immediatement aprés le Dais. Monseigneur le Dauphin paroissoit ensuite ; deux Huissiers portant des Masses precedoient le Roy, qui avoit auprés de luy le Pere de la Chaise, & ses Aumôniers. Les Princesses marchoient aprés, suivies des Dames les plus distinguées, & ces Dames l'estoient d'un grand nombre de Seigneurs, & d'Officiers de la Maison du Roy. Le Presidial de Verdun marchoit en Corps, & M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Ville suivoient le Presidial. Aprés cette longue file qui étoit en fort bon ordre, venoit une foule de peuple innombrable, sans compter ce qui se trouvoit encore dans la Ville. Presque toute la Lorraine s'y estoit renduë, & on en voyoit jusque sur les toits. On s'arresta à deux Reposoirs, & la grande Messe fut celebrée par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Evesque de Verdun. Le Roy, & toute la Cour occupoient la droite des hautes Chaises. Les Chanoines estoient à la gauche, & la Musique au milieu du Chœur ; elle s'acquita assez bien de tout ce qu'elle chanta. Sa Majesté alla à l'Offrande, & aprés la Messe Elle eut à peine le temps de dîner, pour retourner au mesme lieu, où la Cour entendit Vespres. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Verdun officia encore. Au sortir de cette Eglise, le Roy se promena autour de la Citadelle, & alla voir les Ecluses, qui sont presentement achevées, & dont on se doit servir pour empêcher qu'on n'approche de la Ville du costé où elles sont. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Louvois alla jusqu'au lieu où les eaux remontent. Plusieurs Particuliers ayant eu leurs heritages endommagez, ont esté remboursez par la bonté de Sa Majesté, quoy que cet ouvrage soit pour la défense de leur Patrie."}]}]}