{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-03_251", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description du Théatre de S. Jean Chrisostome]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1683 [tome 3], p. 251-256"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Théatre de S. Jean Chrisostome est le plus grand, le plus beau, & le plus riche de la ville. La Salle où sont les Spéctateurs, est environnée de cinq rangs de Pales les uns sur les autres, trente & un à chaque rang. Ils sont enrichis d'Ornemens de Sculpture en bosse & en relief, tous dorez, représentans diférentes sortes de Vases antiques, Coquillages, Muffles, Roses, Rosettes, Fleurons, Feüillages & autres enrichissemens. Au dessous & entre chacun de ces Pales, sont autant de Figures humaines peintes en Marbre blanc, aussi en relief, & grandes comme le naturel, soûtenant les Piliers qui en font la séparation. Ce sont des Hommes avec des Massües, des Esclaves, des Termes de l'un & de l'autre Sexe, & des Grouppes de petits Enfans, le tout disposé de maniere que les plus pesantes & massives sont au dessous, & les plus legeres au dessus."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le haut, & le Plafonds de la Salle est peint d'une feinte Architecture en forme de Gallerie, à l'un des bouts de laquelle & du costé du Théatre, sont les Armes de Grimani, & au dessus une Gloire de quelque Divinité de la Fable, avec quantité de petits Enfans aislez, qui accommondent des Guirlandes de Fleurs."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Théatre des Acteurs a treize toises & trois pieds de longueur, sur dix toises & deux pieds de largeur, estant élevé à proportion. Il est ouvert par un grand Portique de la hauteur de la Salle, dans l'épaisseur duquel sont encor quatre Pales de chaque coste de la mesme simétrie que les autres, mais beaucoup plus ornez & enrichis ; & dans la Voûte ou Arcade, deux Renommées avec leurs Trompetes paroissent suspenduës en l'air, & une Vénus au milieu, qu'un petit amour caresse."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Une heure avant l'ouverture du Théatre, le Tableau de cette Vénus se retire, & donne jour à une grande ouverture, d'où descend une maniere de Lustre à quatre branches d'étofe d'or & d'argent, de douze à quatorze pieds de hauteur, dont le corps est un grand Cartouche des Armes de Messieurs Grimani, avec une Couronne de Fleur-de-Lys, & de rayons surmontez de Perles au dessus. Ce Chandelier porte quatre grands Flambeaux de poing de Cire blanche, qui éclairent la Salle, & demeurent allumez jusqu'à ce qu'on leve la Toile, & alors le tout s'évanoüit, & revient à son premier état. Dés que la Piece est finie, cette Machine paroist de nouveau pour éclairer les Spectateurs, & leur donner lieu de sortir à leur aise, sans confusion. Les Armes sont pallé d’argent & de gueules de huit pieces, le troisiéme Pal chargé en chef d‘une Croisette à deux travers de gueules. Cette Croisette distingue une des Branches de la Famille. Elle fut donnée à leurs Ancestres, qui firent paroistre des preuves de leur valeur aux Guerres saintes du temps de Godefroy de Boüillon."}]}]}