{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-10_133", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dissertation sur la Question proposée dans le second Extraordinaire du Mercure]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1678 [tome 10], p. 133-150."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous me donnez bien de la joye, en m’apprenant que les agreables Ouvrages que j’ay fait entrer dans ma Lettre Extraordinaire du 14. de ce Mois ont esté de vostre goust. Vous m’avoüerez qu’elle contient des Réponses tres-spirituelles à la Question galante. Je vous ay mandé qu’il m’en estoit resté quelques unes. Il faut satisfaire la curiosité que vous avez de les voir. Celle qui suit est écrite avec méthode. Elle a un tour particulier qui en rend le raisonnement persuasif."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Sur la Question "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "proposée dans l’Extraordinaire du Quartier d’Avril, page 299. au sujet de la confidence que la Princesse de Cleves fait de sa Passion à son Mary."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Juger si l’action a deû estre faite, ou non, par les suites qu’elle a euës dans l’affirmative (trouvez bon, Monsieur, que je me serve de ce terme pour abreger) on devroit décider en faveur du party contraire. La mort d’un aussi honneste Homme que le Prince de Cleves, la retraite d’une Personne aussi rare & aussi admirable que la Princesse, sont des évenemens trop funestes pour laisser lieu de douter, que les causes qui peuvent avoir de semblables effets, ne doivent estre soigneusement évitées."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "À en juger par rapport à l’esprit de Madame de Cleves, & à son inimitable vertu, elle avoit lieu d’esperer que son Mary recevroit comme une marque de sa fidelité, plutost que de sa foiblesse, la priere qu’elle luy faisoit de souffrir qu’elle s’éloignast de la Cour."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "On peut faire deux Parties de la Question, & considérer sur chacune le bien & le mal qui en peut revenir. Voyez si je m’y prens comme il faut."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "À se taire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/p[4]/note[1]/text()[1]", "text": "La mise en page de l’énumération qui suit est un système en accolade, non reproduit ici."}], "attributes": {"n": "3", "place": "bottom"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Les inconveniens sont "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "1. Que l’on hazarde par les combats, sa vertu. [ou] son repos. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "2. Que l’on fournit à la passion d’un Amant les occasions de s’accroistre & de se rendre de plus en plus agreable. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "3. Qu’enfin le commerce s’établissant insensiblement, il peut venir à éclater. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Les avantages seront "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "1. Vivre bien avec son Mary. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "2. Conserver sa réputation de Femme de vertu. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "3. Suivre un panchant le plus doux du monde. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "4. Ne s’exposer point au hazard du jugement que peut faire un Mary d’une pareille confidence. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "À parler "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Les inconveniens seront "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "1. Se mettre mal avec un tres honneste Homme, & bon Mary. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "2. Perdre aupres de luy l’estime de Femme de vertu. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "3. Exposer un Amant [ou] soy-même à son juste ressentiment. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Les avantages seront "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "1. Mettre en seûreté une vertu fortement combatuë. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "2. Prévenir les suites d’un commerce. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "3. Donner à un bon Mary un rare témoignage de fidelité. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Si le dénombrement que je fais icy des Articles à consulter n’est pas assez parfait, & peut recevoir des additions qu’on évite, il faut pourtant que tout se raporte aux Chefs que j’ay marquez. Il ne suffit pas d’envisager distinctement tous ces inconveniens & ces avantages. Il faut encor raisonner sur deux Points qu’on doit également apliquer aux biens & aux maux ; je veux dire qu’il faut décider le plus précisement qu’il se peut,"}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]/text()[1]", "text": "De quel costé sont les plus grands biens. [ou] les moindres maux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[24]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/p[24]/note[1]/text()[1]", "text": "Voir note précédente. (note du transcripteur)."}], "attributes": {"n": "4", "place": "bottom"}}, {"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": " . "}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "De quel costé se trouve la probabilité des uns & des autres. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "Il faut donc par une derniere Reflexion chercher dans chaque party le plus du certain, & de l’infaillible ; car un grand bien, mais fort incertain & de peu de durée, ou qui n’est un bien que par accident, n’est pas tant à rechercher qu’un moindre bien qui sera infaillible, indépendant, & qui ne pourra estre alteré ; & au contraire, on doit éviter un grand mal & de longue durée, quoy qu’incertain, par un mal infaillible qui d’ailleurs seroit de peu de durée, & beaucoup moindre en soy & dans ses suites ; comme on évite, si nous en croyons les Medecins, une maladie par une saignée de précaution."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Il est seur que prenant le party du silence, une Femme s’expose à perdre le plus grand de tous les biens ; puis qu’elle hazarde sa vertu, qu’elle doit préferer à toutes choses. La certitude de cette circonstance est posée par l’état de la Question, qui par là se décide presque d’elle-mesme du costé des inconveniens qu’il y peut avoir à se taire ; car ils sont certains, en grand nombre, les plus grands qu’on se puisse imaginer, & ils seroient sans remede & sans fin pour une Femme de vertu telle que la Princesse de Cleves, qui n’a pû se consoler d’avoir eu seulement la pensée d’y pouvoir tomber, & qui s’en est voulu punir toute sa vie, en refusant d’épouser celuy qu’elle aimoit, quand elle l’a pû."}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/text()[1]", "text": "Les avantages que cette Femme peut esperer de ce dangereux silence, ne sont pas d’une égale certitude, car elle ne peut se répondre qu’en demeurant exposée à voir souvent son Amant, elle se rendra si bien maistresse de sa passion, qu’elle épargnera à son Mary la jalousie qu’elle craint de luy donner en luy faisant confidence de ses sentimens. Ses regards parleront en dépit d’elle. Le Mary s’en appercevra. Il examinera La conduite de sa Femme ; & comme les moindres choses font ombrage a un jaloux, il la jugera criminelle sur de simples complaisances de civilités. Ainsi tous les maux qu’elle voit à craindre en parlant, sont en quelque façon certains pour elle, en ne parlant pas ; puis qu’il est presque impossible que la veuë & la continuation des soins de son Amant, n’augmentent sa passion, & qu’elle n’ait enfin toutes les fâcheuses suites qu’ont la plûpart de celles de cette nature."}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": "Si nous examinons les maux qui peuvent arriver de la confidence, nous n’en trouverons point un plus grand que la jalousie qu’elle peut donner au Mary ; mais cette jalousie n’est point infaillible. Il peut regarder les choses du bon costé, & quand il seroit inévitable qu’il devinst jaloux, la conduite de cette Femme qui n’entretiendra aucun commerce avec son Amant, qui n’entendra jamais parler de luy, & qui laissera insensiblement affoiblir l’amour qu’elle avoit pris malgré elle, luy donnera un si rare témoignage de fidelité & de vertu, qu’il est impossible qu’il ne perde bien-tost les injustes sentimens qu’il aura conceus, & qu’il ne redouble sa tendresse pour une Femme qui l’aura si fortement convaincu qu’elle ne veut vivre que pour luy."}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/text()[1]", "text": "Vous jugez-bien, Monsieur, que l’inconvenient de rendre un Mary jaloux, sans luy donner lieu de l’estre longtemps, estant beaucoup moindre pour une Femme, que celuy de hazarder sa vertu, dont la perte luy est presque infaillible, si elle continue à voir un Amant aimé, on doit conclure sur les Principes que j’ay établis, que cette Femme est obligée à la confidence. À dire vray, il est si difficile qu’on puisse prendre une forte passion pour un Amant, quand on a une parfaite estime pour un Mary, que je suis persuadé que peu de Femmes se rencontreront dans l’embarras où Madame de Cleves s’est trouvée. L’Autheur de son Histoire a eu le champ libre, pour luy donner tous les degrez de vertu qui pouvoient rendre compatibles des sentimens si contraires. Rien ne peut estre ny plus finement, ny plus délicatement traité ; & quoy qu’il nous ait fait une Heroïne, qui ne sera peut-estre jamais imitée de personne, on ne laisse pas de luy estre fort obligé de la charmante peinture qu’il nous en a faite."}]}], "attributes": {"rend": "border"}}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je croy, Madame, que vous serez du party de ceux qui se persuadent que les continuelles occasions de voir le Duc de de Nemours, ne pouvoient estre que fort dangereuses pour la Princesse de Cleves. Quand le cœur a esté une fois atteint, il est difficile de guérir d’une forte passion, si on n’a recours à la fuite. Les ouvrages mesme qu’on reçoit, sont rarement capables de nous donner l’indifférence que nous souhaitons, & on fait cent résolutions de ne plus aimer sans qu’on puisse en exécuter aucune. C’est ce que le Madrigal qui suit nous apprend."}]}]}