{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-04_118", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à Venise pendant le Carnaval, avec la Description de tous les Opéra qui ont esté representez dans cette Ville, & les noms des Maistres qui les ont mis en Musique]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril [tome 4], 1679, p. 118-132."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay fait part dans mes deux dernieres Lettres de quelques Festes du Carnaval. C'est une saison favorable pour les plaisirs ; mais quoy qu’elle donne lieu par tout à des réjoüissances particulieres, celles de Venise vont au delà de tout ce qui se peut faire ailleurs de plus magnifique & de plus galant. Aussy l’on y vient en foule dans ce temps de joye de tous les côtez de l’Europe, & il ne se passe point de Carnaval qui n’y amene extraordinairement plus de soixante mille Personnes, tant Etrangers, que Gens Sujets de l’Etat. On y peut choisir d’une infinité de Festes ou Assemblées qui s’y font dans de somptueux Palais, chez la principale Noblesse. Les Dames s’y trouvent toûjours en grand nombre admirablement parées, & on y reçoit une quantité prodigieuse de Masques de l’un & de l’autre Sexe. La plûpart des Mariages des Nobles, quoy qu’arrestez depuis fort long temps, ne s’achevent ordinairement qu’au Carnaval, & c’est ce qui donne occasion à ces grandes Assemblées. Comme les Palais sont fort spatieux, la Salle du Bal est au milieu de huit ou dix Chambres, toutes ornées de riches Tentures, de Tableaux, & de Meubles d’un fort grand prix. Il y a de tres agreables Concerts d’Instrumens dans chacune. Les Masques les vont entendre, & on y donne de toute sorte de Liqueurs à ceux qui en veulent. Les Dames priées sont assises dans la Salle du Bal, où la Noblesse les vient prendre pour dancer. Leur dance n’est qu’une maniere de promenade, continuée quelquefois de Chambre en Chambre, où ceux qui y sont peuvent avoir le plaisir de voir passer tout le Bal. Un Gentilhomme rencontrera un de ses Amis, & luy donnera la Dame qu’il tient afin qu’il poursuive la dance avec elle, & quand la Dame veut se reposer, elle fait la reverence, & prend un siege. Grande liberté en tout cela, & jamais de confusion."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Pendant tout le Carnaval il y a plusieurs Académies de jeu, les unes pour la Noblesse, & les autres pour les Bourgeois. Les Masques ont le privilege d’entrer par tout. Leur Jeu le plus ordinaire est celuy de la Bassete. On y joüe des sommes immenses, & l’on tient que dans Venise il se consumme pour plus de cinq cens mille livres de Cartes qui payent des droits au Prince. Ce qu’on ne sçauroit assez admirer, c’est ce qui se passe dans la Place de S. Marc, où il y a quelquefois jusqu’à trente mille Personnes, la plûpart masquées, tant Hommes que Femmes, & de toute sorte de conditions. Les Dames, outre une magnifique parure, y éclatent en Pierrereries, dont elles ont toutes un tres-grand nombre. C'est là que se font les parties pour le Bal, l’Opéra, la Comédie, & les autres divertissemens. On y trouve des Bandes de cinquante à soixante Masques, qui representent ensemble un sujet reglé, sans compter plusieurs autres Compagnies de simphonie qui s’y rencontrent. On y voit aussi quantité de Festes de Taureaux qui combattent contre des Ours & des Chiens, mais ce ne sont pas des plaisirs tranquilles, & il y arrive quelquefois beaucoup de désordre."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Des huit Théatres qui sont à Venise, il y en a eu six occupez dans le dernier Carnaval. Deux Troupes de Comédiens des meilleurs de l’Italie, ont representé plusieurs Pieces, sur celuy de S. Samüel, & sur celuy de S. Caëtan. Le premier appartient à M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Grimagni Spaghi, & l’autre à M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Badoüer. Divers Opéra ont attiré une foule extraordinaire de Spéctateurs sur les quatre autres Théatres. Celuy de S. Anzolo, élevé depuis deux ans par le Sieur Santorini, a servy aux Représentations de deux qui avoient pour titre "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Sardanapale, & Circé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ". La beauté des Machines & des Décorations répondoit à la bonté des Instrumens, & de la Musique. Elle avoit esté faite par le sieur Jean Dominique Freschi, Maistre de Chapelle à Vicenze. Deux autres Opéra ont paru avec quantité de changemens de Théatre, sur celuy de S. Luco, apartenant à M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " Vendramin. La Musique du premier intitulé "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "Sexte Tarquin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ", estoit du Maistre de Chapelle de S.A.S. le Duc de Mantouë & celle du second, ayant pour titre "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "Le doe Tiranni"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": ", marquoit l’excellent génie du Sieur Antonio Sertorio qui l’avoit faite. C'est un des plus experimentez Maîtres de Chapelle qu’il y ait en Italie. Il y avoit plusieurs Machines, & entr'autres un Firmament qui venoit des Cieux, tout remply d’Etoiles, en maniere d’un Palais des Dieux. Quantité de Gens se voyoient rangez tout autour des Balustrades, & tout estoit soûtenu en l’air. On n’avoit pas esté quite de cette Machine pour deux mille Ecus. Joignez à cela les meilleurs Musiciens qu’on eust pû trouver. Le fameux Cortonne en estoit. On luy donnoit quatre cens Pistoles d’or pour deux mois de Représentation que dure le Carnaval ; autant à Marguerite Pia, deux cens cinquante à la Signora Giuglia Romana, & aux autres selon leur merite."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les deux autres Théatres d’Opéra de cette année, ont esté ceux de S. Jean & Paule, & de S. Jean Chrisostome. Ils apartiennent à M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Grimani. On a representé "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "le Grand Alexandre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " sur le premier. Le Napolitain s’y est fait admirer secondé de trois excellentes Musiciennes. Les Décorations en estoient superbes, Chars de triomphe, Chaises roulantes tirées par de vrais Chevaux, & des Cavaliers aussi à cheval. Une Machine venant du Ciel, remplie d’Apollon & des neuf Muses qui faisoient entendre une admirable Simphonie de Voix & d’Instrumens, occupoit toute la face du Théatre. La Musique estoit de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " Ziani le jeune."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Quant au Théatre de S. Jean Chrisostome, fait cette année mesme, il a remporté le prix sur tous les autres, tant pour sa somptuosité que pour la Simphonie, Musiciens, Décorations, & Machines. Ce n’est que de l’or au dehors des Loges. Le dedans est tapissé de Velours de Damas, & des plus riches Etofes qui se fassent à Venise. "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Neron"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " estoit le titre de l’Opéra qui fut representé sur ce Théatre. Le fameux Isape ou Josepin de Bavieres, l’incomparable Jean François Grotti Romain, surnommé Siphax, & la Signora Antonia Caratti Romaine, y chantoient. Ces trois avoient pour eux seuls mille Pistoles d’or pour leur Carnaval. La Musique estoit de la composition du Sieur Palavicini. C'est un des plus sçavans Maistres qu’il y ait en ce Païs-là. Sa maniere est aussi galante que spirituelle, & on ne peut trop loüer l’adresse qu’il a de donner admirablement ce qui convient à chacun de ceux qui servent d’Acteurs dans un Opéra."}]}]}