{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-11a_235", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ouverture du Parlement]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1686 (première partie) [tome 15], p. 235-253"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez, Madame, que tous les ans le lendemain de la S. Martin, le Parlement se trouve en Robes rouges avec les Presidens au Mortier en teste dans la grande Salle du Palais, c’est à dire dans la Salle des Marchands, dans laquelle il y a une Chapelle. Tout le costé que cet auguste Senat occupe & qui est celuy de la Chapelle, est tapissé, & gardé par les Archers de Ville. La Messe se chante en Musique, & elle est toûjours celebrée par un Evesque, qui en est prié quelques jours auparavant, de la part du Parlement. La Messe finie, l’Evesque & le Parlement entrent dans la grand’ Chambre. L’Evesque remercie le Parlement du choix qu’il a fait de luy pour cette fonction ; & le Parlement le remercie par la bouche de son Premier President, de ce qu’il a bien voulu la faire. Ensuite le Parlement se retire, & n’entre que huit ou quinze jours aprés, & quelquefois mesme aprés trois semaines ; car la semaine qu’il rentre doit estre sans Festes, du nombre desquelles sont les Festes du Palais, comme Sainte Catherine. Quoy que le Parlement ne rentre pas le lendemain de la S. Martin, ou plûtost qu’il ne continuë pas ses Séances, les delais ne laissent pas de courir. Ce n’est que le jour qu’il rentre, que se font les Harangues de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Premier President, & de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " les Gens du Roy. L’Evesque qui a celebré la Messe cette année est M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Monmor, Evesque de Perpignan. Il estoit à Paris parce qu’on luy avoit ordonné d’y demeurer pour travailler à des affaires qui regardent son Diocese. Il commença par un Eloge du Parlement & dit "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Que l’honneur que cette illustre Compagnie luy avoit fait en le choisissant pour une fonction aussi venerable & aussi sainte, que celle dont il venoit d’estre le Ministre, excitoit en luy de tres-grands sentimens de reconnoissance, mais que de toutes les raisons qui l’obligeoient d’y estre sensible, il n’y en avoit point de plus puissante que l’occasion favorable où il se trouvoit de faire connoistre publiquement, & en presence mesme de cette Auguste Cour, le profond respect, & la sincere veneration qu’il avoit, non seulement en general pour tous les sages Magistrats qui la composoient, mais encore en particulier pour celuy qu’une vive penetration, un juste discernement, & une application infatigable rendent si digne d’en estre le Chef ; pour ceux qu’une probité reconnuë & une droiture inflexible distinguoient bien plus que le rang qu’ils occupoient, & la majesté de la Pourpre dont ils estoient revestus ; & enfin pour ces celebres Organes du Roy & du Public, qui ne se faisoient jamais entendre qu’en faveur de la justice, de la verité & de l’innocence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Il ajoûta, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "que ce respect avoit pris en luy de profondes racines, puis qu’il n’estoit pas moins un effet de sa raison, qu’une suite de son éducation"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Il dit "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "qu’il estoit né d’un Pere qui l’avoit vivement imprimé dans son cœur par son exemple, & que cet exemple avoit esté soûtenu de tant d’autres qui luy estoient domestiques, qu’il auroit démenty le sang qui le lioit à plusieurs Magistrats de ce Corps Illustre, s’il n’avoit pas de luy les grandes idées qu’ils en avoient eux mesmes conceuës ; mais que quand dans un âge plus avancé, il avoit voulu examiner les préjugez de son enfance, c’estoit alors qu’il s’estoit confirmé par luy-mesme dans ces sentimens respectueux qui estoient déja formez en luy ; qu’il avoit reconnu dans ce Parlement auguste tant de grandeur, tant de lumiere, & tant de sagesse, que s’abandonnant entierement à tous les mouvemens que pouvoit produire un si beau mélange, il s’estoit fait une heureuse necessité de le regarder comme un objet qui demandoit toute son estime, & toute sa consideration ; qu’on pouvoit dire que la Justice sembloit avoir choisi cet auguste Corps comme un sanctuaire venerable pour établir sa demeure, soit que l’on considerast ou l’équité de ses Arrests, ou la severité qu’il exerce contre les vices, ou le zele qu’il fait paroistre pour étoufer les mauvaises doctrines, ou la protection qu’il fait toûjours gloire d’accorder à l’Eglise en la personne de ses sacrez Ministres, ou son attachement inviolable pour les droits de la Couronne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". Il s’étendit la dessus avec beaucoup d’éloquence, & fit voir que toutes ces rares qualitez ensemble le rendoient non seulement la source de la felicité des Peuples qui reconnoissent ses Loix, mais encore le modele & la regle de tous les autres Tribunaux du Royaume, ce qui l’avoit mis dans une si haute estime dans toute l’Europe, que plusieurs Souverains avoient reconnu hautement son integrité, en soûmettant volontairement & par choix leurs plus importans interests à la décision de ses Oracles. Il prit de là occasion de loüer le Roy, & aprés avoir marqué qu’il ne craignoit point que les témoignages sinceres qu’il se sentoit obligé de rendre à la gloire de cette auguste Compagnie, fussent imputez aux flateries lâches & grossieres, où les Orateurs avoient si souvent recours, mais ausquelles la grandeur & la sainteté de son Ministere ne permettoient pas qu’il s’abaissast ; il dit "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "que non seulement on ne pouvoit douter de ce qu’il avoit avancé, mais qu’il n’y avoit personne qui pust estre surpris de ce que tous les Parlemens prenoient pour regle un Parlement qui se regloit luy-mesme sur le plus grand Roy du monde, un Parlement qui n’avoit pour modele de sa conduite, de son esprit, de sa justice, de son integrité, de sa pieté, de ses jugemens ; que l’esprit, la justice, l’integrité, la pieté, la conduite du Monarque le plus accomply qui fust jamais"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ". Une si grande matiere fut traitée par ce Prelat de la maniere la plus délicate. Il fit connoître "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "que c’étoit un glorieux avantage pour tous ces grands Magistrats, que voulant remplir tous les devoirs de leur redoutable Ministere, au lieu de consulter pour cela des Livres morts & inanimez, au lieu de rappeller le souvenir de ces Grands Hommes qui ont esté l’admiration de leur Siecle, & qui cependant ne nous ont laissé que des Loix douteuses, ou obscures, ou imparfaites, ils n’avoient qu’à étudier les actions de LOUIS LE GRAND ; Actions qui luy faisant porter à si juste titre les noms augustes de Pere du Peuple, de Protecteur de l’Innocence, de soûtien de la Foy, d’Ange exterminateur des Heresies, & des nouveautez également contraires à la Religion & à l’Estat, estoient comme autant de regles fidelles, comme autant de Loix vivantes qui les conduisoient avec asseurance & sans craindre l’égarement, puis qu’ils les avoient toûjours devant les yeux, dans les routes penibles de la Justice."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il ébaucha une partie des grands traits qui frapent si fortement dans la Vie du Roy. Il dit "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "que lors qu’il estoit question du bien du Peuple, on voyoit ce grand Prince sacrifier ses interests à l’avantage public, & se dépoüiller luy-mesme, parce qu’il est Roy, en faveur de ses Sujets, d’un droit que sa Justice conserve si religieusement au moindre de ceux qui luy sont soûmis ; que s’il falloit poursuivre le crime, il estoit aisé de remarquer les degrez d’éloignement & d’horreur avec lesquels ce Monarque l’envisageoit, ce zele ardent dont il estoit animé pour le punir, les sages mesures qu’il prenoit pour en prevenir les desordres, & la juste rigueur dont il s’armoit pour les bannir entierement de ses Etats"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Il passa ensuite au sincere attachement de Sa Majesté pour les veritables interests de l’Eglise, & dit à ces Sages Magistrats "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "que c’estoit par le soin qu’ils avoient de l’imiter qu’ils apprenoient à rendre à Dieu ce qui appartient à Dieu, comme ils sçavoient si bien tendre à Cesar ce qui appartient à Cesar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il parla de la Foy, de la force, & de la sagesse que le Roy vient de faire paroistre pour soûtenir la Religion de nos Peres, & pour la faire triompher de la malheureuse & obstinée Heresie qui la troubloit depuis si long-temps. Il dit "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "qu’on n’avoit qu’à lire ses Déclarations & ses Ordonnances, pour y voir avec autant d’admiration que d’étonnement, que leur justice, leur moderation, leur douceur, soûtenuës du bras du tres haut, entre les mains de qui sont les cœurs des Peuples & des Roys, avoient suffy pour abbatre ces Temples prophanes où regnoient le mensonge, & l’esprit d’aveuglement ; pour dissiper ces faux Pasteurs qui nourrissoient du pain de l’erreur, des Brebis égarées sorties de leur veritable Troupeau ; pour aneantir ces Cultes monstrueux, selon lesquels de malheureux Chrestiens sans Chef professoient une Religion sans Sacrifice ; pour revoquer à iamais ces déplorables Edits qui estoient l’ouvrage de la hardiesse d’un Peuple aveuglé, & dont la force & la necessité des temps avoient contraint le Parlement de charger ses Registres ; enfin pour saper iusqu’aux fondemens une heresie que l’esprit d’independance avoit fait naistre, que la rebellion avoit établie au milieu du carnage & des horreurs de la Guerre, que le libertinage avoit sceu conserver iusqu’à present, & qui subsisteroit encore parmy nous sans le zele infatigable de nostre Invincible Monarque"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Ce Discours receut de grands applaudissemens de toute la Compagnie, au nom de laquelle M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Premier President le remercia, & de la fonction dont il avoit bien voulu s’acquiter, & de tout ce qu’il avoit dit à l’avantage du Corps. Il ajoûta qu’il n’y avoit point lieu d’estre surpris de son éloquence, puisqu’il estoit né parmy les Muses & dans la Robe. Il entendoit parler de feu M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de Monmor son Pere, qui est mort Doyen des Maistres des Requestes & de l’Academie Françoise. Ce Prelat fut traité ensuite avec beaucoup de magnificence chez M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " le Premier President, où se trouverent la pluspart de M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " les Presidens & Conseillers."}]}]}