{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-02a_015", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Discours qui n’est composé que de mots d’une seule sillabe"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1689 (première partie) [tome 2], p. 15-27."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il y a quelque-temps que des personnes d’esprit ayant commencé une conversation assez enjoüée, la firent tomber insensiblement sur la quantité de Monosillabes qu’il y a dans nostre Langue. On ajoûta, que quoy que le nombre en soit fort grand, il y auroit peut estre de l’impossibilité à faire un Discours où il n’entrast que de ces sortes de mots. Un homme de la Compagnie fut plus hardy que les autres, & entreprit d’en venir à bout. Il tint parole, & apporta dés le lendemain la Lettre dont je vous envoye une copie. Cette nouveauté a quelque chose de rare, & merite bien que vous en fassiez part à vos Amies. Des Dames qui se trouverent à cette lecture, soûtinrent que cette maniere d’écrire ne pouvoit estre employée pour elles, à cause des mots d’"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "amour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", de "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "passion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", de "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "tendresse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", qui estoient des expressions significatives, ausquelles il seroit facheux de renoncer. Le Champ est ouvert, & ceux qui voudront en faire l’essay sur des matieres galantes, nous apprendront si la chose est aussi difficile qu’on le pretend."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DISCOURS"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "Qui n’est composé que de mots d’une seule sillabe."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Je fus à Saint Cloud, mon Cher, lors que le Duc, que tu sçais qui est le Fils du Fils d’un grand Roy, & qui n’a qu’un peu plus de deux fois six ans, fit un Fort, dont il fit seul le plan, tant il est vif, & sçait tout ce qui est de ce bel Art. Il le prit, par jeu, en trois jours : & il nous a fait voir par ce coup, qu’il a plus de cœur qu’il n’est grand, & que si on le voit un jour dans un vray camp ; sur le bord de la Lys, ou du Rhin, ou du Po, ou vers Saint Jean de Luz, ou vers le Sas de Gand, Horn, Ath, ou Bins. Mars tout Mars qu’il est, n’a pas fait ce que je crois que ce Duc peut dans dix ans ; & si dans ce temps-là il ne bat les Turcs, plus que n’ont fait les gens du Nort à Gran ; & ceux de Saint Marc, sur mer, & à Clim, je veux voir à sec le fond où est mis le Pont neuf."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Quand le Fort fut pris, je vis dans le Camp un dard de bois d’If, à six rangs de cloux d’or, & dont le fer est tres-fin. Je le pris, & je m’en sers quand je vais seul aux champs, & il fut bon pour moy que je l’eus ce jour-là ; car je fus au bout du Pont qui est fort long, & pour le grand chaud qu’il fit tout le jour, je me mis tout nud dans le bain, prés d’un pré plus plein de joug sec, que de vray foin. Je n’y fus pas long temps, que je vis un loup tout gris, vers les murs du bois, qui ne me fit point de peur, quoy qu’il fust fort gros, & qu’il ne fust pas loin de moy. Je sors du bain d’un plein saut, je me vests, & j’y cours à grands pas, mon dard à la main, & mon cor au col ; & je n’eus pas si-tost dit d’un ton haut & clair, Au loup, au loup, & joint ces mots au son de mon cor, qu’il se mit dans les bleds : & dans la peur qu’il eut, il ne vit pas un gros tronc qui le fit choir. Quand je le vis à bas, je le pris par le poil, mes gands aux mains, de peur de ses dens ; & quoy qu’il fust fort, & qu’il fist tout ce qu’il put, je le mis à mort en un clin d’œil, d’un seul coup de mon dard."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Quand il fut mort, je le fis voir à tous ceux de Saint Cloud : on y court de tous les Bourgs qui n’en sont pas loin, & l’on me met dans la main de bon or, & qui est de poids, & des œufs frais dans mon sac, & l’on fait voir par là que j’ay fait un grand gain, & pour eux, & pour moy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Il n’y a eu que les gens du Roy qui ont soin du bois & des Cerfs, qui m’ont fait un tour qui n’est pas bon, car ils ont mis un des leurs au guet dans un coin, pour voir si ce que j’ay pris est un Loup, ou un Cerf, & ce fou qui ne voit pas trop clair, car il n’a qu’un œil, croit que c’est un Daim. Il me dit donc d’un ton qui ne me plut pas, & tout en feu, Qu’as-tu là ? je crois que c’est un Daim, rens-le, ou tu es mort, car je veux qu’il soit veu de tout ce qu’il y a de gens qui ont de bons yeux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Je fais voir à tous ceux qui sont dans le bois, que ce qu’il dit est faux, je le mets en ses mains ; il le prend, il le voit, & il n’en est pas pas moins fou pour ce que je dis, & ce qu’il voit : car sur le champ il me rompt six dens d’un grand coup de poing : ce qu’il n’a pas si-tost fait, que je mets mon dard & mon cor à bas, je le prens par les mains, & le bas tant que je tords ses doigts, ses bras, & son col, & je fends si fort son nez, qu’il en sort plus de sang que d’un bœuf quand on le met à mort, & le mal qu’il sent, fait qu’il court à son tour plus fort que le Loup,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Il fait de grands cris, & s’en plaint à tous ceux qu’il voit ; mais on s’en rit, & l’on dit qu’il est le seul qui a tort de ce qu’il m’a fait, & de ce qu’il a pris un Loup pour un Daim, qui a un bois au front, & qu’un Loup n’en a point. Il dit qu’il a eu plus de cent coups sur l’œil dont il voit clair, sur le dos, sur les reins, bref, sur tout le corps, mais on fait le sourd à tant de mots qui font voir ce qu’il est, & si j’ay mal fait, moy qui ne veux que la paix pour tout."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Mais quand il voit que nul ne le plaint, il s’en va au Bourg, où il boit du vin blanc, qu’on dit qui est d’un tres-bon goust, mais qui est si fort, qu’il fait du mal si on le boit pur, & sans qu’on ait pris un peu de pain & de la chair, ou des noix, & il en boit tant qu’il perd le sens, qu’il n’a pas trop bon quand il n’a pas bu ; & quand il est si soû qu’il n’en peut plus, je le mets sur un lit, où il dort en porc tout le jour, & quoy qu’il soit plus gueux qu’un rat, on dit qu’il en boit tous les jours plus de trois pots tout pleins, & qu’il dort au prix, & c’est ce qui fait qu’il est gras à lard, & si l’on n’en a soin, il est plus prés de sa fin que l’on ne croit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "On m’a dit qu’il y a neuf ou dix jours qu’il est plus doux, qu’il ne boit plus de vin, & qu’il le hait plus que la mort, qu’il est long-temps à jeun les bras en croix, qu’il fait des vœux pour moy, & pour tous ceux de qui il a eu du mal, & à qui il en a fait ; que son cœur est pur dans la foy, & droit dans ce que veut la loy ; qu’il fait tout ce qu’on a pu voir dans les plus grands Saints ; en un mot, qu’il est mort à tout. Il est donc Saint, dis-tu ? Il est vray, fais ce qu’il fait, & tu te mets dans ce rang, & crois-moy, mon Cher, tout à toy."}], "attributes": {"rend": "i"}}]}]}]}