{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-03_298", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Histoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1686 [tome 4], p. 298-301"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il est quelquefois de nos avantages qu’on ne tienne pas ce qu’on nous promet. Ce que je vay vous conter en est une preuve. Un jeune Cavalier en reputation d’honneste homme, & qui l’estoit en effet, ayant des raisons qui l’obligeoient à se marier, jetta les yeux sur une Veuve fort riche, mais qui paroissoit tout au moins Sexagenaire. Comme il estoit fort bien fait, il n’eut pas de peine à toucher son cœur, & le mariage fut presque aussi tost conclu, à condition que l’on employeroit dans le Contract, qu’elle feroit ce que son premier Mary luy avoit toûjours permis de faire, c’est à dire qu’elle recevroit, payeroit, & auroit la Clef du Cabinet où seroit l’argent. Le Cavalier consentit à tout, & se maria. Le lendemain il luy demanda fort civilement la clef de son Cabinet. Elle crut qu’il vouloit rire, & ses longs refus ayant obligé le Cavalier à luy faire entendre dans les termes les plus honnestes qu’il put choisir, qu’il ne l’avoit épousée ny pour sa beauté ny pour sa jeunesse, mais pour estre maistre de l’argent, elle fut contrainte d’abandonner son trésor. Il l’asseura, lors qu’il eut la clef du Cabinet, qu’il en useroit d’une maniere dont elle auroit lieu d’estre contente. Il luy achepta de plus beaux Chevaux que ceux qu’elle avoit, & luy fit avoir toutes les choses qu’elle s’épargnoit par avarice. Ce procedé continuë. Il luy donne de l’argent, luy entretient bonne table, fait mettre tous les matins un bouquet sur sa Toilette, l’exempte du soin de recevoir & de compter avec des Fermiers, & luy dit toûjours qu’estant délivrée de ces sortes d’embarras, elle goûtera mieux les douceurs qui accompagnent une vie tranquille, & par consequent vivra plus long-temps. Elle a reconnu que ce party étoit le meilleur pour elle, & ils vivent fort satisfaits l’un de l’autre."}]}]}