{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-12_149", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Grande Messe celebrée par sept Freres]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1696 [tome 12], p. 149-152."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il s'est passé une chose assez rare dans le Dioces de Châlons en Champagne, & qui peut-estre ne se rencontrera pas dans aucune Famille de la France. Sept Freres nommez les Boucher, originaires de Châlons, bien unis ensemble, tous Prestres, tant Seculiers que Reguliers, se sont trouvez le jour de la Feste de Saint Martin, en la Paroisse de Saint Martin de Courisolt, où l'un d'eux est Curé depuis vingt six à vingt sept ans, & là ils ont celebré solemnellement la Feste de ce glorieux Patron, à commencer par les premieres Vespres, & Matines ensuite ; le lendemain les Laudes, l'Eau benite, la Procession & la grande Messe, celebrée par l'aîné de ces sept Freres Religieux Benedictin, Prieur de l'Abbaye de S. Sauveur des Vertus, le Curé de cette Paroisse faisant l'office de Diacre, & le plus jeune de tous, aussi Religieux Benedictin, & Procureur du même Convent, celuy de Sous-Diacre, deux autres Freres, l'un Trinitiare du Convent de Châlons, l'autre Prémonstré du Convent de Sept-fontaines ; revestus d'Aubes, & de Tuniques, faisant les ceremonies & encensemens ; deux autres Freres, Chanoines de l'Eglise Collegiale de la Trinité de Châlons, faisant les Choristes. Le Panegyrique du Saint fut prononcé aprés Vespres par le même Prieur de Saint Sauveur des Vertus, ce qui fut suivi de la benediction du Saint Sacrement & du "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum."}], "attributes": {"rend": "i"}}]}]}