{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-09a_322", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de M. de Fontenelle sur le Livre intitulé les Malheurs de l’Amour, ou Eleonore d’Yvrée]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1687 (première partie) [tome 13], p. 322-329"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je m’estois attendu, Madame, à tout ce que vous me mandez d’"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Eleonor d’Yvrée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", qui paroist depuis un mois, & je n’avois point douté qu’avec ces traits vifs, qui se font d’abord sentir au cœur, vous n’y trouvassiez beaucoup de pensées & une tres grande épargne de paroles. Ce sont les termes dont vous vous servez, & je croy que vous serez bien aise d’apprendre qu’en jugeant de cet Ouvrage, vous vous estes rencontrée dans les sentimens d’un homme, pour qui vous avez beaucoup d’estime. C’est M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Fontenelle. Voicy ce qu’il a écrit à une Dame de ses Amies, en luy envoyant ce petit Roman."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MADAME ***"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Que donneriez-vous, Madame, à un homme qui vous apprendroit que selon toutes les apparences du monde le goust des Romans va se rétablir ? Je suis asseuré que vous recevriez avec plaisir une pareille nouvelle, & c’est moy qui seray assez heureux pour vous la porter. Nous nous imaginions que le siecle avoit perdu ce goust-là ; nous croyions l’avoir perdu nous mesmes ; mais il est aisé de voir d’où cela venoit. On ne faisoit plus de Romans, & le goust perissoit faute de sujets sur quoy il pust s’exercer. Je viens de faire une lecture qui m’a rendu l’ancienne vivacité que j’ay euë pour cette sorte d’Ouvrages, & que j’espere qui réveillera aussi la vostre. Je vous parle d’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Eleonor d’Yvrée "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "que je vous envoye. C’est un petit sujet peu chargé d’intrigues, mais où les sentimens sont traitez avec toute la finesse possible. Or sans pretendre ravaler le merite qu’il y a à bien noüer une intrigue, & à disposer les évenemens, de sorte qu’il en résulte de certains effets surprenans, je vous avouë que je suis beaucoup plus touché de voir regner dans un Roman une certaine science du cœur, telle qu’elle est, par exemple, dans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " la Princesse de Cléves. "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Le merveilleux des incidens me frappe une fois ou deux, & puis me rebute, au lieu que les peintures fidelles de la nature, & sur tout celles de certains mouvemens du cœur presque imperceptibles à cause de leur délicatesse, ont un droit de plaire qu’elles ne perdent jamais. On ne sent dans les avantures que l’effort de l’imagination de l’Auteur, & dans les choses de passion, ce n’est que la nature seule qui se fait sentir, quoy qu’il en ait coûté à l’Auteur un effort d’esprit que je croy plus grand. Vous trouverez dans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " Eleonor d’Yvrée "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "beaucoup de beautez de cette derniere espece, & des beautez fort touchantes. Eleonor, le Duc de Misnie, & Matilde, y sont dans une situation douloureuse, qui vous remplit le cœur d’une compassion fort tendre & presque égale pour ces trois personnes, parce qu’aucune des trois n’a tort, & n’a fait que ce qu’elle a dû faire. Le stile du Livre est fort précis ; les paroles y sont fort épargnées, & le sens ne l’est pas. Un seul trait vous porte dans l’esprit une idée vive, qui entre les mains d’un Auteur mediocre auroit fourny à beaucoup de frases, si cependant un Auteur mediocre estoit capable d’attraper une pareille idée. Les Conservations sont bien éloignées d’avoir de la langueur, elles ne consistent que dans ces sortes de traits, qui vous mettent d’abord, pour ainsi dire, dans le vif de la chose, & rassemblent en fort peu d’espace tout ce qui estoit fait pour aller au cœur. Enfin, on voit bien que la personne qui a fait ce Roman là, a plus songé à faire un bon Ouvrage qu’un Livre, car comme on se propose d’ordinaire pour un Livre une certaine étenduë, & mesme un certain Volume, on n’a pas accoûtumé d’estre plus avare de paroles que de pensées. Je ne vous en diray pas davantage, Madame ; aussi-bien vous ne croirez de tout cecy que ce que vostre cœur en sentira ; mais pour cette fois j’espere bien estre d’accord avec luy."}], "attributes": {"rend": "i"}}]}]}]}