{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-02_216", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies observées à la reception de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Marquis de Dangeau, Grand Maistre de l'Ordre de S. Lazare, & de Nostre Dame de Mont Carmel]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1696 [tome 2], p. 216-259."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il y a si longtemps qu'on n'a fait une ceremonie pareille à celle dont je vais vous entretenir, qu'on peut dire avec raison que ce sera un morceau d'histoire qui satisfera les Curieux. J'ay pris soin d'en ramasser toutes les particularitez, pour en faire un corps, & je croy qu'il vous paroistra exact. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis de Dangeau, Grand Maistre de l'Ordre de Nostre-Dame de Montcarmel & de Saint-Lazare, après avoir presté serment entre les mains du Roy, dans la Chapelle à Versailles, resolut que la ceremonie de sa reception dans l'Ordre se feroit le Dimanche 29. du mois passé, dans l'Eglise des Peres Carmes, appellez communement des Billettes, & ordonna à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Sauleux, Prevost & Maistre des Ceremonies de l'Ordre, d'en prendre le soin. L'Eglise & les Tribunes furent tenduës de riches Tapisseries, & remplies de tapis de pied, de fauteüils, de chaises & de carreaux, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Grand-Maistre & les Chevaliers assisterent aux premieres Vespres qui furent chantées la veille. Il y avoit des estrades dans les Chapelles à droit & à gauche, où l'on arrangea des chaises par étages, en sorte que l'on voyoit la ceremonie de tous costez."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le grand Autel & les Credences estoient parez d'ornemens de velours amarante, avec des doubles M. à cause de l'Ordre de Nostre-Dame de Montcarmel ; de doubles L. à cause de l'Ordre de Saint Lazare ; de Fleurs de Lis, à cause que les Rois Loüis VII. & Saint Loüis, ont établi l'Ordre de S. Lazare en France, & que le Roy Henri IV. a institué celuy de Nostre Dame de Montcarmel. Il y avoit aussi des Armes écartelées de celles de l'Ordre & de celles de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Grand-Maistre, le tout en broderie d'or."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "la Chasuble, les Chapes, les Tuniques & le devant de la Chaire du Prédicateur, estoient du même velours, avec les mêmes chiffres & les mêmes Armes. Le grand Autel estoit éclairé d'un luminaire où estoient encore les mêmes Armes. Il y avoit des Lustres dans le reste de l'Eglise. Toute la Nef fut destinée pour la Ceremonie. Dans le milieu estoit une estrade avec un Priedieu, couvert d'un tapis de velours amarante frangé d'or, dont la bordure estoit chargée des Armes & chiffres de l'Ordre, un carreau au bas, & un fauteüil à costé de l'Evangile, du même velours, & orné de même. Aux deux costez du Priedieu estoient quatre bancs couverts d'étoffe amarante & verre, deux pour les anciens Chevaliers, qui estoient plus prés du Grand-Maistre, & deux autres derriere pour les Chevaliers Novices qui devoient estre receus. Derriere la chaise du Grand-Maistre estoit un autre banc pour les Aumôniers, les Freres-servans, & le Herault, & un banc plus éloigné, pour les Huissiers."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il y eut un fort grand ordre pour la distribution des places, & pour arriver à l'Eglise avec facilité. Il y avoit à chacun des deux bouts de la rüe un des Cent Suisses du Roy, & six autres Suisses, qui n'y laissoient entrer que les Carrosses qui avoient des Billets. Ces Carrosses estant à la porte du Cloistre, on les faisoit passer dans les deux ruës voisines. Il y avoit des gens de M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Grand-Maistre qui marquoient où il falloit aller, & prenoient les juppes des Dames pour les porter jusques à l'entrée de l'Eglise, dont la porte estoit aussi gardée par des Suisses du Roy. Il y avoit aussi des personnes préposées pour recevoir les Billets cachetez & numerotez, & pour mener ceux qui les avoient à leurs chaises numerotées de même ; en sorte que l'on estoit placé dans le moment."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Grand-Maistre arriva aux Billettes sur les neuf heures du matin. Les anciens Chevaliers allerent le recevoir à la porte du Cloistre, & le conduisirent dans une chambre où il s'habilla. Pendant ce temps les anciens Chevaliers furent presens ; c'estoient Messieurs Seguier de Liancourt ; de Bragelonne Hautefeüille ; d'Enonville ; de Montagnac, Conseiller au Parlement ; Merigot ; le Chevalier de Semonville, cy-devant Lieutenant au Regiment des Gardes Françoises ; de Baleyne, Ecuyer ordinaire de Monsieur & de Madame ; Colin, premier Maître d'Hôtel de Madame ; de Guenegaud, M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " des Requestes ; de Chabossiere, de Tilleour ; de Montalet, Colonel d'un Regiment de Dragons ; de Sauleux, Prevost & Maistre des Ceremonies de l'Ordre ; de Genoïllac, Conseiller au Grand Conseil, Procureur General de l'Ordre ; le Fevre de la Barre ; & Binot, Grand Prevost des Armées du Roy."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Ces Chevaliers ayant pris leur place dans le Chapitre, M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " de Genoüillac, Procureur General de l'Ordre, y fit la lecture des Lettres Patentes accordées par sa Majesté à M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " le Marquis de Dangeau, pour l'Etat, Charge & Dignité de Grand Maistre des Ordres Royaux de Nostre-Dame de Mont-Carmel & de Saint Lazare de Jerusalem ; de la Profession de foy faite par M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " le Marquis de Dangeau, entre les mains de M"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " le Nonce, des Bulles du Pape accordées en consequence, & de la prestation de serment faite entre les mains du Roy dans la Chapelle à Versailles, aprés laquelle lecture, d'un consentement unanime, les deux anciens Chevaliers precedez du Maistre de Ceremonies, furent chargez de l'aller supplier de prendre sa place."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " le Grand-Maistre sortit de sa chambre vestu du grand manteau de l'Ordre, de velours amarante, doublé de satin vert, ces deux couleurs estant celles des Ordres de Montcarmel & de Saint Lazare. Le manteau estoit en forme de chappe à queüe traînante, ouvert par devant, bordé d'une broderie d'or richement travaillée, avec les chiffres & les devises de l'Ordre, des trophées d'armes & des Fleurs de lis, & le reste du manteau estoit couvert, tant plein que vuide, des mêmes chiffres, trophées, & fleurs de lis, aussi en broderie d'or. Le Mantelet estoit en satin vert brodé d'or pasle, & la queüe du manteau qui avoit deux aunes de long, estoit portée par un Gentilhomme qui doit estre reçû à la promotion suivante. Sous ce manteau M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " le Grand Maître portoit une Dalmatique de Satin blanc, qui luy descendoit jusqu'aux genoux. Du haut en bas de la Dalmatique estoit une Croix mi-partie aux Emaux de l'Ordre, amarante & vert, brodée tout à l'entour. La culotte, les bas de soye, & les souliers, estoient amarante, & M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " le Grand Maistre avoit une toque de la mesme couleur, avec une aigrette & une agraffe de diamans d'un tres grand prix. Son épée estoit aussi de diamans."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Marquis de Dangeau se rendit en cet estat dans la salle du Chapitre, precedé des deux anciens Chevaliers, & du Maistre de Ceremonies. A l'entrée du Chapitre M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " Seguier de Liancourt, Doyen des Chevaliers anciens, luy fit une harangue à laquelle il répondit avec son éloquence & son honnesteté ordinaire."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Il prit sa place dans un fauteuïl qui luy estoit preparé, & aprés un petit discours sur sa reception, il declara le choix qu'il avoit fait de quelques personnes pour estre reçus Chevaliers de l'Ordre. Il en donna sur le champ la liste au Maistre de Ceremonies, qui en fit la lecture tout haut, & passa ensuite dans une autre Salle pour la lire aux Chevaliers Novices, afin qu'ils marchassent dans le rang qui y estoit marqué. Les anciens Chevaliers & les Novices estoient tous habillez de justau-corps de velours amarante, les uns en broderie d'or, les autres d'argent, ou avec des boutonnieres de mesme."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "L'on marcha pour aller à l'Eglise. Les Novices estoient precedez de quatre Huissiers & du Herault. Ils marchoient lentement & avec dignité, deux à deux, & ceux qui devoient estre reçûs les derniers, marchoient les premiers. Les Chevaliers anciens marchoient aussi deux à deux, les derniers reçus marchant devant, le Grand Maistre seul, ayant à sa gauche le Maistre des Ceremonies deux pas en avant hors des rangs. La marche fut fermée par les Chapelains & Aumôniers de l'Ordre."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "À l'entrée de l'Eglise, les PP. Carmes se trouverent rangez en haye, & le P. Prieur qui est Aumônier de l'Ordre, porta la parole, & fit une harangue à M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " le grand Maistre, pendant laquelle les Novices se mirent dans les places qui leurs furent montrées par le Herault."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Aprés ce compliment les Chevaliers anciens se placerent le long de leurs bancs, se tenant debout. M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " le Grand-Maistre se mit à genoux à son Priédieu, & les Chevaliers firent la mesme chose le long de leurs bancs."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Chapelain revestu d'une Chappe, & les Officians, commencerent le "}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Veni creator"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[2]", "text": ", aprés lequel le Maistre des Ceremonies se leva, alla au milieu de l'espace qui est entre le Priédieu & l'Autel, & qu'on appelle le Parterre en matiere de ceremonie. Il fit la reverence à l'Autel, ensuite à M"}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " le Grand Maistre, puis aux Chevaliers à droit & à gauche, & avertit les Novices par un signe de teste de porter leurs épées sur une table posée devant le grand Autel, couverte d'un tapis Amarante, & sur laquelle il y avoit un bassin ciselé de vermeil doré, où avoient esté mises les Croix qui leur devoient estre données."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Les Novices marchérent deux à deux, un de chaque banc, se suivant à la file, firent les reverences à l'Autel, au Grand Maistre, & aux Chevaliers, & aprés avoir mis leurs épées sur la table, ils s'en retournerent à leur place dans le mesme ordre."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "L'on commença la Messe & à l'Evangile M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " le Grand Maistre & les Chevaliers mirent l'épée à la main, & aprés la remirent dans le fourreau. Le Maistre des Ceremonies fit les reverences ordinaires, & avertit les deux plus anciens Chevaliers & le Procureur General, qui se vinrent placer aux deux costez du Priédieu du G. Maistre, le Procureur General à la gauche de l'ancien. Le Maistre des Ceremonies fit signe à l'Officiant d'apporter le Missel sur le Priédieu du Grand-Maistre. L'Officiant l'apporta, & le Grand Maistre ayant les mains sur l'Evangile, prononça son serment à haute voix, en ces termes."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "Nous Frere Philippe de Courcillon, par la grace du saint Siege & du Roy, Grand Maistre des Ordres Royaux, Militaires & Hospitaliers de Nostre Dame de Montcarmel & de Saint Lazare de Jerusalem, Bethléem & Nazareth, tant deçà que delà les mers, jurons, & promettons à Dieu tout puissant, de garder & observer toute nostre vie ses saints Commandemens, & ceux de la sainte Eglise Catholique Apostolique & Romaine, de vivre & de mourir en la Foy qu'elle nous enseigne, de la défendre d'un grand zele, de ne nous départir jamais de l'obeissance du Roy, & de luy rendre toute nostre vie tres fidelle service ; d'observer & de faire observer exactement les Regles & Statuts desdits Ordres ; d'administrer & de faire administrer tous les biens dont ils jouissent pour la gloire de Dieu, le soulagement des Pauvres, & particulierement des Lepreux, & d'en procurer de tout nostre pouvoir la conservation & l'agrandissement. Ainsi Dieu tres grand, tres-bon & tres puissant nous soit en aide, & ces sains Evangiles par moy touchez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le Maistre des Ceremonies, en l'absence du Greffier de l'Ordre, donna une plume au Grand-Maistre, qui ayant signé ce serment, se leva ensuite & se mit dans son fauteüil, aprés quoy le Maistre des Ceremonies fit signe aux deux Chevaliers anciens de s'avancer au milieu du parterre, & de se ranger des deux costez. M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Grand-Maistre s'estant levé, & ayant fait ses reverences à l'antique, alla se placer dans un fauteüil préparé prés de l'Autel du costé de l'Evangile, ayant les deux anciens Chevaliers à ses costez, & le Maistre des Ceremonies deux pas devant."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Les deux anciens Chevaliers se mirent à genoux sur deux carreaux de velours aux pieds du G.M. & presterent leur obedience en luy baisant la main. Ensuite les autres Chevaliers, sur un signe que leur fit le Maistre des Ceremonies, s'avancerent deux à deux, firent leurs reverences, & vinrent prester à genoux la même obedience, & s'en retournerent dans le même ordre."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "L'obedience finie, M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " le Grand Maistre retourna à son fauteüil de la même sorte qu'il estoit venu. L'on continua la Messe [à l'issue de laquelle les nouveaux chevaliers furent reçus et prêtèrent serment sur l'Evangile.] [...]"}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Les Huissiers de l'Ordre apportérent une table devant le grand Autel, couverte d'un tapis de velours amarante, où le Maistre des Ceremonies, en l'absence du Greffier, reçût les signatures de la Profession & des Voeux des nouveaux Chevaliers, par nom & surnom, aprés quoy ils retournérent à leurs places dans l'ordre qui suit."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Les premiers de chaque file, marchérent à la teste de celle qu'ils conduisoient, passérent par le parterre, & vinrent saluer les anciens Chevaliers de leur costé, commençant par celuy qyu estoit le plus prés du fauteüil du Grand Maistre, & se remirent à leur place, en passant entre leurs bancs & ceux des anciens Chevaliers."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Les Chevaliers qui furent reçûs dans l'Ordre à cette reception, estoient, Messieurs : "}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Le Comte de Lhospital."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Le Marquis de Blanzac."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "D'Aspremont, cy-devant Chambellan de Monsieur, Frere du Roy."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Cabre, aussi Chanbellan de Monsieur."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "De Carcavi Dussy"}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "De Saint-Olon, cy-devant Ambassadeur à Maroc."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "De Longueville, estant prés de la Personne de Monsieur le Duc de Chartres."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "De Breteüil de Ruville."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Delbos."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "De Saint Gilles."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "De Villeroy."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "Le Chevalier d'Angoulesme."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "De Marescot, Colonel des Dragons."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "De Loysonville."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "De Saint Laurens, Lieutenant des Gardes de Monsieur le Prince."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "De Crecy."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "De Ladournat."}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "Le Comte de Vassé."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "Le Comte de Grancey."}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "De Barville."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "Le Marquis de Burantiere."}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "Bontemps Fils, Premier Valet de Chambre du Roy."}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "Le Baron de Rosvorin."}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "De Bouchardiere."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/p[48]/text()[1]", "text": "De Beaubourg, Ecuyer du Roy."}]}, {"id": "/div[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/p[49]/text()[1]", "text": "De la Boutoniere."}]}, {"id": "/div[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/p[50]/text()[1]", "text": "De Saint Chalier."}]}, {"id": "/div[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/p[51]/text()[1]", "text": "Du Vivier."}]}, {"id": "/div[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/p[52]/text()[1]", "text": "Pidou."}]}, {"id": "/div[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/p[53]/text()[1]", "text": "De Beaulieu, Premier Valet de Chambre de Monsieur."}]}, {"id": "/div[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/p[54]/text()[1]", "text": "De Breget."}]}, {"id": "/div[1]/p[55]", "tag": "p", "children": [{"id": "/div[1]/p[55]/text()[1]", "text": "De Hauteville."}]}, {"id": "/div[1]/p[56]", "tag": "p", "children": [{"id": "/div[1]/p[56]/text()[1]", "text": "De Pommarins."}]}, {"id": "/div[1]/p[57]", "tag": "p", "children": [{"id": "/div[1]/p[57]/text()[1]", "text": "De Saint Bertin."}]}, {"id": "/div[1]/p[58]", "tag": "p", "children": [{"id": "/div[1]/p[58]/text()[1]", "text": "De Chenedé."}]}, {"id": "/div[1]/p[59]", "tag": "p", "children": [{"id": "/div[1]/p[59]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[59]/hi[1]/text()[1]", "text": "Chapelain."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[60]", "tag": "p", "children": [{"id": "/div[1]/p[60]/text()[1]", "text": "M"}, {"id": "/div[1]/p[60]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[60]/text()[2]", "text": " de Maziere."}]}, {"id": "/div[1]/p[61]", "tag": "p", "children": [{"id": "/div[1]/p[61]/text()[1]", "text": "Quand ces nouveaux Chevaliers eurent repris leurs places, le Grand-Maistre retourna à son Priédieu, precedé des deux anciens Chevaliers & du Maistre des Ceremonies. L'Officiant commença le "}, {"id": "/div[1]/p[61]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[61]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[61]/text()[2]", "text": ", lequel estant fini, il se tourna du costé des assistans, & aprés avoir fait une reverence au Grand Maistre pour marquer que c'estoit avec sa permission, il donna la benediction solemnelle."}]}, {"id": "/div[1]/p[62]", "tag": "p", "children": [{"id": "/div[1]/p[62]/text()[1]", "text": " Cette benediction donnée, tous les Chevaliers se levérent & se mirent en marche deux à deux dans l'Eglise, selon leur rang. Les derniers reçûs marchant les premiers, passerent par le Cloistre, suivis du Grand Maistre qui marchoit seul, la queuë de son manteau estant portée par le mesme Gentilhomme qui l'avoit portée en venant à l'Eglise.Cette marche fut fermée comme la premiere, & M"}, {"id": "/div[1]/p[62]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[62]/text()[2]", "text": " le Grand Maistre fut conduit dans la chambre où il s'estoit habillé. Une demi-heure aprés, M"}, {"id": "/div[1]/p[62]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[62]/text()[3]", "text": " le Grand Maistre donna un disné magnifique à tous les Chevaliers. Il entra avec eux dans une grande Salle, où il y avoit cinquante-quatre couverts en long. L'on y estoit placé des deux costez. M"}, {"id": "/div[1]/p[62]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[62]/text()[4]", "text": " le Grand Maistre se mit au milieu d'un rang. Elle fut servie avec une fort grande magnificence. M"}, {"id": "/div[1]/p[62]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[62]/text()[5]", "text": " le Marquis de Courcillon, son Fils, tint dans une chambre voisine une autre table de dix couverts."}]}, {"id": "/div[1]/p[63]", "tag": "p", "children": [{"id": "/div[1]/p[63]/text()[1]", "text": "Le repas fini M"}, {"id": "/div[1]/p[63]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[63]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[63]/text()[2]", "text": " le Grand Maistre & les Chevaliers retournérent à l'Eglise, où l'on chanta Vespres, & le Salut, aprés lequel les Chevaliers reconduisirent M"}, {"id": "/div[1]/p[63]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[63]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[63]/text()[3]", "text": " le Grand Maistre à son carrosse."}]}, {"id": "/div[1]/p[64]", "tag": "p", "children": [{"id": "/div[1]/p[64]/text()[1]", "text": "Le lendemain M"}, {"id": "/div[1]/p[64]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[64]/text()[2]", "text": " le Grand Maistre suivi des Chevaliers de l'Ordre, vint à neuf heures du matin à la mesme Eglise des Billettes, à un Service qui se fait tous les ans, pour les Chevaliers qui sont morts pendant l'année."}]}, {"id": "/div[1]/p[65]", "tag": "p", "children": [{"id": "/div[1]/p[65]/text()[1]", "text": "Depuis cette grande promotion, j'ay appris que M"}, {"id": "/div[1]/p[65]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[65]/text()[2]", "text": " le Grand Maistre avoit reçu deux nouveaux Chevaliers, qui sont M"}, {"id": "/div[1]/p[65]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[65]/text()[3]", "text": " le Comte de la Bourie, Colonel du Regiment de Normandie, & M"}, {"id": "/div[1]/p[65]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[65]/text()[4]", "text": " le Comte de Clermont d'Amboize."}]}]}