{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-02_176"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Départ de 18 Religieux de la Trape, demandez par Monsieur le Grand Duc de Toscane, & ce qui se passe dans leur Marche]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1705 [tome 2], p. 176-184."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous avez oüy parler des 18. Religieux de l’Abbaye de la Trape de l’Ordre de Saint Bernard, qui ont esté demandez par Monsieur le Grand Duc de Toscane, pour établir une Maison de leur Reforme dans l’Abbaye de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Buon Solasso"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", qui est dans ses Etats, & qui luy a esté accordée par le Pape. Il y a déja long-temps que ces Peres sont partis de la Trape avec la permission du Roy, & ils poursuivent leur route en édifiant tous ceux qui les voyent. Un Religieux de la Trape connu dans le monde sous le nom du Comte d’Aria Piémontois de naissance, & qui a fait autrefois une grande figure à la Cour de Savoye, a esté nommé Abbé de cette Mission : le Frere Arsene, frere aîné de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis de Janson, & de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé de Janson, Abbé de Saint Valery, & qui a porté dans le monde le nom de Comte de Rosamberg, est du nombre des Religieux qui vont en Italie. C’est un saint Religieux dont la ferveur a esté un grand motif d’édification depuis qu’il a embrassé cette régle."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous envoye ce qui est tombé entre mes mains au sujet de ce voyage. Ces Sts Religieux arriverent à Conflans à 2. lieuës de cette Ville le 22. du mois de Janvier. Ils logerent dans la Maison que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Seminaire des Bons-Enfans ont en ce lieu. Le 23. ils y sejournerent & Monsieur le Cardinal de Noailles les y alla visiter. Ils en partirent le 24. & se rendirent en cette Ville où ils logerent dans la Maison des Peres de l’Oratoire de la ruë saint Honoré. Ils y sejournerent le 25. & partirent le 26. pour prendre la route de Lyon."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "EXTRAIT"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "D’une Lettre écrite de l’Abbaye de Monsieur le Cardinal de Boüillon à Tournu à 12. lieuës de Lyon, le 7. Fevrier 1705. par le conducteur des 18. Peres de la Trape qui vont à Florence."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "La sainte Compagnie estoit attenduë icy dés Jeudy, qui étoit le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 1"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Jeudy du mois de Fevrier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " 1705."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Son Eminence avoit differé la Benediction du S. Sacrement jusques à six heures du soir, en attendant nostre arrivée avec grande impatience, suivant ce que le frere Jandier avoit écrit à M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " Serte, son Majordome."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Son Eminence a reçû cette sainte Compagnie avec beaucoup de joye ; il avoit disposé sa Maison pour les recevoir en commençant à envoyer coucher ses domestiques hors de l’Abbaye, afin de prendre leurs lits, & d’en faire un dortoir pour cette sainte Compagnie. Je ne vous sçaurois exprimer le bon acceüil & la bonne chere, qu’elle a fait à ces Peres, elle les a traitez à la maniere de la Trape, ayant fait acheter toute la Vaisselle de Terre de toute la ville, & n’en ayant pu trouver assez, elle en envoya chercher dans tous les Convens. Son Eminence les ayant fait servir à six plats chacun, & ayant mangé avec eux sans aucune distinction de rang."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Son Eminence a toûjours donné à laver les mains à tous les repas, & a assisté aux Prieres de l’Eglise, quoy qu’elle fust enrrumée ; & a fait servir au Refectoire quatre des premiers Chanoines de son Abbaye ; son Eminence avoit fait acheter des sabots & des pelles, afin que ces Peres s’en servissent à la maniere de la Trape. Elle leur fit faire l’Office à la maniere dont ils ont accoutumé de le dire : & aprés la Messe ils osterent toute la neige de la Cour portant des sabots & se servant de pelles, & l’aprés dînée avec les mêmes sabots & pelles, ils ratisserent toute la neige du Jardin. Son Eminence leur fit ensuite chanter Vespres ; & le lendemain, elle dit la grande Messe qui fut chantée en Plein-chant, & elle Communia tous les Religieux. Ce n’est pas peu d’avoir dix-huit hommes à ma charge, mais bien loin de m’en plaindre, je m’en louë tres-fort, car il n’y en a pas un, qui manque à prier Dieu à tout heure pour moy. Il y en a un dans cette sainte Compagnie, qui doit passer pour un saint, ou il n’y en aura jamais, puisqu’à tout moment il s’accuse de ses fautes, & demande une rude penitence pour se mortifier, & je ne sçaurois vous exprimer le merite de ce saint Religieux : Ensuite estant arrivez à Chalons, M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[2]", "text": " l’Evêque de Chalons nous retint dans son Seminaire, depuis le mercredy jusqu’au Vendredy ; car la Saône estant gelée, nous ne pouvions aller plus loin. J’avois toutes les peines du monde de faire servir en Poisson dix-huit Peres, & au defaut je leur ay fait manger des œufs durs, & du fromage. Enfin nous avons des Carrosses tout prests pour aller à Lyon, par où nous devons poursuivre nôtre route. Ces saints Religieux couchoient en route dans des draps, & mangeoient de tout hors de la viande."}], "attributes": {"rend": "i"}}]}]}]}