{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_332", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XXX"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 332-338."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE XXX."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Ablouville, pres d’Argentan. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "J'Entre d’abord en matiere touchant la Question galante que vous proposez, & crois, Monsieur, qu’une Femme qui est bien persuadée du merite du Rival de son Mary, & qui a du panchant à luy vouloir du bien, a lieu de craindre pour sa vertu, si elle reste en un lieu où elle ne peut honnestement éviter sa veuë. Il luy rend malgré elle mille services qu’elle ne peut refuser. Il les assaisonne d’un langage muet qui luy dit plus qu’elle ne voudroit entendre. Il ne perd pas la moindre occasion de la voir & de devenir necessaire. Cette complaisance achevée, son air, & ses manieres, donnent de terribles assauts à la vertu de la Dame, & grand sujet d’appréhender certaine heure du jour plus redoutable encor pour le Mary dans un teste à teste commode pour les Amans : mais d’ailleurs si par une avanture assez rare la Dame aime tendrement son Epoux, & que l’amour soit reciproque, elle hazarde de le faire changer en jalousie par un aveu trop sincere, qu’il peut croire n’avoir esté fait que pour sauver les apparences, & servir en suite à le mieux tromper. Tout luy devient suspect, jusqu’à la retraite proposée. Il s’imagine que loin du monde & du bruit, les rendez vous se donnent plus à propos. Je conseille donc à la Dame de ne point découvrir son foible, & de faire tout son possible pour le vaincre. Il y a plus de peine mais il y a plus de gloire, & par une indiférence un peu de longue haleine, elle pourra obliger l’Amant à l’imiter, & le tout sans donner d’ombrage au Mary. Peu de Gens seront d’un avis contraire ; mais peut-estre que les voix seront plus partagées touchant les Mouches dont j’attribuë l’usage à Omphale Reyne de Lydie. Comme elle se coëffoit un jour devant son Miroir, une Mouche se vint mettre sur sa jouë. Elle vit que la couleur de ce petit insecte relevoit admirablement bien l’eclat de son teint. Elle s’avisa d’avoir des Mouches plus fixes, & pour cela elle se fit apporter du Taffetas noir, dont elle tailla quelques petits morceaux qu’elle s’appliqua en divers endroits du visage, & donna ordre à ses Suivantes de ne l’en pas laisser manquer. Elles y travaillerent avec succés, & chacune fit de son mieux pour meriter qu’on l’appellast la Bonne Faiseuse. Toutes les Dames de Lydie suivirent l’exemple de leur Reyne, & dans ce temps le grand Hercule passa par là."}]}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Il vit la Reyne, & ne pût se défendre,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Contre des attraits si puissans."}]}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Il ne fut pas longtemps sans luy faire comprendre,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Par mille regards languissans,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Que l’éclat de ses yeux le forçoit de se rendre."}]}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Elle eust de la joye de le voir réduit à cette necessité. Elle le connoissoit sans l’avoir jamais veu. Sa réputation parloit assez, & son nom apprenoit toutes choses. Elle feignit de ne se pas apercevoir de son embarras, & traita longtemps de galanterie pure la déclaration qu’il luy fit en suite. Il luy jura que son cœur estoit sur ses levres ; mais dans la crainte que sa passion ne fust aussi vagabonde que sa gloire, qui s’attachoit à toute sorte de grandes entreprises, elle s’en voulut assurer par quelques épreuves, & commanda à ce nouvel Amant de prendre l’Habit de Femme, avec une Quenoüille & des Mouches. Il le fit incontinent. Il faisoit beau voir Alcide tel qu’on le dépeint en cet équipage. Voyez le prodigieux pouvoir de l’Amour, qui tout Enfant qu’il est, se joüoit en ce moment de celuy qui avoit tant assommé de Monstres !"}]}, {"id": "/div[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]/text()[1]", "text": "Le Lyon Neméen, l’Hydre, le Sanglier,"}]}, {"id": "/div[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[2]/text()[1]", "text": "Et les Oyseaux du Lac Stymphale,"}]}, {"id": "/div[1]/quote[1]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[3]/text()[1]", "text": "Avoient pour ce brave Guerrier"}]}, {"id": "/div[1]/quote[1]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[4]/text()[1]", "text": "Esté moins dangereux que les Mouches d’Omphale."}]}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "La Reyne de Lydie ne se contenta pas de cette métamorphose. Elle luy ordonna encor d’introduire par tout la mode de se mettre des Mouches ; ce qui luy fit recommencer tous ses Voyages. Il établit donc en tous lieux cette Mode par autorité, mais elle ne fut pas longtemps sans plaire à toutes les Nations, qui l’ont toûjours continuée depuis, comme nous le voyons encor presentement. À son retour il persuada tout ce qu’il voulut, & fut bien récompensé. Je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "D'Abloville. "}], "attributes": {"rend": "sc"}}]}]}