{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_147"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Au couvent des capucins du Marais]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 147-150."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Capucins du Marais donnerent en même-temps, des marques de la joye qu’ils avoient du nouveau bonheur arrivé à la France. Toute la face du Portail de leur Eglise estoit tapissée ; il y avoit un Dais dans le milieu, au dessous duquel on avoit placé le Portrait du Roy, environné d’un grand nombre de lumieres ; toute leur cour en en estoit remplie, & l’on avoit dressé au milieu un feu dans les formes, puisqu’il avoit quatre pilliers. Il y avoit dans la ruë, vis-à-vis de la porte du même Convent, un gros feu de bois & des lumieres à toutes les fenêtres des Cellules des Religieux. Le tout estant dans cet estat on alla prendre Mr le Camus, premier President de la Cour des Aydes, & l’un des bienfaicteurs de ce Convent ; les Timballes, les Trompettes, les Violons & les Hautbois, allerent au devant de luy, & l’accompagnerent jusqu’au lieu où le bûcher estoit dressé. Les R.R.P.P. Capucins s’y rendirent aussi en Procession chacun, ayant un Cierge à la main & aprés les prieres accoûtumées en semblables occasions, le R.P. Gardien en Aube & en Etole, mit le feu à l’un des côtez du bûcher, pendant que Mr le President le Camus le mit à l’autre ; le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " fut ensuite chanté, aprés lequel Mr le President le Camus fut conduit au Dortoir de dehors pour y voir le feu d’artifice, qui fut tiré au bruit de tous les instrumens, dont j’ay déja parlé, & au bruit d’un grand nombre de Boëtes placées dans le Jardin des Capucins, qui tirerent plusieurs fois dans la journée. Toutes les personnes de distinction du Quartier firent de grandes illuminations pour donner plus d’éclat à cette Fête, & particulierement Mr Dubuisson, Intendant des Finances dont tout le logis fut illuminé avec des lumieres vives, & qui suivoient l’Architecture."}]}]}