{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_084", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Fiction sur l’Origine des Mouches Galantes"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 84-88."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Fiction "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "sur l’Origine des Mouches Galantes."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "L'Amour ne pouvoit souffrir sans chagrin l’indépendance des Mouches. On sçait qu’elles se multiplient & se conservent sans le secours de cette Divinité. Il devenoit encor plus chagrin contre elles par les plaisanteries de Momus, qui faisoit rire quelquefois les Immortels par une comparaison badine de l’Amour & des Mouches. N'ont-elles pas, disoit-il, un aiguillon qui leur sert de flêches, & des aisles comme luy ? Il n’y a que l’Amour & la Mouche qui osent distraire par leur importunité l’Homme le plus Philosophe du Monde. L'Amour piqué de ces railleries se fit une affaire d’exterminer les Mouches, comme cet Empereur Romain, qui s’enfermoit dans son Cabinet, pour en prendre. La belle Vénus approuvoit la vangeance de son Fils, & nourissoit de cette chasse les Moineaux de l’attelage de son Char. Ces Moineaux prirent goust à ce Gibier, & c’est ce qui les porta à faire une ligue offensive avec l’Amour contre les Mouches, qui n’ont pas aujourd’huy de plus terribles Ennemis qu’eux. Pour ce qui est de l’Amour, il se reservoit les aisles des Mouches comme autant de marques de Chasse. Il avoit remarqué que Diane en usoit ainsi, & que la porte de son Palais estoit couverte ou de Bois de Cerfs, ou de Testes de Renard, de Loup, ou de quelque autre Beste. Il estoit prest de suivre cet exemple, lors que Vénus luy remontra que c’estoit une Loy établie dans tout l’Univers de servir à l’Amour ; que les Precieuses de ce Monde devenoient Coquettes dans l’autre, & par conséquent qu’il estoit à propos de faire un usage galant de ces Aisles de Mouches. Elle luy fit comprendre qu’elle fourniroit assez de gomme, pour en attacher sur toutes celles qui dépendoient de luy, autant qu’il seroit necessaire pour donner de nouveaux charmes à leur beauté. L'Amour obeït à sa Mere, & les Mouches servirent si bien à la galanterie, que l’Amour ne pouvoit attendre une plus entiere satisfaction, puis qu’il y en a mesmes qui luy servent d’assassins. Pourquoy donc resister à l’Amour, puis que tost ou tard il a de nous, ou pied, ou aisle ?"}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "l’Abbé de la Valt"}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "d’Aix en Provence. "}], "attributes": {"rend": "i"}}]}]}