{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-10A_422"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Le Libraire au Lecteur"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1707 [première partie] [tome 10], p. 422-426."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LE LIBRAIRE AU LECTEUR"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "J’Avois promis, pour satisfaire à l’impatience du Public, que je debiterois le lendemain de la S. Martin, le Livre intitulé, "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Histoire du Siege de Toulon, où l’on voit les raisons politiques qui ont fait agir ceux qui l’ont entrepris, & tout ce qui s’est passé depuis le jour que Monsieur de Savoye est entré en Provence, jusqu’au jour que ce Prince en est sorti ; avec un Plan qui n’a point encore esté veu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ". Mais le bruit s’estant répandu que l’on travailloit à cet Ouvrage, l’Auteur a receu un si grand nombre de Memoires curieux, tant des Officiers de Terre que de ceux de la Marine, & d’une grande partie des Villes de Provence, qu’au lieu d’un Volume qu’il s’étoit proposé de donner au Public, il s’est trouvé obligé d’en faire deux gros ; en sorte qu’on auroit pû les relier en trois Volumes, dont chacun auroit esté aussi gros que le sont les Mercures. Cependant on croit faire plaisir au Public en ne faisant relier tout ce grand Ouvrage qu’en deux Volumes, qui ne se vendront que quatre livres les deux, quoique naturellement ils dûssent valoir autant que trois Mercures, puisqu’ils contiennent autant d’impression, & que l’Estampe, qui est "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "in folio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ", ait beaucoup coûté. L’Auteur neanmoins ne voulant rien gagner sur cet Ouvrage, & voulant donner son travail "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "gratis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " au Public, a voulu qu’on donnât cet Ouvrage luy, pour le prix que je viens de marquer, qui ne suffira pas pour retirer les frais de l’impression, & les ports de plus de deux cens gros paquets de lettres. Je dois avertir le Public, que comme en commençant l’impression de cet Ouvrage, on n’a pas crû qu’il dût estre si considerable, on n’en a pas fait imprimer une assez grande quantité pour satisfaire la curiosité d’un nombre infini d’Officiers de Terre & de Marine, dont les Emplois & les actions se voyent dans cet Ouvrage, ainsi que les noms de tous ceux qui se sont distinguez par leur zele dans toute la Provence, & qui doivent garder cet Ouvrage pour faire voir à leurs Descendans la gloire dont ils se sont couverts, en gardant au Roy la fidelité inviolable que luy doivent tous ses Sujets. Tout cela pourra estre cause que ceux qui se laisseront prévenir par l’empressement de ceux qui voudront avoir cet Ouvrage, pourront n’en plus trouver lors qu’ils en voudront avoir, & qu’il arrivera comme au Volume de l’affaire de Cremone, dont l’impression ayant manqué peu de jours aprés qu’il fut mis en vente, il n’a plus esté possible d’en trouver pour de l’argent."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Je dois ajoûter icy que l’Ouvrage ayant grossi par les raisons que je viens de dire, il ne peut estre donné au Public, que le Vendredy 18. de Novembre."}]}]}]}