{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-11-12_454"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Abrégé de l’Histoire des Sçavans Anciens & Modernes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre et décembre 1707 [tome 13], p. 454-458."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroît depuis quelques jours un Livre qu’on attendoit il y a long-temps, & qui aprés divers orages a enfin vû le jour, il a pour titre : "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Abregé de l’Histoire des Sçavans anciens & modernes, avec un Catalogue des Livres qui ont servi à cet Abregé de l’histoire des Sçavans."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Cet ouvrage, qui fait déja beaucoup de bruit, se vend chez le Gras, au Palais, chez le Clerc dans la ruë S. Jacques, & chez Edoüard, ruë Neuve N. Dame prés l’Hôtel Dieu : Il ne reste plus à sçavoir que le nom de l’Auteur, ce qui n’est pas facile, puisque l’on a pris de grandes précautions pour le cacher ; cependant des gens assez bien instruits de ce qui se passe dans la Republique des Lettres, veulent que ce soit le sçavant Auteur de "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "La distinction du bien & du mal, &c."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " qui parût contre M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Bayle il a trois ou quatre ans. L’article d’Urceus, qu’on trouve à la 174"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " page, est fort curieux. Il y a à la fin de l’ouvrage une fort belle "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Addition à l’article de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Sciopius. On a mis dans l’article qui regarde ce Sçavant, une circonstance assez singuliere, & qui fait bien voir qu’on peut faire entrer toutes sortes de matieres dans un Ouvrage de diversité, tel que celui-cy. La circonstance dont je parle, regarde l’envie que Sciopius portoit aux moineaux. La Table des matieres est d’un goût singulier, mais elle est tres commode pour un Lecteur avide, & qui veut prendre tout d’un coup l’idée d’un Livre. Le Catalogue des Auteurs dont on s’est servi pour composer cet Ouvrage, & qu’on a mis au commencement, est fait avec beaucoup d’exactitude, & ce n’est pas un des moindres endroits de ce Livre. Il faudroit plus de temps pour vous parler de la premiere partie qui regarde les anciens Auteurs ; il y a plusieurs endroits qui demanderoient des dissertations particulieres, & qui regardent les plus sublimes matieres de la Philosophie. L’Auteur avertit dans sa Préface, que les materiaux des Tomes suivans sont tous prests ; on doit souhaitter que l’Auteur tienne sa parole ; ce Livre est trop utile à la République des Lettres, pour que l’on n’en souhaitte pas la continuation. On doit regarder le Plan de cet Ouvrage, comme un Plan qui n’a point encore esté mis en œuvre, & on doit remarquer que l’Auteur ne s’attache qu’aux actions les plus considerables & les plus singulieres des Auteurs dont il parle, ou à celles qui ont échappé aux recherches des Sçavans, & que ce n’est point leur vie qu’il donne."}]}]}