{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_400"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Au Collège Royal de Saumur]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 400-405."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 21. de Juillet, les R. Peres de l’Oratoire du College Royal de Saumur, resolurent de faire mettre tous leurs Ecoliers sous les armes, & pour cet effet ils se trouverent tous rassemblez le 22. Ils formerent cinq Compagnies des mieux faits, & parmy lesquels brilloient en grand nombre leurs Pensionnaires, qui sont des meilleures Maisons du Royaume. Ils passerent en revuë à la Place du Chardonnet, & firent admirer leur docilité & leur bonne mine."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’aprés-dînée le Regent de Retorique fit representer une Pastorale sur la Naissance du Prince qui faisoit le sujet de la feste. Toute la Ville y assista, & en fut tres-satisfaite, les Vers en estoient beaux, naturels & les pensées heureuses."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La piece estant finie, les Ecoliers empressez à témoigner leur joye & leur zele, prirent les armes, & reçurent l’ordre pour le soir qu’ils se rassemblerent pour assister à la Procession qu’on fit autour du College en chantant l’"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", & au "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " qui fut aussi chanté avec beaucoup de solemnité au retour, dans la Chapelle magnifiquement ornée, & éclairée par quantité de lumieres. Aprés le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", on marcha en ordre jusqu’à une grande place voisine, où l’on alluma un feu de joye, autour duquel toutes les Compagnies formerent un cercle, ce qui faisoit un tres-agreable aspect ; elles firent avec toute la regularité possible, plusieurs décharges qu’elles accompagnerent de mille acclamations redoublées, & elles porterent dans le cœur de toute la Ville, qui y estoit accoruë, la joye la plus tendre & la plus sensible. L’air retentissoit des noms de Loüis le Grand, de Monseigneur le Dauphin, de Monseigneur le Duc de Bourgogne & de Monseigneur le Duc de Bretagne."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On estoit surpris de voir des enfans capables de tant de discipline, & susceptibles de tant de regularité, dans la licence qu’excitent ordinairement ces sortes de festes."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le feu de joye étant fini, ils retournerent dans le mesme ordre entre deux hayes que formoit une foule prodigieuse de peuple & se rendirent devant la Maison du College qui avoit esté tapissée & embellie de la maniere du monde la plus riante & la plus diversifiée. On voyoit au haut, sous un riche dais, le Portrait du Roy ; plus bas, celuy de Monseigneur le Dauphin ; ensuite celuy de Monseigneur le Duc de Bourgogne qui estoit aprés celui de Monseigneur le Duc de Bretagne, au dessous duquel étoit une espece d’Autel chargé d’un grand nombre de lumieres. Tous les Portraits estoient entourez de devises, d’inscriptions, de festons, de fleurs, & de lauriers ; ces devises, & ces Portraits estoient environnez d’illuminations ; aux deux côtez de la Maison couloient deux fontaines de vin."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "À peine les Compagnies furent elles arrivées devant cette décoration qu’elles la saluerent en faisant plusieurs décharges, en passant & repassant plusieurs fois devant ces Portraits. Cette feste donna à tous les Habitans qui s’empresserent pour la voir, le spectacle le plus charmant qu’ils eussent eu depuis longtemps, & fit admirer le zele singulier, la joye empressée des R.P. de l’Oratoire, & l’ardeur hereditaire de ces jeunes enfans pour tout ce qui regarde la gloire de leur Roy & l’honneur de leur Patrie."}]}]}