{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-01_197", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Etablissement de trois Paroisses à Strasbourg, avec les Ceremonies de l'ouverture de celle de S. Estienne, & le Discours qui a esté prononcé en cette occasion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1688 [tome 1], p. 197-202, 215-216"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy qui veille sans cesse au bien de ses Peuples, voulant contribuer tout ensemble à la pieté des Catholiques, & à la Conversion des Lutheriens de Strasbourg, vient d'y établir trois Paroisses. La premiere est sous l'Invocation de Saint Estienne, & il l'a donnée aux Chanoines Reguliers de Saint Augustin, de la Congregation de Saint Antoine, lesquels seuls de tous les Religieux Sa Majesté a remis en possession de leur Eglise & de leur Maison, lors qu'Elle entra dans cette Ville pour y recevoir les soûmissions des Habitans. La seconde a esté donnée aux Chanoines Reguliers de Saint Augustin, de la Congregation de Nostre Sauveur, dite de Matincourt, & l'ouverture s'en devoit faire vers le milieu de ce mois. On travaille à mettre la troisiéme en estat, & elle doit estre sous le titre de S. Marc. La Ceremonie de l'ouverture de la Paroisse de S. Estienne se fit le Dimanche 21. du mois passé. Le jour precedent on avoit beny deux Cloches, l'une sous le nom de Saint Loüis, l'autre sous le nom de Saint Estienne, & toutes deux données par Sa Majesté, ainsi que le font connoistre leurs Inscriptions. On avoit aussi reconcilé l'Eglise, dont les Ornemens, de mesme que les réparations publient l'application singuliere du Roy pour le Culte du vray Dieu. Le lendemain on exposa le Saint Sacrement, & la Messe Paroissiale fut celebrée après Tierce sur les neuf heures & demie, par M l'Abbé de Cartigny, Grand Vicaire, & Official du Diocese de Strasbourg, assisté de Diacre, Sousdiacre, & Maistre des Ceremonies, avec quatre Seminaristes. Il y eut au Chœur, outre ceux de la Maison, & quelques autres du Voisinage, trois Religieux d'augmentation pour lesquels Sa Majesté donne trois cens écus de Pension & l'excellente Musique de la Cathedrale s'y fit entendre. M. de Chamilly, Gouverneur de la Ville, s'y trouva accompagné de plusieurs Officiers. Entre les Communians qui furent en fort grand nombre, Madame de Chamilly, Gouvernante, & M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Obrecht, Préteur Royal de Strasbourg, & Chef de la Paroisse, se distinguerent par leur pieté. Aprés la grand'Messe, l'on commença un Sermon François sur le sujet de la Ceremonie. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L'apresdînée, lors que l'on eut chanté Vespres, le Pere Antoine Gritz, Chanoine Regulier de S. Augustin de la Congregation S. Antoine, précha en Allemand avec succés devant un tres-nombreux Auditoire. Il loüa d'une maniere delicate & fervente les prodiges de la pieté & de la magnificence du Roy envers l'Eglise. M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " & Madame de Chamilly, M. le Préteur Royal, & la plûpart des personnes considerables qui avoient entendu le premier Sermon, se trouverent encore à celuy-ci, & la mesme Musique chanta dans le temps de la benediction qui fut donnée par Mr l'Abbé de Cartigny. On chanta aussi le "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Domine salvum fac Regem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", ainsi qu'on avoit fait à la fin de la Messe Paroissiale, & qu'on fera à toutes les autres, les jours de Dimanche & Festes. Le public témoigna beaucoup de joye de l'erection que Sa Majesté a faite de cette Paroisse, & il y a lieu d'esperer qu'elle ne contribuëra pas peu à la conversion de plusieurs Lutheriens."}]}]}