{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-12_107"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Jour de la naissance de Monsieur de Brunswich & de Lunebourg, celebrée à l’Academie de Wolfembutel ]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1706 [tome 12], p. 107-112."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Academie de Wolfenbutel celebra avec beaucoup de magnificence le 18. du mois de Novembre, le jour de la naissance de Mr le Duc Antoine Ulric de Brunswich & de Lunebourg, qui entroit dans sa soixante & quinziéme année. Son Altesse Serenissime s’y rendit avec toute sa Cour, & elle fut reçuë à la porte par Mr de Wallerson, Conseiller d’Etat & Gouverneur de l’Academie, & suivi des Professeurs & d’un grand nombre d’Academiciens. Mr de Berbisdorff, Gentilhomme Saxon, & connu par son esprit, harangua ce Prince au nom de toute l’Academie. Ce discours qui fut trouvé tres-beau, reçut de grands aplaudissemens. Son Altesse Serenissime visita ensuite la plus grande partie des Apartemens, & passa dans une Sale, où elle fut splendidement regalée avec toute sa Cour, qui étoit aussi nombreuse que brillante. Elle alla en sortant de l’Academie, chez Mr le Gouverneur, à qui elle marqua le plaisir qu’elle avoit eu de voir une si belle & si nombreuse jeunesse, & elle l’assura qu’elle continueroit de donner à l’Academie des marques de sa protection, & à procurer l’avancement de ceux qui s’en rendroient dignes par leur assiduité & par leur bonne conduite, sans avoir plus d’égard pour ses Sujets que pour les Etrangers."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cette Assemblée fut nombreuse ; elle n’étoit pas seulement composée de la Cour de Mr le Duc de Brunswich, mais aussi de plusieurs Etrangers venus des Cours voisines pour assister à cette Feste ; ce Prince étant sur le point de partir de Wolfenbutel envoya un Gentilhomme à Mr de Berbisdorf, pour luy marquer le plaisir que son discours luy avoit fait. Ce Gentilhomme est des plus polis : il joint à une naissance distinguée un merite generalement reconnu, & une érudition dont il a donné des marques en diverses occasions. C’est à ses soins & à son attention que l’Academie de Wolfenbutel, qui est des plus florissantes d’Allemagne, doit l’état où elle se trouve aujourd’huy. Les exercices n’y ont jamais esté faits avec plus de succés. Elle n’est composée que de personnes choisies. Quoy que Mr le Duc de Brunswick soit dans un âge fort avancé, il n’a rien perdu du goust qu’il a toujours eu pour les Sciences & pour les belles Lettres. Ceux qui les cultivent trouvent dans sa personne un Mecene & asseurent qu’il se fait un plaisir de les prévenir par ses bienfaits & par des manieres tout à fait polies."}]}]}