{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-12_169", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Attaque d’un Fort, par la jeune Noblesse de l’Académie de Bernardy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1683 [tome 14], p. 169-173."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de S. Simon, Doyen de l’Académie, estant revenu du Voyage qu’il avoit fait avec le Roy, aux divers Campemens de ses Troupes, les Gentilshommes de cette Académie commencerent à faire un Siége dans les formes. On fit les Lignes de circonvalation ; on ouvrit la Tranchée, qui fut soûtenuë par une Redoute qu’on fit à la teste. Les Assiégez ayant mis le feu à un Fourneau qu’ils avoient fait sous cette Redoute, elle fut perduë, & puis regagnée. Le Logement fut fait sur la Contrescarpe, & ruiné encore par le feu d’un Fourneau, & par une Sortie des Assiégez ; mais ce Poste fut repris un peu apres, & le Logement assuré. Le Fossé ayant esté percé, on attacha le Mineur à la Demy-lune. On y fit une Bréche raisonnable par un grand Fourneau ; & ce Poste apres avoir esté bien attaqué, & bien défendu, fut enfin emporté par les Assaillans qui se logerent dans la Demy-lune, ce qui fut cause que les Assiégez demanderent à capituler. Ils sortirent avec une composition raisonnable. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " les Marquis & Chevalier Degault, & de Vezellay, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " les Comtes de Lamberg, de S. Marsan, de Lhôpital, & Deuchin, M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " les Marquis de Pierrecourt, de Maridor, de la Riviere, & de Chabane, & genéralement tous les autres Gentilshommes de l’Académie, firent connoistre dans cette occasion ce qu’on doit attendre de leur courage, lors qu’ils seront à la teste des Troupes de Sa Majesté. Le Nonce du Pape, les Ambassadeurs d’Espagne, & de Savoye, & plusieurs autres Ministres des Princes Etrangers, ont eu la curiosité d’aller voir plusieurs fois les Attaques de ce Fort, & ont bien compris, que la France ne manqueroit jamais de bons Officiers, puis qu’il y a tant de belles Ecoles, où l’on instruit de bonne-heure la jeune Noblesse dans l’Art Militaire."}]}]}