{"id:": "/div[1]", "tag": "div", "attributes": {"copyOf": "JLB_MG-1687-02_001", "resp": "wordpro", "type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-02_061"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Comédie donnée à l’occasion de la réception du Roi à Paris]*"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/text()[1]", "text": "Erreur de pagination : p. 1-73, 50-sq. Cet article fait partie de la seconde section de la tomaison paginée 61-72."}], "attributes": {"resp": "editor"}}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1687 [tome 3], p. 61-68"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Tout Paris estant en joye ce jour là, les Comediens marquerent la leur au Public en donnant la Comedie sans prendre d'argent. L'Assemblée estoit nombreuse. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Grange dit au Peuple lorsque la Piece fut finie, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "que n'ayant pû garder le silence pendant toutes les marques d'allegresse que tout Paris faisoit éclater, ils avoient fait ouvrir les portes de leur Hostel pour avoir des témoins de leur zele particulier, & qu'ils avoient voulu profiter d'une occasion si avantageuse pour joindre leurs acclamations aux applaudissemens publics."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Il ajoûta "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "que les plus beaux triomphes n'avoient jamais eu rien de si sensible pour ceux qui en avoient obtenu la gloire, que ces cris d'allegresse poussez par une foule empressée, & ces acclamations universelles qui partent du coeur en mesme temps qu'elles sortent de la bouche, & que la plus vive éloquence auroit de la peine à bien dépeindre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Il poursuivit en disant "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "qu'ils devoient sans cesse former voeux pour la conservation & la prospérité du Roy, qui ayant toûjours eu en veuë le bon-heur de ses Peuples, a mis la France en estat de ne rien craindre dehors, & la fait jouir au dedans d'un felicité si parfaite qu'il ne luy reste rien à desirer. Admirons,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " dit-il, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "pendant toute nostre vie avec un profond respect ses vertus heroïques, trop heureux de joüir en paix de tous le sbiens qu'elles nous procurent,& marquons notre sincere reconnoissance avant que l'Assemblée se separe par des cris redoublez de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " VIVE LE ROY. A peine eut-il achevé ces derniers mots, que toute l'Assemblée les repeta plusieurs fois, & qu'il s'en forma comme un Concert qui remplit longtemps toute la Salle. Comme toutes les Boutiques avoient esté fermées ce jour-là, on se réjoüissoit dans tous les quartiers de Paris, & les diverstissemens ausquels chacun estoit occupé, n'estoient que des preludes de ceux qu'on devoit prendtre le soir. Ils commencerent par le Feu d'Artifice qui estoit dressé devant l'Hoestel de Ville. Il estoit extremément bien décoré, & orné de plusieurs Inscriptions, & Devises, qui avoient toutes pour Corps un Navire sous les rayons du Soleil. La premiere marquoit que la presence du Roy faisoit cesser toute la crainte qie le Peuple avoit euë durant sa maladie. La seconde faisant voir que le Roy montroit le droit chemin au Vaisseau qui luy servoit de Corps, faisoit connoistre l'obligation que ceux qui estoient engagez dans l'Heresie ont à ce Prince, de ce qu'il les a ramenez au chemin du salut. La troisième marquoit que la seureté dont joüie la Ville est duë à Sa Majesté, & la quatriéme répresentoit l'estat florissant de la Marine sous le Regne du Roy, qui a porté la renomée de ses grandes actions aux extremitez du monde, & qui a attivé l'Ambassade solemnelle du Roy de Siam. Au dessus de chaque Devise il y avoit un Inscription qui en marquoit le Sujet, & au dessus des Inscriptions, une Figure de Femme qui representoit la Ville de Paris. Ce feu fut precede par les décharges du Canon & des Boëtes, & par un fort grand nombre de tres-belles Fusées volantes. Mademoiselle se trouve à ce Feu & y fut regalée d'une Collation magnifique.Il seroit difficile d'exprimer la joye qui regna à l'Hostel de Ville pendant le reste du soir. Il y eut Bal dans trois Salles en mesme temps. On y receut une fort grande quantité de Masques, & les liqueurs ne leur furent point épargnées. Pendant ce temps toutes les ruës de Paris brilloient par les feux qu'on y avoit allumez, & par les Illuminations dont toutes les fenestres estoient décorées. Ce n'estoient par tout que danses, & par tout on presentoit du vin aux passans. Le Pont Nostre-Dame dont toutes le smaisons avoient esté dés le matin ornées de riches Tapisseries, de Tableaux, de Lustres, & de Miroirs, receut un nouvel éclat par celuy des lumieres, ce qui estoit cause, que dans les autres quartiers de la Ville, on faisoit des parties de diverstissement pour l'aller voir. Cette allegresse publiquue ne regnoit pas seulement au milieu de Paris, elle estoit égale dans les Faux-bourgs, & s'estendoit mesme au de-là, & ce qu'un homme seul fit devant l'Hostel des Gobelins où il demeure, & où sont logez une partie des Illustres qui se distinguent dans les beaux Arts, merite d'estre remarqué. Comme sa joye éclata par une dépense qu'il fit seul, il est juste de le séparer de la foule; c'est M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Vendermeulen, Peintre ordinaire de l'Histoire du Roy, dont je vous ay déja parlé plusieurs fois, & dont les Ouvrages sont si estimez. Il fit faire un grand feu accompagné de Boëtes, & d'un grand nombre de Fusées volantes de diverses manieres, & distribuer du pain à tous les pauvres qui se presenterent, & de tres-excellents vin à tous ceux qui voulurent boire à la Santé du Roy, dont le nombre fut tres-grand; de sorte qu'à voir cette profusion, on n'auroit jamais cru qu'un Particulier eust fait seul cette dépense. Rien ne pouvoir le faire connoistre que l'activité avec laquelle on le voyoit agir pour exciter à boire, & à se réjoüir, & l'on peut dire que son coeur & son amour pour le Roy paroissoient dans ses yeux, & dans toutes ses actions. Ce qu'il y a de surprenant, c'est qu'il n'est sujet de Sa Majesté qu'à cause de la beauté de ses Ouvrages qui l'ont fait retenir en France, où il est entretenu par le Roy pour qui seul il travaille. Il est né Flamand, & son inclination l'a tellement rendu François, que Sa Majesté n'a point de Sujet qui soit plus zelé. Il pouvoit s'exempter de cette dépense dans cette dernière occasion ayant contribué à celle de deux Corps dont il a l'avantage d'estre. Le premier est celuy des Illustres de plusieurs Professions, qui logent dans l'Hôtel des Gobelins, & le second celuy de la fameuse, & sçavante Academie de Peinture, & de Sculpture, dont j'ay à vous entretenir; mais rien ne peut arrester l'ardeur d'un vray zele."}]}]}