{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-11_189", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avanture]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1683 [tome 13], p. 189-193"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’ay appris une chose fort surprenante d’un Homme tres-digne de foy, qui assure qu’il s’estoit trouvé à Orange le 25. du dernier mois chez M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evesque, lors que ce Prélat reçeut une Lettre d’un Gentilhomme, qui luy mandoit ce qui suit. Une Femme de la Religion Prétenduë Réformée, demeurant dans un Bourg de la Principauté d’Orange, eut querelle avec une Femme Catholique. Elles estoient grosses toutes deux, & n’attendoient l’une & l’autre que le moment d’accoucher. Elles s’échauferent insensiblement dans leur dispute, dont tout le Bourg fut témoin, & les raisons particulieres leur manquant, elles y mélerent celles de la Religion. La chose alla dans un telle excés, que la Femme Calviniste pria Dieu de vouloir permettre que celle des deux qui estoit dans la fausse Religion, accouchast d’un Diable. Trois jours apres, à cinq heures du matin, cette Femme sentit de grandes douleurs, & ces douleurs luy firent pousser de si effroyables cris, qu’ils donnerent l’alarme à tous ceux du Bourg. On accourut en foule chez elle. Le Ministre y vint pour la consoler ; & ce qu’il luy vit soufrir l’ayant fait mettre en prieres, à peine y eût-il esté quelques momens, qu’elle accoucha, non pas d’un Enfant, mais d’un Monstre, qui n’avoit que des grifes & une bouche toûjours ouverte. Il aboyoit comme un Chien, & tout le monde en fut effrayé. Rien ne sçauroit estre égal à la consternation où demeura le Ministre, voyant un si grand concours de Peuple témoin de cet accident. Le Gentilhomme qui l’a écrit à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evesque d’Orange, estoit dans la Chambre de la Calviniste, & n’en sortit point qu’il n’eust veu la fin du Monstre, qui fut étoufé entre deux Matelats. Vous tirerez telles conséquences qu’il vous plaira de cette Avanture. Je vous dis le fait sans raisonnement."}]}]}