{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-02_023", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Aux deux aimables Sœurs, Ang. & Crist"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1684 [tome 2], p. 23-56."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous avez veu des Galanteries en Vers du Berger de Flore ; en voicy une en Prose, qui vous fera voir le talent qu’il a en toute sorte de genres d’écrire. Elle est sur une matiere qui doit intéresser tout le monde, puis qu’elle regarde l’amitié, & que l’union qui en est formée, est une des choses qui contribuënt davantage au repos & à la félicité de la vie."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "AUX DEUX"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "AIMABLES SOEURS,"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "ANG. ET CRIST."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous estes éclairées de trop de lumieres, Aimables Sœurs, pour ne pas connoistre la nature de l’Amitié dans toute son étenduë. Neanmoins puis que j’ay promis de vous écrire ce que j’en pensois, & que vous souhaitez de voir l’effet de cette promesse, il est juste de satisfaire à vostre desir, & à mon de voir. Sçachez donc qu’il en est, à mon avis, de l’Amitié, comme de l’Amour, ou du Mariage. On peut en proposer des Articles, en dresser des Contracts, y entrer en Communauté, y retenir des Propres, y laisser des Doüaires, y employer la sainteté des Cerémonies, & y engager son Honneur & sa Foy. A la verité j’y remarque deux diférences, qu’il n’est pas possible d’en retrancher, sans détruire leur nature. La premiere, que l’Amitié est une simple liaison des Esprits, au lieu que le Mariage unit les Esprits & les Corps ; & la seconde, que le Mariage est une liaison de deux Personnes, au lieu que l’Amitié peut estre légitimement celle de plusieurs. L’une de ces diférences donne des bornes plus étroites à l’Amitié, qu’à l’Amour, & l’autre luy en accorde de plus étenduës ; mais toutes deux ne laissent pas de retourner à l’avantage de l’Amitié ; la premiere, parce qu’en luy ôtant le commerce du Corps, elle la rend pure, spirituelle, & moins capable de changement ; & l’autre, parce qu’en luy laissant la liberté de s’attacher à plusieurs objets, elle l’afranchit des suplices de la contrainte, & des inquiétudes de la jalousie. Ainsi, Aimables Sœurs, l’Amitié me semble une liaison plus douce, plus noble & plus illustre que le Mariage, & c’est ce que j’en pense ; mais peut-estre n’est-ce pas ce que vous en pensez. Quoy qu’il en soit, je vous envoye les Articles & le Contract que j’en ay dressez ; ils vous expliqueront amplement la maniere dont j’entens que doit estre liée & entretenuë la veritable Amitié, & vous paroistront peut-estre des portraits assez justes de l’idée que vous en avez conçuë. Vous les examinerez s’il vous plaist à loisir, & mesme à la rigueur ; mais je vous supplie d’avoir ensuite la bonté de m’aprendre, si vous ne jugeriez pas digne d’estre aimé de vous, un cœur qui sçauroit garder avec exactitude tous ces Articles de belle Amitié ; afin que vous assurant apres cela, combien je sens dans mon ame d’inclination & de disposition à les observer, & combien je croirois recevoir de gloire & de bonheur, si j’avois l’avantage d’en passer Contract avec vous, il me soit permis de vous en demander la grace. Je ne vous envoye pas les Cerémonies de l’Amitié ; ce sera pour une autre fois. Je vous diray neanmoins par avance, que les principales consistent à faire trois Sermens solemnels. Le premier, qu’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "on sera Amy jusqu’aux Autels. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Le second, qu’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": "on sera Amy dans la mauvaise fortune, comme dans la bonne ; "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "& le dernier, qu’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": "on sera Amy jusqu’au tombeau. "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "Ces trois Sermens estant faits sur les Autels mesmes de la Probité, & de l’Honneur, on doit entrer en confiance, & pratiquer ce qui est porté par les Articles dont voicy le modelle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]/text()[1]", "text": "Articles d’Amitié."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Il y aura entre les Parties une extréme confiance, & elles se communiqueront jusqu’à leurs plus secrettes pensées ; à la réserve de celles qui regardent les affaires particulieres de leurs autres Amis, desquelles il leur sera défendu de parler ; & de celles qui se forment dans le Sanctuaire de l’Amour, dont il leur sera libre de se taire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "L’une des Parties goustera avec pleine satisfaction tous les sujets de joye que recevra l’autre, & sera de mesme sensiblement touchée de toutes ses douleurs, & de tous ses déplaisirs ; & à la premiere nouvelle qui luy en sera portée, elle ne manquera pas de luy témoigner la part extréme qu’elle prend dans ce qui luy sera arrivé d’agreable ou de fâcheux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Les Amis & les Ennemis de l’une deviendront les Amis & les Ennemis de l’autre ; & pour les connoistre, elles s’en donneront une déclaration huit jours apres leur Contract signé, afin qu’on évite les béveües, & que s’il se trouve quelqu’un qui soit Amy d’une Partie, & Ennemy de l’autre, elles conviennent ensemble du rang où il devra estre placé. Ce pourra estre par accommodement, parmy les Personnes qui leur seront indiférentes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Elles ne s’engageront jamais dans aucune affaire d’importance, sans se la communiquer ; deféreront beaucoup aux sentimens l’une de l’autre ; ne manqueront jamais de complaisances honnétes, éviteront la raillerie & la contradiction, & se témoigneront en toutes sortes de rencontres & par toutes sortes de voyes, une mutuelle & particuliere estime."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Elles n’attendront priere ny demande pour se rendre service, mais elles en chercheront les occasions avec ardeur, & les ayant trouvées, elles les embrasseront avec ardeur, sans mesme en desirer de remercîment ny de reconnoissance, & s’accorderont ainsi avec genérosité tout l’adoucissement & tout le secours qu’il leur sera possible de se fournir, dans les traverses & les disgraces que la mauvaise fortune leur suscitera."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Elles auront une fidélité inviolable à se garder le secret, & jamais une Partie ne fera rapport des discours de l’autre, sans sa permission, ny mesme de ce que les conjectures luy donneroient à juger de ses sentimens cachez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Les plus petits mensonges, & les grandes flateries n’altéreront point la sincerité de leur commerce. Elles ne se feront point mystere de bagatelles, & la verité se débitera entre elles sans déguisement & sans fard."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Elles s’avertiront avec douceur & prudence, des fautes ausquelles elles pourront tomber par négligence, mauvaise habitude, fausse affectation, ou autrement ; & tous les avis qu’elles s’en donneront, seront reçûs d’elles de bonne grace, écoutez sans répugnance, examinez sans passion, & employez, s’il est possible, à leur profit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Elles parleront réciproquement à leur avantage, par tout où la bienséance en approuvera le discours, faisant gloire de leur Amitié ; & bien loin d’endurer jamais par leur silence les petites médisances & les railleries qu’on pourroit faire de l’une d’elles en présence de l’autre, elles prendront hautement le party de l’absente contre tous."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Elles supporteront, cacheront, & excuseront de mesme leurs foiblesses & leurs defauts ; & neanmoins elles se les remettront de temps en temps devant les yeux, de crainte que l’habitude de se voir souvent ne les ébloüisse, & qu’elles ne tombent enfin dans les erreurs de l’Amour, dont la tromperie ordinaire est de faire former à l’imagination une idée belle & parfaite de l’objet même le plus imparfait & le plus difforme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Enfin il y aura entre elles une familiarité respectueuse, sans aucun mélange de cerémonie. Elles expliqueront en bonne part tous leurs discours & toutes leurs actions. Elles auront soin de se voir souvent ; & au defaut des visites, elles employeront les lettres à l’entretien de leur commerce ; & pour achever en peu de mots, elles vivront ensemble avec la mesme bonté & le même esprit que les Personnes unies par les plus étroits liens du Sang, dans lesquelles l’envie ny l’intérest n’étouffent point les sentimens de la Nature."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Je sçay bien, Aimables Sœurs, qu’il est de l’ordre dans les Mariages, que les Dames donnent les Articles ; mais il est indiférent d’où ils viennent dans l’Amitié. Je ne vous envoye pas ceux-cy comme des Loix, ce ne sont que des propositions ; vous y pouvez changer, retrancher, & ajoûter tout ce qu’il vous plaira, & vous le devez mesme, afin qu’ayant vostre agrément, ils puissent estre signez de vous sans répugnance & sans repentir. Je n’y ay pas joint la déclaration de mes Amis & de mes Ennemis, parce que je ne juge pas à propos de vous en éclaircir, avant que de sçavoir si vous serez d’humeur à me faire part de vostre Amitié. Cette confiance demande de la précaution, & vostre prudence ne desapprouvera pas que je prenne mes sûretez. Apres les Articles accordez & signez, on peut passer le Contract qui suit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]/text()[1]", "text": "Contract d’Amitié."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Pardevant … comparûrent en leurs Personnes … lesquelles Parties, en présence & par l’avis de … ont dit & volontairement reconnu en faveur de la bonne estime qu’elles ont l’une pour l’autre, & encore de l’étroite bienveillance qu’elles se portent, avoir promis de se prendre en Amitié, & de la faire solemniser suivant les Cerémonies accoûtumées, à la face des Autels de l’Honneur & de la Probité, le plutost que leur commodité le permettra ; & cependant estre demeurez d’accord d’entrer en Communauté de Secrets, de Réjoüissance & d’Affliction, d’Amis & d’Ennemis, & de garder inviolablement tous les autres Articles dont elles sont convenuës de l’aveu & consentement de leurs Amis ; & en outre, de se prendre avec leurs perfections & leurs defauts, mœurs, actions & passions, telles qu’il leur en pourra appartenir au jour qu’elles se jureront Amitié ; sans toutefois que l’une des Parties soit tenuë des faits de l’autre, du moins quant au passé ; desquelles perfections, defauts, mœurs, actions & passions, elles ont accordé que les perfections & defauts leur demeureront en Propre, que les mœurs entreront en Communauté, & que des actions & passions, partie entrera pareillement en Communauté, & partie leur sortira nature de Propre ; étant enfin convenuës qu’arrivant la dissolution de l’Amitié, le Survivant aura pour Doüaire les Amis du Décedé, tant ceux qu’il aura au jour de l’Amitié contractée, que ceux qui seront avenus depuis .... si comme ... promettant ... obligeant ... Fait & passé le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": " …"}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Voila, Aimables Sœurs, la maniere dont je conçois qu’on se peut engager en Amitié par les formes du Mariage ; & si vous me répondez que la Signature des Articles & des Contracts ne peut estre regardée que comme une chaîne qui captive, je vous répliqueray que la captivité est douce quand on s’aime, & qu’on mérite d’estre puny par son lien, quand on cesse de s’aimer, puis qu’on a eu le choix de le prendre, ou de le refuser. C’est à vous à voir apres cela ce qu’il vous plaist de faire. L’assurance que je vous puis donner, est que je ne suis point sujet au changement, & que si vous me recevez au nombre de vos Amis, la mort seule sera capable de me ravir cet honneur. Je sçay qu’il y a une Etoille qui se peut opposer au bien où j’aspire, mais je sçay aussi que les Personnes sages sont au-dessus des Astres. Il ne tiendra donc qu’à vous de triompher de cet obstacle ; & j’ose esperer de vos bontez, que vous voudrez bien prendre ce soin en faveur de vostre passionné Serviteur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Le Berger de Flore"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "."}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "AUX MESMES."}, {"id": "/div[1]/quote[2]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[2]/label[1]/text()[2]", "text": "Apres les Articles signez."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Se mettre au-dessus des Astres, c’est imiter les Divinitez dont vous estes les vives images ; & me donner vostre Amitié, c’est me favoriser d’une grace beaucoup au-dessus de mon mérite. Je la reçois aussi comme un bien venu du Ciel, & j’en feray un si bon usage, que vous n’aurez jamais de regret de me l’avoir accordée. Vos paroles m’auroient tenu lieu de Contract, quand vous y auriez borné vos engagemens ; mais, trop aimables Sœurs, vous prenez plaisir à pousser la generosité aussi loin qu’elle peut aller, & vous me renvoyez mes Articles signez de vous, sans y avoir rien changé, avec assurance d’en passer Contract avec moy, sans aucune reserve ; c’est signaler vos bontez d’une maniere qui n’a point d’égale. Le commencement de reconnoissance que je vous en puis témoigner, c’est de vous apprendre quels sont mes Amis & mes Ennemis, avec les veritables sentimens que j’ay d’eux, & pour eux. Recevez donc de la sorte cette grande marque de confiance que je vous envoye ; elle en est aussi une d’estime, mais tenez la secrette, & m’en ouvrez vos pensées avec la même sincerité que je vous explique les miennes, puis que l’Amitié vous y oblige aussi-bien que moy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[2]/text()[1]", "text": "Déclaration des Amis & des Ennemis du Berger de Flore."}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "Je vous avoüeray, Aimables Sœurs, que je suis Amy de sept Belles, qui m’ont reçû dans leur Societé Galante, & qui passent pour les sept merveilles de la Contrée que j’habite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": " ; de la Souveraine, "}, {"id": "/div[1]/quote[2]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[2]/text()[1]", "text": "par devoir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[2]", "text": " ; de la Spirituelle, "}, {"id": "/div[1]/quote[2]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[3]/text()[1]", "text": "par inclination"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[3]", "text": " ; de l’Officieuse, "}, {"id": "/div[1]/quote[2]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[4]/text()[1]", "text": "par reconnoissance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[4]", "text": " ; de la Sage, "}, {"id": "/div[1]/quote[2]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[5]/text()[1]", "text": "par estime"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[5]", "text": ", de la Fiere, "}, {"id": "/div[1]/quote[2]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[6]/text()[1]", "text": "par habitude"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[6]", "text": " ; de la Civile, "}, {"id": "/div[1]/quote[2]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[7]/text()[1]", "text": "par bienséance ; &"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[7]", "text": " de la Douce, "}, {"id": "/div[1]/quote[2]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[8]/text()[1]", "text": "par plaisir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "Je compte aussi au nombre de mes Amis, tous les Galans de la mesme Societé, sans en excepter mon Frere, bien que l’Amitié fraternelle soit assez rare ; & je régle l’Amitié que j’ay pour ces chers Voisins, par celle dont je les juge capables, reconnoissant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": " l’Epoux de la Souveraine "}, {"id": "/div[1]/quote[2]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[2]/text()[1]", "text": "pour un Amy d’honneur, comme aussi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[2]", "text": " ad honores, ("}, {"id": "/div[1]/quote[2]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[3]/text()[1]", "text": "ce mot ne vous est pas inconnu, je vous l’ay ouy dire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[3]", "text": " ;) le Génereux, "}, {"id": "/div[1]/quote[2]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[4]/text()[1]", "text": "pour un Amy au besoin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[4]", "text": " ; le Divertissant, "}, {"id": "/div[1]/quote[2]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[5]/text()[1]", "text": "pour un Amy de Table"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[5]", "text": " ; l’Emporté, "}, {"id": "/div[1]/quote[2]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[6]/text()[1]", "text": "pour un Amy de débauche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[6]", "text": " ; le Politique, "}, {"id": "/div[1]/quote[2]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[7]/text()[1]", "text": "pour un Amy de Cour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[7]", "text": " ; le Sincere, "}, {"id": "/div[1]/quote[2]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[8]/text()[1]", "text": "pour un Amy du cœur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[8]", "text": " ; l’Intrépide, "}, {"id": "/div[1]/quote[2]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[9]/text()[1]", "text": "pour un Amy au-delà des Autels."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]/text()[1]", "text": "Sçachez encore que j’ay quatre intimes Amis, Messieurs de.… dont je compare l’Amitié aux quatre Elemens. Celle du premier, au Feu, parce qu’elle est ardente ; celle-du second, à l’Air, parce qu’elle est insinuante ; celle du troisiéme, à l’Eau, parce qu’elle est pure, agreable dans ses transports, & mesme bonne dans sa froideur ; & celle du quatriéme, à la Terre, à cause de sa solidité. Ajoûtez à cela, que le premier est mon Conseil dans mes affaires ; que le second est le Confident de tous mes secrets ; que le troisiéme me sert de Miroir dans mes defauts ; & que le dernier seroit mon Azile, s’il m’arrivoit des disgraces."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[1]", "text": "Apprenez enfin, que je mets au rang de mes Amis toutes les Personnes de ma Maison, parce qu’il me semble que le bon sang ne doit jamais mentir, & que l’intérest du Nom ne se doit jamais quitter."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]/text()[1]", "text": "Quant à mes Ennemis, les plus mortels sont mes Rivaux, & apres eux les Jaloux, les Espions, & tous les Donneurs d’avis qui me traversent dans mes Amours. Je ne les marque point en particulier, puis que s’il est permis par nos Articles de taire l’Objet qu’on aime, il doit estre permis aussi de cacher ce qui en pourroit donner la connoissance. De plus, comme je fais gloire d’estre bon Parent, qui choque quelqu’un des miens m’offense, & je le tiens pour mon Ennemy. Vous connoissez assez ceux dont ma Parenté a sujet de se plaindre, pour me dispenser de ce détail."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[7]/hi[1]/text()[1]", "text": "Outre ces Ennemis que mes passions & mon devoir me suscitent, j’ay encore ceux que me font mes inclinations naturelles. Ce sont les Médisans ; & en verité je sens mon ame prévenuë d’une si forte aversion pour ces lâches assassins de Gens endormis, s’il m’est permis de les nommer de la sorte, que je n’en souffre la conversation & la présence, qu’avec peine. On se garantit aisément de ses autres Ennemis ; mais quel moyen de se défendre de ceux qui empoisonnent de cent lieües"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[7]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[2]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[8]/hi[1]/text()[1]", "text": "Pour tous les autres, ils ne valent pas que je les marque ; la plûpart me sont communs avec les Personnes qui ont un peu d’esprit ; & comme ces Ennemis ont plus d’envie que de malice, je les juge aussi plus dignes de pitié que de haine, & c’est ce me semble toute la vangeance qu’on en doit tirer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[9]/hi[1]/text()[1]", "text": "Voila donc, Aimables Sœurs, la déclaration de mes Amis & de mes Ennemis. Voyez s’il y en a quelqu’un parmy eux, qui ait le malheur de vous déplaire, afin que s’il est de mes Ennemis, j’augmente la haine que j’ay déja pour luy ; ou que s’il est de mes Amis, & qu’il n’y eust pas moyen de le remettre en grace auprés de vous, je le regarde comme coupable, & que je cesse par là de l’aimer. J’attens une pareille déclaration de vostre part, pour vous en dire mon sentiment avec franchise. Lors que toutes les racines de division sont ôtées, la liaison en devient plus étroite, & ne court jamais les dangers du refroidissement ny de la rupture. Ne diférez donc pas, s’il vous plaist, à m’envoyer cette déclaration, afin de régler au plûtost de part & d’autre ce qui pourroit causer un jour du diférend entre nous Il ne manque à la mienne pour sa perfection, que d’y voir les Noms de la charmante Angel. & de la galante Crist. parmy ceux de mes belles Amies ; & vous ne doutez pas que je ne les y mette avec beaucoup de joye ; mais que j’en auray bien davantage de vous voir écrire le mien parmy ceux de vos vrays Amis ! Mon impatience pour ces heureux momens ne peut s’exprimer, elle est trop grande ; excusez-la, c’est avec raison, parce qu’apres cela"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[9]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[2]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]/text()[1]", "text": " Si le Ciel écoutant mes vœux,"}]}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Entretient dans nos cœurs une ardeur mutuelle,"}]}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Amour n’aura jamais formé de si doux nœuds,"}]}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[4]/text()[1]", "text": " Et ses plus grands & plus illustres feux"}]}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[5]/text()[1]", "text": " Ne vaudront pas une étincelle"}]}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[6]/text()[1]", "text": " D’une Amitié si belle."}]}]}]}]}]}