{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-07_035", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dialogue sur l’Hiver et sur l’Esté]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1699 [tome 7], p. 35-55."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye une piece d’un genre particulier. Il me semble que l’Hiver ne doit avoir aucun Partisan contre l’Esté. Cependant vous allez voir que cette saison ne laisse pas d’avoir ses commoditez & ses avantages."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DIALOGUE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "SUR L’HIVER ET L’ESTE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "L’hiver n’est pas toûjours également rigoureux ; l’on y voit des jours, où les ardeurs du Soleil nous font dire que ce sont des jours d’Esté. Ce fut en l’un de ces jours que l’Esté & l’Hiver s’étant rencontrez, s’entre-choquerent rudement, l’un prétendant détruire les chaleurs de l’autre, qui ne voulant point ceder à son Adversaire, s’efforçoit à son tour de diminuer ses rigueurs ; Ce triste combat dura jusqu’à ce que le Soleil, Pere de l’Esté, estant à son Midy accorda leur different en les obligeant tous deux de regner ensemble pour ce jour-là. L’Esté dont la saison n’estoit plus, fut ravi de cet accommodement, & l’hiver, à qui c’étoit le tour de regner, y souscrivit malgré luy. Cet accord invita Arcas & Leandre à sortir de la Ville encore glacée, pour profiter d’un si charmant demy jour. Ils se promenerent le long des murs, & aprés avoir avoüé l’un & l’autre, que le chaud de l’Esté temperé par le froid de l’Hiver forme des jours tres agréables, ils voulurent sçavoir lequel des deux estoit préferable à l’autre. Arcas prit le party de l’hiver, & Leandre qui fut pour l’Eté, luy parla de cette sorte."}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Il faut demeurer d’accord que de toutes les saisons, le Printemps est celle qu’on doit le plus souhaiter. Tant de fleurs qu’elle fait paroître, tant de plaisirs qu’on y goûte, font dire avec beaucoup de Justice, que tout y rit, que tout y enchante, jusque-là même que pour exprimer que la Parque a ravy Lycas, nôtre ami commun, dans sa verte jeunesse, qui est le plus bel âge de la vie, nous disons avec douleur qu’il est mort au Printemps de ses jours. On n’est pas moins obligé d’avoüer..…"}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "ARCAS."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Laissons, je vous prie, mon cher Leandre, une si triste comparaison, & dans un lieu où nous ne venons chercher que la joye, ne renouvellez point le déplaisir que nous cause cette fatale séparation. Je sçais que le Printemps est la plus aimable des Saisons, ou l’unique qui le soit, si vous voulez, mais préferer l’Eté à l’Hiver, c’est ce que je ne feray jamais."}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Quels plaisirs peut-on trouver dans l’Hiver ?"}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/text()[1]", "text": "ARCAS."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Quels charmes si grands peut avoir l’Eté ?"}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Mille charmes, mille plaisirs, mille douceurs. A la Campagne les Vallons sont émaillez de fleurs, dont Tircis orne sa chere Lysette. Les Prez y sont verds, & nous font part de leur frais & délicieux gazon pour nous reposer. Les Bois y sont toufus, & y offrent de seurs aziles à des amoureux mysteres. Les arbres y sont chargez de fruits, qui pour se laisser prendre, pendent sur nos têtes. Les Moissons y sont abondantes, & fournissent au Laboureur dequoy semer à pleine main dans l’Autonne. Les Bergers plus attentifs à leurs Bergeres, qu’occupez du soin de leurs Troupeaux, y font retentir sans cesse les Echos de leurs tendres concerts. Enfin tout y excite à la joye pendant l’Eté."}]}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/text()[1]", "text": "ARCAS."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "N’est-ce pas mal soûtenir le party que vous prenez que de le vanter par de si méchans endroits ? Si les Bois alors épais sont impenetrables au Soleil, ne luy cachent-ils pas mille forfaits ? Si l’on voit des Arbres & des Moissons, les uns sont sans fruits, les autres trompent les esperances du Moissonneur qui en se plaignant de l’infertilité de ses Champs, gemit sous le poids d’une chaleur fatigante."}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Vous me fournissez des armes pour vous battre, Arcas. Si nous avons le malheur de voir aprés une longue attente nos Arbres infructueux, & nos Moissons tres peu abondantes, n’est ce pas au perfide Hiver que nous devons nous en prendre, qui non content de porter par tout la désolation, pendant sa saison, fait souvent au milieu de l’Eté, avant le lever du Soleil, sentir ses rigueurs à nos Arbres & à nos Moissons ? Combien de fois jaloux des loüanges que nous donnions à l’Eté, qui nous promettoit dequoy satisfaire pleinement à nos besoins, en a-t’il troublé le regne paisible, & détruit par là nos legitimes esperances ?"}]}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/text()[1]", "text": "ARCAS."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "L’hiver n’est pas toûjours coupable des maux dont vous le faites l’Auteur. Les trop excessives chaleurs de l’Eté en sont toûjours la cause, & s’il est vray de dire que quelquefois l’Hiver produit ces malheurs, il n’est pas moins vray qu’en revanche, il couvre & engraisse toûjours nos Terres de ses neiges, peu different de ce Fleuve admirable, dont le limon fertilise les Campagnes d’Egypte."}]}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Je le veux, Arcas, mais enfin quel autre avantage a l’affreux Hiver, qui soit comparable à ceux que nous procure incessamment à la Campagne l’agreable Eté ?"}]}, {"id": "/div[1]/quote[1]/label[11]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[11]/text()[1]", "text": "ARCAS."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "De plus grands que vous ne pensez, Leandre. Le fidelle Berger, dont le Troupeau ne sort plus, s’y occupe uniquement de son aimable Bergere, & le feu de ses innocentes amours qui le suffoquoit, joint au chaud de l’Eté, temperé alors par le froid du favorable Hiver, luy rend cette saison douce, ou si déguisant ses chastes flammes, il feint d’avoir besoin d’un autre feu, moins puissant sur luy mille fois que celuy de ses amours, n’est-ce pas pour s’y trouver auprés de Cloris, à qui sans être interrompu, il conte à loisir son tendre martyre, qu’il s’en approche tremblottant ? Le Paysan y est parfaitement sain sans être sujet à une infinité de maladies qui sont les suites fâcheuses des chaleurs de l’Eté. Le Laboureur, qui s’est long-temps occupé à de penibles exercices, y goûte une douce tranquilité. Semblable à la prudente fourmy, il consume dans le repos & avec plaisir, ce qu’il a cueilly avec tant de peine & de travail pendant l’Esté, si bien qu’il semble que cette saison n’est faite que pour servir aux usages, & contribuer aux délices de l’Hiver."}]}, {"id": "/div[1]/quote[1]/label[12]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[12]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Vostre raisonnement, Arcas est plus spécieux que solide. Les amours de l’Hiver sont toûjours froides (bien que je jure le contraire à Sylvie) & vous ne sçauriez me persuader que l’Hiver soit supportable, sur tout à la Campagne ? Nos bois qui en faisoient tout l’ornement, n’ont rien conservé de leur beauté qu’un frais incommode. Les arbres y sont generalement dépoüillez de leurs feüilles, & se presentent à nos yeux, demy morts, & maudits comme le Figuier de l’Evangile. Nos prez y ont perdu leur verdure, nos champs enfin y sont secs & arides, & ne nous laissent que le déplaisir de les avoir veus parsemez de mille fleurs odoriferantes que l’on n’y voit plus. Mais quittons la Campagne, Arcas. Le Bourgeois, le Comte, le Marquis, qui aprés avoir congedié leur Train, s’y étoient refugiez pendant neuf mois, pour y épargner dequoy entretenir pendant les trois autres, ce miserable Train qui se rassemble, la quittent, tant elle est affreuse. Suivons les à la Ville, & voyons si l’Hiver est à préferer à l’Esté."}]}, {"id": "/div[1]/quote[1]/label[13]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[13]/text()[1]", "text": "ARCAS."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Il me sera sans doute plus facile de triompher par cet endroit que par l’autre."}]}, {"id": "/div[1]/quote[1]/label[14]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[14]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "J’en doute, Arcas, & il me semble que la Ville est plus riante l’Esté que l’Hiver, ou pour mieux dire, qu’elle l’est uniquement l’Esté. Elle n’offre alors à nos yeux, que plaisir, beauté, magnificence, l’ami est continuellement à se divertir avec son amy, l’Amant ne peut quitter d’un pas son amante, & la longueur des jours prolonge ses doux plaisirs, qu’une courte nuit ne peut interrompre pour long-temps."}]}, {"id": "/div[1]/quote[1]/label[15]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[15]/text()[1]", "text": "ARCAS."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Enfin vous faites sans y penser le Portrait fidelle de l’Hiver. Quelle saison enfante plus de plaisirs ? Ce ne sont que jeux, Bals, Festins, repas, Assemblées, occasions où la magnificence est absolument necessaire."}]}, {"id": "/div[1]/quote[1]/label[16]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[16]/text()[1]", "text": "LEANDRE."}], "attributes": {"type": "speaker"}}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Je le veux croire si c’est vous faire plaisir, mais tombez d’accord avec moy que nous avons mille remedes contre ces maux prétendus ; si la trop excessive chaleur nous incommode, le frais d’une Chambre hors des atteintes du Soleil nous en garantit ; si la soif nous presse, la glace nous désaltere, & l’usage de l’éventail, qui ne fut inventé que pour faire naître des Zephirs capables de rafraîchir Sylvie, & de luy rendre en un instant la beauté que la chaleur tâchoit de luy ravir pour un temps, ne nous est pas inconnu. Au reste, si la chaleur du midy nous arreste, que de douces matinées, que d’agréables soirées en revanche ; mais si-tost que le trop exact Hiver revient à nous, helas, que de déplorables changemens ! Tout est triste, tout languit, tout est dans une confusion étrange. L’Ami connoist à peine son Ami métamorphosé. Le teint décharné & verdastre d’Isabelle rend Damon parjure. Nos rives autrefois bordées de peuple, sont désertes ; nos Places autrefois théâtres de Nouvellistes, sont abandonnées ; nos champs de promenades autrefois si frequentez, cessent de l’estre. Hé, pourquoy s’en étonner ? A peine le Soleil nous éclaire-t-il de loin. Le jour nous quitte presque aussi-tost qu’il paroist ; vents, gelées, frimats, glaces, broüillards, pluyes, tout enfin nous menace & nous accable."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Arcas se préparoit à répondre ; mais le pasle Soleil s’estant perdu dans le sein de Thetis, aprés avoir chancelé quelque moment, l’obligea de rentrer dans la Ville avec Leandre, & d’avoüer que la nuit qui venoit si-tost pendant l’Hiver, donnoit lieu de regreter la Saison qu’il ne trouvoit pas digne de luy estre préferée."}]}]}]}