{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-10-11_9"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de Saint Loüis celebrée à Modene]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre et novembre 1703 [première partie] [tome 10], p. 9-13."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On écrit de Modene que les Religieux de Saint François, qui ont accoûtumé d’y celebrer tous les ans avec beaucoup de pompe, la Feste de Saint Louis, se sont surpassez cette année dans la magnificence qu’ils ont ajoûtée à cette solemnité. Toute leur Eglise estoit tapissée d’un tres beau Damas. Le grand Autel estoit orné richement, & de bon goust. Du milieu de la voûte pendoit l’étendart du Saint, où brilloient des ornemens d’une riche & delicate broderie. On avoit fait du Portique de cette Eglises une espece de Gallerie, où l’on avoit distribué les Portraits du Pape, du Roy, de la Famille Royale, du Roy & de la Reine d’Espagne, du feu Roy Jacques de glorieuse memoire, de la Reine d’Angleterre, & de la Maison de Modene. En face de ce Portique, on voioit une figure du Roy à cheval, ayant d’un costé des trophées d’armes, & de l’autre tous les blazons de ceux de la Maison Royale. Dés qu’on estoit dans ce Portique, de quelque costé que l’on pust regarder vers la ruë, on ne voyoit que de belles Statuës, toutes allegoriques aux principales vertus du Roy, entre-meslées de Devises & d’Inscriptions à la gloire de ce Monarque. L’Office y fut celebré avec toute la magnificence possible. La Musique y fut admirée, & le Commandant y assista avec tous les Officiers qui sont dans Modene, un grand nombre d’autres qui estoient venus du Camp. L’aprés-midy, la Musique y fut distribuée en plusieurs chœurs. Le concours y fut prodigieux, & toute cette magnifique ceremonie se termina le soir par la Benediction du Saint Sacrement, au bruit du canon, & avec les applaudissemens de la Noblesse & du Peuple. Outre les exercices de pieté qui se pratiquent en pareilles rencontres, les Officiers François y donnerent des marques d’une pieté exemplaire. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Rigoley Tresorier de la Maison du Roy, fut si content de ces Religieux, qu’il leur fit en son particulier une magnifique aumône, dont ils sont si reconnoissans, qu’au lieu d’en profiter pour eux, ils n’en veulent faire d’autre usage que celui d’ériger un Autel pour la Nation Françoise, dans leur Eglise, à la gloire de Saint Louis."}]}]}