{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-09_273"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances publiques faites à Madrid la veille & le jour de la Feste de S. Louis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1708 [tome 10], p. 273-283."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’Article que vous venez de lire doit donner autant de chagrin aux Alliez, que celui qui suit a donné de plaisir à la Cour d’Espagne & au Peuple de Madrid."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Cour & le peuple de cette Ville ont celebré la feste de Saint Loüis d’une maniere qui fait voir que leur zele & leur affection pour le Roy d’Espagne & pour la Maison Royale ont toûjours la même vivacité. On tira le soir de la veille de cette Feste des feux d’artifice en plusieurs endroits de la Ville ; on en avoit preparé un vers la Place de la "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Cevade"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " prés la Porte de Tolede par les soins des Bourgeois de ce Quartier ; il fut trouvé des plus beaux ; mais celuy que Mr le Comte de las Torres avoit fait dresser au milieu de la plus spacieuse des Cours du "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Buen-Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", qui est celle par où l’on entre au Collisée, fut encore plus admiré. On avoit élevé deux manieres de Baldachins semblables à deux Pavillons qui partageoient cette Cour ; l’un estoit orné de Festons de verdure au milieu desquels paroissoit une grande Coquille d’où une fontaine de vin coula toute l’aprés-dînée & pendant une partie de la nuit, & l’autre representoit le Palais du Soleil ; la Statuë de ce Dieu estoit en pied au milieu ; elle estoit dorée en plein ; il y avoit des Inscriptions sur toutes les Façades, & cette demeure du plus brillant des Dieux parut toute de lumiere lorsqu’on mit le feu à l’artifice qui avoit esté disposé pour cet effet. Cette Cour estoit entourée de Fanaux placez en symetrie & élevez de dix pieds de haut qu’on appelle à Madrid "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Luminarias"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", & generalement toutes les fenestres qui ont vûë sur cette grande Place estoient garnies de flambeaux. Pendant tout le temps que la varieté de ces feux divertissoit tres-agreablement la vûë, on eut le plaisir d’entendre un million de "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "vivat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " meslez au bruit des Timballes & des Trompettes qui de differens endroits se répondoient par échos. Ces preludes annoncerent pour le jour suivant des Spectacles d’une beaucoup plus grande magnificence."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La Place la plus frequentée de Madrid est celle qu’on nomme la Porte du Sol ; sept des plus grandes ruës de la Ville y aboutissent ; toute l’Architecture d’une belle fontaine qui est au milieu, estoit ornée de fleurs & de verdure ; un peu plus bas du côté de la "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Calle-Major"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", ou grande ruë, on avoit dressé un Château de feu à trois étages & fort élevé ; on y voyoit des Inscriptions de tous côtez à la loüange de leurs Majestez Catholiques, qui estoient remplies d’Augures heureux qui regardoient le Prince des Asturies. À la Façade des maisons de cette Place opposée à celle de l’Eglise nommée du "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Bon-Succés"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", on avoit placé un Dais magnifique, au haut duquel on avoit mis le Portrait de Saint Loüis en pied ; celuy du Roy estoit au dessous ; celuy de S.M.C. à sa droite ; celuy de la Reine à sa gauche, & au dessous celuy du jeune Prince des Asturies : des tapisseries d’une grande beauté, les Tableaux d’autres Princes de la Maison Royale, & de riches ornemens qu’on nomme "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Colgaduras"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " accompagnoient le Dais, & paroient tous les balcons de la Place d’une maniere aussi galante que bien entenduë, & l’on doit avoüer que les Espagnols sçavent parfaitement arranger tout ce qui peut entrer dans la disposition de ces sortes de Fêtes. Dés que la nuit fut fermée tous ces balcons furent illuminez de grands flambeaux de cire blanche de cinq livres chacun, toutes les ruës bordées des "}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "Luminarias"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " dont j’ay déja parlé, & enfin sur les neuf heures on tira le feu qui fut executé de la maniere du monde la plus vive & la plus agreable."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Pendant que la Ville estoit occupée de ces plaisirs, la Cour joüissoit au Buen-Retiro d’un spectacle digne de la Majesté des personnes qui l’honoroient de leurs presences. Mr le Comte de Las-Torres avoit demandé au Roy d’Espagne depuis plus de quatre mois la permission de luy donner une Feste. S.M.C. luy marqua le jour de Saint Loüis ; ce Comte qui est riche, dont la valeur est connuë, & qui est attaché à son maître par le zele le plus ardent & l’affection la plus sincere, si representer sur le Theatre du Colisée, un Opera des plus magnifiques qui ayent esté vûs en Espagne ; les Décorations étoient des plus brillantes, & les habits de plus de cent Acteurs estoient des plus superbes ; l’Orquestre charma tout le monde par la varieté de la simphonie qui fut trouvée admirable, & qui fut tres-bien executée, & les Etrangers qui ont du goust & du discernement, convinrent tous que si la Musique Espagnole estoit desormais traitée par des personnes aussi sçavantes, il ne luy manqueroit que les voix qui executent les grands chœurs, pour égaler la Musique Italienne. Cet Opera a esté imprimé, & il est dedié à Madame la Princesse des Ursins."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Enfin on ne parle à Madrid que de ce grand Spectacle pour lequel Mr le Comte de Las-Torres a dépensé de l’aveu de tout le monde plus de 30000. écus ; il y a des habits d’Actrices qui ont coûté plus de 100. pistolles. Il est aisé de croire que Leurs Majestez Catholiques qui ont fait connoistre combien Elles ont esté satisfaites de cette Feste, sont aussi sensibles qu’Elles le doivent au témoignage signalé que Mr de Las-Torres leur a donné de son dévoüement à leur service."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Si les Imprimez qui regardent cette Feste tombent entre mes mains, je vous envoyeray une traduction de tout ce qui manque à cette Relation, & particulierement des Inscriptions qui regardent la gloire de Leurs Majestez Catholiques."}]}]}