{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-02_269", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation du Combat et de la Loüange & de la Satyre, avec la Carte du Combat]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1678 [tome 2], p. 269-311."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Le Combat de la Satire & de la Loüange doit regarder la Page 271."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On commence à ne plus parler que de la Campagne qui va s’ouvrir ; & comme il est difficile que vous ne vous formiez quelque image de la Guerre apres tout ce que mes Lettres vous en ont marqué, je suis bien aise de prendre l’occasion qui s’ofre de vous la mettre devant les yeux par la Carte que je vous envoye. Elle contient la description d’un fameux Combat qui s’est donné depuis peu. Examinez-la, je vous prie, avant que de vous attacher aux circonstances. Les Chefs font bruit dans le monde, & il n’y en a guére de plus connus. Quant à la Relation, elle est fidelle, vient de bon lieu, & la maniere ingenieuse dont elle est tournée merite bien que la lisiez."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Relation"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "du Combat"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "de la Loüange"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "et de la Satyre."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "La Loüange & la Satyre avoient eu de tout temps des Démeslez qui les faisoient regarder comme des ennemis incapables d’accommodement. Ce n’est pas que la Loüange cherchast à nourrir la division. Comme elle est d’un naturel fort benin, elle n’attaquoit jamais la Satyre, & elle estoit mesme si bonne, qu’on luy entendoit quelquefois loüer son esprit. Mais la Satyre n’en usoit pas de la mesme sorte pour la Loüange. Son plaisir estoit de luy nuire, & elle ne perdoit aucune occasion d’en dire du mal. Il ne faut pas en estre surprise, toutes deux suivoient leur panchant, & les choses seroient peut-estre demeurées toûjours dans le mesme état, si la Loüange, qui s’estoit employée depuis quelque temps à faire connoistre le mérite d’un grand nombre de Héros, de Gens d’esprit, & d’autres qui excellent dans les beaux Arts par les soins que prend l’Incomparable "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " de faire fleurir la France de toutes manieres, n’eust crû s’estre fait assez d’Amis pour ne pas manquer dans le dessein qu’elle avoit de se vanger des insultes de son Ennemie. Comme elle est prudente, elle se servit de l’occasion, & leva des Troupes. La bonté & l’honnesteté qu’on sçait qui luy sont naturelles, luy en attirerent beaucoup, & elle eut bien-tost une Armée sur pied d’Officiers & de Soldats d’un mérite reconnu, & contre lequel la Satyre seule estoit capable de se declarer. La Satyre de son costé ne s’endormit pas. Elle se mit en état de se defendre, & eut un si prompt & si grand succés dans ses Levées, qu’elle connut mieux qu’elle n’avoit encor fait la force de son Party. Les deux Armées furent incontinent en campagne, & s’estant cherchées avec précipitation, elles se trouverent en peu de temps tellement en veuë, qu’il auroit esté honteux à l’une ou à l’autre de se retirer sans combatre. L’Attaque fut donc resoluë, & les ordres donnez par deux Chefs dont il est bon que je vous fasse le Portrait en quatre morts. Le General Loüange est franc, bon Amy, liberal, mettant tout son plaisir à faire du bien, & ne se défiant de personne. Il ne craint point les embûches, n’a pas moins de hardiesse à marcher seul la nuit que le jour ; & comme il ne se peut empescher d’estre trop honneste, & qu’il est assez négligent à se tenir sur ses gardes, il seroit souvent surpris sans les Ministeres Bons Sens & Raison, qui ne l’assistent pas seulement de leurs conseils dans les grandes occasions, mais qui exécutent aussi. Le General Satyre est présomptueux, fier, & timide tout à la fois. Il est vif, prompt & inquiet. Il craint toûjours des surprises, & ne marche souvent que par des chemins détournez, & n’ose aller seul de nuit, à cause d’un grand nombre d’Ennemis secrets dont il apprehende plus le bras que la langue. Il a plusieurs méchans Conseillers, comme l’Envie, la Calomnie, & quelques autres de cette espece. Les deux Armées furent rangées en Bataille. Le General Loüange disposa ainsi la sienne. Il la mit sur trois Lignes. La premiere appellée Avantgarde, estoit composée de quatre Bataillons du Régiment de Bon Sens, de quatre de Panégyristes, & d’autant du Regiment de Raison. Il plaça la Cavalerie à l’ordinaire sur les aisles, les Escadrons de Grand Merite sur la droite, & sur la gauche ceux des Epistres Dédicatoires. Pour luy, il crût devoir estre au Corps de Bataille, & il y prit sa place accompagné de quatre Bataillons de la Brigade des Vertus, de quatre autres du Regiment de Loüables Desirs, & d’un pareil nombre de ceux de Bonne Conduite & de Sincerité. Il commanda quatre Bataillons du Regiment de Belles Inclinations, & autant de celuy de Veritable Gloire, pour estre à l’Arrieregarde, & servir de Corps de reserve. Comme les Places les plus honorables sont sur les costez, il y plaça les Officiers Generaux à droite & à gauche. Ils estoient tous Panégyristes, & par cette raison ils avoient beaucoup d’attachement pour son service."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le General Satyre rangea son Armée à peu près de la mesme sorte, & luy fit former une espece de Croissant. Cette disposition estoit un effet de sa vanité. Il pretendoit marquer par cette figure qu’il alloit enfermer & défaire tous ses Ennemis. Il mit à son Avantgarde les Bataillons du Regiment de Jeux de Mots, & ceux du Regiment d’Envie & de Menterie. Les Escadrons de son Aisle droite estoient les Regimens de Fausses Apparences, & son Aisle gauche estoit occupée par ceux du Regiment de Fureurs Poëtiques, montez sur de fort grand Chevaux. Il se mit à la teste du Corps de Bataille, afin de pouvoir combatre contre le General Loüange. Ce Corps de Bataille estoit composé des Regimens de Médisance, de Temérité, de Vengeance, & de Bile Noire. Quatre Bataillons d’Autheurs Satyriques, & quatre autres du Regiment de Faux Brillant, composoient le Corps de reserve. Les Officiers Generaux placez à l’Aisle droite, & à l’Aisle gauche, estoient les Autheurs Satyriques les plus renommez."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Quoy que ces deux Armées fussent en presence, il y avoit un peu au delà de leurs Aisles, le Chasteau Brillant qui les séparoit d’un costé, & le Fort de la Verité de l’autre. Le Chasteau Brillant est tres-élevé, & d’une figure tres-agreable. Il est basty sur la pointe de la Montagne d’Exagération, mais les fondemens n’en sont pas plus fermes, à cause des Cavernes qui sont au dessous, & qui le mettent à tous momens en peril de foudre. Si la foiblesse de ce Chasteau estoit connuë de tout le monde, comme elle l’est de fort peu de Gens, il ne seroit pas tant estimé. Quand au Fort de la Verité, on le fait passer pour imprénable. On l’attaque de temps en temps, mais ces entreprises ne tournent jamais qu’à la confusion de ceux qui les font. Aucun des deux Partis ne parut avoir dessein d’occuper la Montagne d’Exagération. Chacun prétendoit qu’elle appartinst à son Ennemy, & ils s’imputoient l’un à l’autre de ne consulter que leurs interests, & de ne garder aucunes mesures sur l’article du mal & du bien. Il n’en fut pas de mesme du Fort de la Verité. Tous les deux le reclamoient, comme n’alléguant jamais rien que de veritable, & enfin il conserva la Neutralité. L’Armée du General Satyre avoit derriere elle un Magazin de Supositions qui luy servent à rendre croyable ce qui n’est souvent qu’inventé. Il y avoit encor dans ce Magazin toute sorte de Venins delicats, dont une seule goute repanduë sur le mérite le mieux étably, y fait quelquefois des taches difficiles à effacer. On trouve aussi toûjours dans le mesme lieu de certaines Bombes pleines d’artifice, qui estant jettées adroitement, font bien plus de mal que celles qui brûlent tout ce qu’elles touchent, car celles-cy s’estant une fois attachées à la réputation, ne la quittent point qu’elle ne l’arrachent. Ce qu’il y avoit de desavantageux pour cette Armée, c’est qu’elle avoit le Marais des Cannes derriere elle, & que s’il luy arrivoit quelque déroute, il luy estoit tres-dangereux d’y passer. Elle ne s’embarassoit pas tant de la Forest de Malice Noire qu’elle avoit aussi à dos. Comme elle en sçavoit parfaitement les détours, elle se tenoit assurée d’y defaire ses Ennemis s’ils l’y poursuivoient ; & en fuyant de l’autre costé, si elle perdoit la Bataille, elle faisoit sa seûreté du Mont de la Médisance qu’elle y rencontroit. Comme il en tombe quantité de Torrens d’injures, elle ne croyoit pas qu’elle dust avoir peine à se ralier à la faveur de cette Montagne. Quant à l’Armée de la Loüange, elle estoit dans une grande Plaine où elle avoit toute liberté de fuir. L’Une & l’autre estant campée de la sorte, voicy de quelle maniere le General Satyre harangua ses Troupes."}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/text()[1]", "text": "Harangue"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/text()[1]", "text": "Du"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/text()[1]", "text": "General Satyre."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Chers Compagnons,"}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "J’ay trop reçeu de preuves de votre zele, pour perdre le temps en parole. Il s’agit de vaincre aujourd’huy ensemble tous nos Ennemis assemblez, & je les tiens dejà vaincus, puis que vous voulez bien m’aider à les combatre. Je connois l’ardeur que vous avez toûjours euë pour mes interests, & je lis sur vos visages que si vous aviez à souhaiter icy quelque chose, ce seroit d’estre opposez à de plus redoutables Ennemis. Le General Loüange est naturellement trop froid pour pouvoir animer ses Troupes. Rien n’est si fade que tout ce qu’il debite. Ce ne sont qu’Apparences, Menteries, Belles-couleurs, que nous ferons pâlir d’abord, & en détachant seulement quelques Mots piquans, nous le mettrons infailliblement en déroute. Suivez mon exemple. Quand nous ne déferions point entierement son Armée, elle ne pourroit subsister encor longtemps. Toutes ses provisions sont si douces, que rien ne se garde dans ses Magazins ; & des Ennemis qui rampent toûjours & qui ne prennent jamais feu, ne doivent point estre à redouter. Allons donc combatre, c’est à dire allons vaincre, & purgeons le Monde de tant de Gens qui ne luy peuvent estre qu’importuns, puis qu’ils ne sçavent pas le secret de le divertir."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Tandis que le General Satyre tâchoit d’animer ses Troupes, le General Loüange parloit de la sorte aux siennes."}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/text()[1]", "text": "Harangue"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/text()[1]", "text": "du"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/text()[1]", "text": "General Loüange"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Si de bonnes Troupes, jointes à ’équité de la Cause que je soûtiens, doivent persuader de l’heureux succés d’une Bataille, vous n’avez qu’à voir que c’est pour la defense du vray Merite que vous combatez, & à jetter les yeux sur ceux qui l’attaquent. Les Noms de quelques-uns de nos Ennemis sont brillans, mais vous n’en trouverez que d’odieux dans tous les autres ; & quoy qu’ils forment un Corps que leur General satyre semble avoir rendu triomphant, ce Triomphe n’est qu’en apparence, & il ne l’emporte sur moy qu’au dehors. Il est vray qu’on se fait depuis quelque temps une espece de honte de m’approuver, parce que mon humeur trop obligeante m’a mis enfin hors de mode ; au lieu que le General Satyre estant hardy entraîne tous les des-interessez, mais ils ne s’attachent à son party qu’autant qu’ils n’ont rien à démesler avec luy, & peut-estre par la seule crainte d’éprouver sa malignité. Gagnons la Victoire, & ces Complaisans timides ne rougiront plus de se declarer pour moy. Ils avoüeront que tout le bien que je dis des Héros est si juste, qu’il faut estre ennemy de la raison pour me condamner. La France en voit un qui efface tous ceux des Siecles passez. On devient brave en l’imitant. On acquiert de l’esprit en parlant de ce qu’il donne à imiter, & je ne renonceray jamais au plaisir que je me suis toújours fait, de faire valoir le Merite par tout où je l’ay trouvé. Le General Satyre ne le peut souffrir. Il cherche à m’abatre, & parce qu’un peu de brillant qu’il a, le fait estimer d’abord, il croit qu’il luy sera toûjours facile de m’accabler ; mais il n’a jamais reçeu de grands applaudissemens sont les suites ne luy ayent esté fâcheuses, & il est temps que nous cherchions à le punir des Querelles qu’il fait de sang-froid, & des Injures qu’il dit sans necessité. Donnons donc sur ses Troupes, & songeons qu’en combatant pour le Merite, la Gloire, & la Verité, nous combatons avec assurance de la Victoire."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Ces Harangues animerent tellement les Troupes de part & d’autre, que le Combat commença un moment apres. Toute la premiere Ligne de l’Armée du General Satyre s’ébranla en mesme temps. Les Fureurs Poëtiques s’abandonnant à leurs transports, perdirent leurs rangs dés le premier choc. Les Escadrons de Grand Merite essuyerent leur feu avec une intrépidité merveilleuse, & les défirent d’autant plus facilement, que leurs Officiers ne pûrent les ralier. Les Bataillons de Jeux de Mots furent batus par ceux de Bon Sens. Les derniers n’ont pas à la verité leur mesme brillant, mais ils les passent de beaucoup en force. Les Panégyristes furent attaquez par les Bataillons du Regiment de l’envie, mais elle ne pût les vaincre. Ses détours & sa malice leur estoient connus, & la maniere dont ils la traiterent le fit voir. Les Bataillons du Regiment de Menteries ne pûrent tenir teste à ceux de la Raison qui les écarterent ; & les Escadrons d’Epistres Dédicatoires épouvanterent tellement ceux de Fausses Apparences, qu’ils prirent la fuite, & devinrent invisibles. Le General Satyre au desespoir de tant de desavantages, fit avancer le reste de ses Troupes qui n’avoit point encor combatu. Les Bataillons de Temérité firent des prodiges. Ceux de Medisance les seconderent, & ceux de Vangeance & de Bile Noire se batirent comme des Enragez ; mais tant d’efforts ne servirent qu’à reculer leur honte pour quelque temps. La Brigade des Vertus défit les Bataillons de Médisance & ceux des Regimens de Bonne Conduite ayant divisé adroitement les Bataillons de Temerité, de Vangeance, & de Bile Noire, eurent l’avantage de les batre seuls. Le General Satyre n’avoit plus de Secours à esperer que de son Arrieregarde, dont les Troupes, composées seulement des Regimens de Faux Brillans & de ceux d’Autheurs Satyriques, estoient les plus méchantes qu’il eust. En effet, les Faux brillans perdirent d’abord le Jugement ; & les Autheurs Satyriques firent voir qu’ils ne sont hardis qu’avec la plume. La déroute fut considerable, & le General Loüange poussa son Ennemy jusque dans le Marais des Cannes. La plûpart de ses Troupes y demeura embourbée aussi bien que luy, & ne s’en retira qu’apres plusieurs coups qu’ils en reçeurent ; car les Vainqueurs dédaignant de se servir contre eux de leurs armes, arracherent des Cannes dans le Marais, & les traiterent comme leur insolence le méritoit. Le Fort de la Verité se declara pour le General Loüange, & tira sur les Troupes de Ennemis. Elles ne pûrent se servir du Mont de la Médisance, comme elles l’avoient projetté, parce que la fumée de leurs Magazins qui estoient au pied, & ausquels on avoit mis le feu, auroit pû les étoufer. On jugea à propos de les brûler, comme estant remplis de choses empestées dont le pillage ne pouvoit estre que dangereux. Plusieurs se sauverent dans la Forest de la Malice Noire, où l’on aima mieux les laisser périr que de les poursuivre."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Le General Satyre se voyant non seulement batu, mais encor raillé de tous ceux qui luy avoient aplaudy pendant sa bonne fortune, rechercha sous-main la Paix, sans vouloir qu’on crust qu’il s’abaissast à la demander. On proposa des Médiateurs ; mais comme les Parties ne sont pas obligées de suivre leurs sentimens, le General Loüange n’en voulut point entendre parler, & s’obstina à ne mettre ses interest qu’entre les mains d’un Arbitre qui eust pouvoir de décider Souverainement. Le Duc Misantrope fut nommé. C’estoit un Prince qui menoit une vie fort retirée dans ses Terres du Chagrin. Son humeur critique qui ne luy laissoit presque estimer personne, fit croire à la Satyre qu’il se déclareroit contre la Loüange. La Loüange de son costé qui estoit fort persuadée que la severité de cet Arbitre ne l’empeschoit point d’estre équitable, consentit à le faire Juge absolu de son Diférend. Ainsi les deux Partis également satisfaits de l’avoir choisy, luy envoyerent leurs Pleins-pouvoirs dans toutes les formes, & leurs Raisons par écrit. Il les examina pendant quelques jours, & dressa des Articles qui portoient."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "I."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Que la Loüange, comme tres-utile & necessaire à faire valoir les Armes, les Lettres, & les Beaux Arts, seroit remise dans tous ses droits, honneurs, privileges, & prérogatives, à condition qu’elle abandonneroit entierement le Party de la Flaterie, avec laquelle, directement ou indirectement, elle n’entretiendroit jamais aucune alliance."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "II."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Que le Fort de la Verité seroit mis au pouvoir de la Loüange, avec tout le Territoire qui en dépend, pour en joüir comme de son propre, sans que la Satyre y pust rien prétendre, parce qu’encor que la Satyre dist souvent des veritez, il ne luy devoit pas estre permis de découvrir tout le mal qu’elle sçavoit ; qu’elle pouvoit faire réflexion que cette liberté à dire les choses, servoit moins à y remedier qu’à les aigrir ; & qu’elle avoit naturellement assez d’Ennemis, sans qu’elle s’en fist encor par là de nouveaux."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "III."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Que la Montagne d’Exagération seroit à l’avenir des appartenances de la Satyre, & qu’elle en pourroit tirer du Secours pour la Guerre qu’elle continueroit de faire aux Defauts en general, laquelle Guerre luy seroit permise, afin que ceux qui ont commerce avec cette déplaisante Nation, fussent obligez de le rompre, & y renonçassent, pour se rendre dignes de trafiquer avec la Loüange."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "IV."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Que dans cette Guerre, la Satyre n’auroit aucun droit d’attaquer les Forts des Particuliers, mais seulement la Capitale du Païs, dont elle pourroit se rendre maistresse par toute sorte d’insultes, pur la faire démolir s’il se pouvoit, ou pour en chasser du moins tous les Habitans."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "V."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Que quelque Guerre que fist jamais la Satyre, elle seroit obligée de casser le Regiment de Mots piquans, parce qu’il estoit mutin, & capable de faire deserter ses meilleures Troupes, par la dissention qu’il se plaisoit à mettre par tout."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Ces Articles furent acceptez avec joye par les deux Partis ; & la Satyre, à qui la demangeaison de dire un bon mot avoit attiré dejà d’assez méchantes affaires, fut bien aise d’avoir la Paix à si bon marché."}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Voila, Madame, une Relation qui m’a paru digne de vostre curiosité."}]}]}