{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-07_237", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reflexions sur le Ridicule, & sur les moyens de l’éviter]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1696 [tome 7], p. 237-240."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il a paru depuis peu de jours un Livre nouveau d’une grande utilité. Il a pour titre, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Reflexions sur le ridicule, & sur les moyens de l’éviter"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ; & qu’y a-t-il de plus utile pour chaque Particulier, que de connoistre le ridicule qu’il a, puisqu’en effet, il n’y a personne qui en soit exempt, & que tel qui condamne dans les autres de grands foibles qu’il y trouve, s’en trouvera encore de plus grands, s’il veut bien s’examiner sans se faire grace ? Ce livre est divisé en plusieurs Chapitres qui traitent de differentes manieres, sçavoir, de l’indiscretion, de l’affectation, de la sotte vanité, du mauvais goust, de l’imposture, de l’esprit chagrin, de l’impertinence, de la prévention, de l’interest, de la suffisance, des contre-temps, de la bizarrerie, de la fausse delicatesse, & des bien-séances, & tous ces Chapitres sont comme autant de miroirs, où chacun pouvant se regarder sans estre vû, a tout le temps qu’il luy faut pour bien peser les avertissemens qu’on luy donne sur ses deffauts, & en profiter, sans estre obligé d’en rougir qu’avec luy mesme. La correction qu’on reçoit en cachette & sans témoins ne doit point blesser les personnes raisonnables, & c’est le fruit qu’on tire de la lecture de cet Ouvrage, qu’en nous faisant remarquer le foible que nous avons, il nous met en estat de nous en défaire, sans nous l’avoir reproché ouvertement. Il est de la composition de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé de Bellegarde, qui prêcha l’année derniere au Louvre avec beaucoup de succés le jour de la Feste de Saint Louis, devant M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de l’Academie Françoise. Ce livre se trouve chez le S"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Jean Guignard, au Palais, à l’entrée de la grande Salle, & vous ne pourrez douter que le stile n’en soit tres-net & tres-épuré, quand je vous diray que son Auteur nous a donné depuis peu d’excellentes Reflexions sur l’élégance & la politesse du stile."}]}]}