{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-09_248"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Dame Françoise le Clerc]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1704 [tome 10], p. 248-256."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Dame Françoise le Clerc mourut au commencement du mois d’Aoust dernier, elle étoit veuve de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Heritier, Conseiller & Historiographe du Roy, si celebre dans les Lettres par les beaux morceaux d’Histoire qu’il a mis au jour, & par ses doctes Poësies. Son épouse dont je vous aprens la mort, a toûjours esté un exemple de vertus Chrestiennes & morales. Jamais personne n’a esté plus attachée que cette Dame à remplir tous ses devoirs, & n’a joint plus de modestie à mille rares qualitez dignes de la plus parfaite estime. Aprés une longue suite d’infirmitez & de rudes souffrances, qu’elle supportoit avec une patience admirable & dont elle faisoit sans cesse des sacrifices à Dieu ; elle est morte dans les sentimens de la plus tendre pieté & generalement regrettée de tous ceux qui la connoissoient. De six enfans qu’avoit laissé feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Heritier, il n’en est resté que quatre ; un fils & trois filles. La seconde des filles est Mlle l’Heritier de Villandon, qui s’est acquis dans le monde une grande reputation par son profond sçavoir, & par ses beaux & agréables ouvrages en Prose & en Vers. Le fils de feu M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Heritier, ainsi que cette Demoiselle "}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "« Demlle » dans le texte."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", n’a pas eu moins d’attachement pour les Sciences & les belles Lettres qu’en avoit leur illustre pere. Il possede également bien les Langues mortes & les vivantes, il a une tres-vaste érudition, & a fait un chemin prodigieux dans les Mathematiques. Il joint à tant de bonnes qualitez la parfaite droiture d’ame qui est hereditaire dans toute cette famille. Feu M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l’Heritier du costé maternel, touchoit de prés au celebre Garde des Sceaux M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " du Vair, Evêque de Lisieux, & qui avoit esté premier President au Parlement de Provence. C’est à la consideration de ce grand Ministre que Monsieur le Cardinal de Richelieu avoit resolu de luy donner de solides marques de son estime lorsque la mort le prevint. M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " l’Heritier est né dans une famille où l’on avoit toûjours vû regner l’amour des belles Lettres. Son pere étoit un des plus sçavans hommes de son siecle, il pouvoit regarder son inclination pour les Sciences, comme hereditaire, puisque sa mere, ayeule de Nicolas l’Heritier dont je parle, s’étoit attachée à l’étude de la Poësie, où elle reüssissoit parfaitement. Feu M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " l’Heritier a fait plusieurs Ouvrages. Il fit imprimer à Paris en 1667. "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "le Tableau historique, representant l’Etat tant ancien que moderne de la France, de l’Allemagne & de l’Espagne, & les plus remarquables démêlez que ces trois Nations ont eû ensemble, tant en Paix qu’en Guerre depuis l’établissement du Christianisme jusqu’à nostre temps"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ". L’Auteur commence son Ouvrage par une Dissertation sur l’Origine des François. Tout ce qu’il avance sur ce sujet est fort sçavant & fort recherché. Il donne ensuite de legeres idées des conquestes & de la destinée des Rois de France jusqu’à Pepin ; & il s’attache à marquer d’une maniere plus étenduë, quels étoient le caractere & l’heureux ascendant de Charlemagne. Il peint ce Conquerant avec des couleurs tres-vives. Le même goût regne dans tout l’Ouvrage. Les Personnes qui font quelque figure considerable dans le corps de l’Ouvrage, y sont parfaitement bien caracterisées. Cet Ouvrage est d’un stile pur & soûtenu. M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " l’Heritier avoit encore fait d’autres Ouvrages sur l’Histoire qui n’ont pas esté imprimez. Il a écrit d’une maniere exacte & étenduë les trois premieres années du Regne du Roy, & divers autres morceaux de l’Histoire de ce Monarque, avec une netteté & une élegance qui donnent un merite considerable à toutes ses productions. Il a aussi traduit en nostre Langue, les Annales des troubles des Pays-Bas, composées par le Docte Hugues Grotius. Cette Traduction qui fut fort estimée en son temps fut imprimée en 1662. à Amsterdam par Blaëu. N’ayant que vingt-deux ans il fit une Tragedie intitulé "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "Hercule furieux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": ", qui eût un grand succés. "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "Le grand Clovis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " Tragedie, étoit de sa façon ; cette Piece fut fort applaudie, & fut representée sur le Theatre de l’Hôtel de Bourgogne. On peut voir un ample détail des autres Ouvrages de M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " l’Heritier dans l’Essai de Litterature du mois de Decembre 1702."}]}]}