{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-09_026", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Chapitre des Recolets de Guyenne, tenu à Perigueux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1697 [tome 9], p. 26-40."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 4. du mois passé les Recolets de Guyenne tinrent leur Chapitre dans leur Convent de Perigueux avec toute la magnificence qui pouvoit s’accommoder avec leur estat. Les élections se firent le jour précedent avec tant de connoissance, & une si parfaite uniformité, que tous les Vocaux, sans en excepter un seul, allerent du premier scrutin à tous les Sujets sur qui le sort tomba. Le Pere Bruno Ranoüil, tres-distingué par son esprit, par sa doctrine, par sa pieté, & par sa douceur, fut élû Provincial. Il n'eut pas seulement les suffrages de tous les Capitulaires, il eut encore les vœux de toute la Ville, & de tout le Perigord, qui donna mille marques de joye à la nouvelle de la promotion de cet excellent Religieux qu'il estime & qu'il cherit. Le Pere Innocent Micault, de la Province de Paris, Commissaire General sur celle de Guyenne, homme d'une prudence & d'une exprerience consommée, & qui a exercé la même Charge avec beaucoup d'honneur & d'approbation en diverses Provinces de Recolets du Royaume, presida à l'Assemblée. Le lendemain des élections, on ouvrit la ceremonie par une procession solenelle que les Vocaux firent à l’Eglise Catherine de Saint Front. Huit d'entr'eux, revétus d'Aubes & de Dalmatiques, portoient le corps de sainte Fauste, Vierge & Martire, tiré depuis peu du Cimetiere de Callipode, & donné par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Cardinal d'Estrées au P. Jerôme Ranoüil, Deffiniteur General de l'Ordre de Saint François, pour les Recolets, & ci-devant Agent general du même Ordre pour les Religieux de France à la Cour de Rome. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l'Evêque de Perigueux, qui les attendoit avec son Chapître, accompagné de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l'Evêque de Nantes l'ancien,celebra la Messe, pendant quoy Mrs du Presidial & de la Maison de Ville, les Communautez Religieuses & les Compagnies de Penitens se rendirent auprés de luy. La Messe finie, une excellente Musique invita tous ces Corps Ecclesiastiques & Seculiers, à continuër la Procession. On leva au carillon toutes les Cloches, la Relique de la Sainte, qui fut conduite au travers d’une foule extraordinaire de peuple de la Ville & de la campagne, que la Fête avoit attirée, par les principales ruës qu'on avoit eu soin de tapisser & de Joncher de fleurs & de verdure, aux Eglises les plus considerables. "}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Suit la description de la procession et du repas offert aux membres du clergé par Mr de Perigueux.]"}]}]}