{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-12e_003", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des Nouvelles d’Alep]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1684 (tome XXVIII), p. 3-17, 20-23."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[...] Il faut pourtant tâcher de vous contenter, en vous faisant part de ce qui s’est passé en la Visite que Mr le Chevalier d’Arvieux, Consul pour Sa Majesté en cette Ville d’Alep, a rendüe depuis peu de jours au Patriarche des Suriens."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Marche fut ouverte par le Chaoux, revestu de sa Veste de Tabis couleur de rose, & de son Bâton à double Fleur de Lys à la main. Il fut suivy par quatre Janissaires de fort bonne mine, & de la plus haute taille, portant chacun leurs Vestes vertes, & leurs Mîtres, & tenant un gros Bâton. Quatre Chaters, ou Valets de pied, venoient ensuite, avec leurs Dolimans blancs, & leurs Bonnets d’Ecarlate à l’Esclavonne. Deux Truchemens avec leurs Vestes de Cerémonie, & leurs Bonnets de Martre Zibeline, les suivoient. Immédiatement apres, marchoient Mr l’Evesque de Césarople, & Mr le Consul, qui luy donna la droite. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La Marche continua dans cet ordre jusques à l’Eglise des Suriens, qui est située dans un Faux-bourg nommé Gedijda, & qui n’est guere moins grande que S. Germain des Prez."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Patriarche vint recevoir Mr de Césarople, & Mr le Consul, à trente pas de l’Eglise, avec ses Habits Pontificaux, & estoit accompagné de son Meffriand, ou Coadjuteur, Archevesque de Ninive, & des Archevesques d’Alep & de Jérusalem, aussi en Habits Pontificaux, & de tout le reste de son Clergé en Habits Sacerdotaux. Il les y embrassa & les baisa."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Ensuite on ôta la Veste de Mr de Césarople, on luy mit sa Chappe de Moire blanche, brodée d’or & d’argent, & sa Mître précieuse en Broderie d’or, & on luy donna en main une Croix & une Crosse, garnies d’or & de Pierreries ; & ils entrérent tous trois dans l’Eglise en Cerémonie, chantant des Cantiques en Chaldéen."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il y avoit devant eux quatre Clercs, marchant à reculons, qui aspergeoient de l’Eau de senteur à terre ; deux autres qui avoient chacun un Encensoir en main ; & trois autres qui avoient des Plaques d’argent, rondes, entourées de Grelots, & enchassées au haut d’un Bâton assez long, & aussi plaqué d’argent. [...]"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "L’on posta Mr l’Evesque de Césarople au costé droit de l’Autel sur la mesme ligne, & le Pere Gardien à la gauche. Mr le Consul, avec son Prie Dieu garny d’un Drap & de Carreaux de Velours rouge cramoisy, fut placé au milieu vis-à-vis de l’Autel, [...]"}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "La Messe fut chantée en Langue Syriaque, excepté l’Epître, qui le fut en Arabe, par un Assistant, & l’Evangile en Chaldéen, par le Patriarche mesme, qui officia Pontificalement. Ce dernier prescha ensuite en Arabe, & à la fin de son Sermon il harangua Mr de Césarople & Mr le Consul dans la mesme Langue, parce qu’il sçavoit que l’un & l’autre l’entendoient parfaitement. La Messe se continüa avec des Chants & des Instrumens, qui s’accordoient tres-bien ensemble. [...]"}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Quand la Messe fut finie, [...] le Patriarche les mena tous deux accompagnez des Archevesques d’Alep & de Jerusalem, dans le mesme ordre qu’en entrant à l’Eglise, dans sa Maison, qui est attenant l’Eglise, en faisant toûjours chanter, & toûjours jetter de l’Eau de senteur & du Parfum par des Clercs qui alloient à reculons, jusqu’à ce qu’ils fussent arivez dans cette Maison."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Dés que ces Prestres furent deshabillez, on servit une Collation assez raisonnable, où tous les Missionnaires, & les Marchands de la Nation, & plusieurs des principaux Suriens, furent invitez."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Quelque temps apres, Mr de Césarople & Mr le Consul se retirant, on commença encore à chanter, & le Patriarche les conduisit jusqu’à l’endroit où il estoit venu les recevoir. Ils s’embrassérent encore mutuellement, & apres avoir pris congé, ils revinrent dans le mesme ordre au Palais Consulaire de France."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "[...] je croy qu’apres apres avoir vù la Relation de la Visite que Mr le Chevalier d’Arvieux, Consul pour Sa Majesté à Alep, a rendüe au Patriarche des Suriens, vous voudrez en avoir encore une de celle qu’il rendit il y a quelque temps à l’Evesque des Arméniens. La Marche fut toute pareille à celle de la premiere Visite, excepté que l’Abbe, ou le Manteau que portoit Mr le Consul, estoit d’écarlate, doublé de Satin blanc, avec des Galons & des Agraffes d’or & d’argent."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "L’Evesque des Arméniens, à la teste de son Clergé, revestu de ses Habits Sacerdotaux, & d’une maniere de Thiare Basse en forme de Couronne sur la teste, vint recevoir Mr l’Evesque de Césarople, & Mr le Consul, à la premiere Porte de l’Avant-court de l’Eglise, située dans le Fauxbourg de Gédeijda. [...]"}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "D’abord qu’il vit Mr de Césarople, & Mr le Consul, il les embrassa, & les baisa deux fois à la Parisienne, & incontinent apres on revestit Mr de Césarople d’une tres-belle Chappe de Moire couleur de Cerise, [...] On luy mit aussi sa Mître précieuse en Broderie d’or sur la teste, & en main un Bâton Episcopal en forme de Bequille ; apres quoy l’on se rendit à l’Eglise, qui est carrée, [...]"}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Mr de Césarople entra à l’Eglise avec Mr le Consul ; l’Evesque des Arméniens, avec son Clergé, les ayant précedez, comme pour les y recevoir une seconde fois ; & un Diacre les encensa toújours par le chemin. [...]"}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Quand chacun eut pris sa place, la Messe fut précedée immédiatement par une Procession de tout le Clergé autour de l’Eglise, à la fin de laquelle l’on porta sur le Prie-Dieu de Mr de Césarople une petite Croix enrichie de Diamans. [...]"}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": []}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "L’Evangile, l’Epître, & toute la Messe, fut dite en Langue vulgaire. L’Epître fut chantée en Musique par tous les Diacres, & les Choristes, dont quelques-uns avoient des Instrumens qui s’accommodoient assez bien au Chant."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "L’Evangile fut lû & chanté par tous les Diacres, l’un apres l’autre, ayant posé le Livre envelopé d’un Linge, sur une Chaise en forme de Pliant. [...] apres quoy Mr de Césarople se leva de sa place, pour aller baiser à l’entrée du Balustre de l’Autel, le Livre des Evangiles, couvert d’argent, qu’un Prestre tenoit bien proprement à la main sur un Linge blanc. Ce Livre fut ensuite porté à baiser par le même Prestre, à l’Evesque des Arméniens, & à Mr le Consul ; & de temps en temps on venoit encenser ces deux Evesques, & Mr le Consul."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Ensuite les Officiers Assistans allérent querir le Ciboire couvert d’un Linge, auquel ils firent faire le tour de l’Autel, en chantant toûjours, & en faisant sonner incessamment les sonnettes de quatre Soleils d’argent, emmanchez de quatre Bâtons assez gros, plaquez d’argent, dont deux estoient garnis de Banderoles blanches, & les deux autres de Banderoles rouges. Ils les posérent ensuite sur la Table de l’Autel, où le Prestre fut long-temps à faire la Conjuration, ayant laquelle on luy porta dequoy laver les mains. Quand il fut prest à la faire, il porta luy-mesme le S. Ciboire en haut, couvert d’un Linge, jusqu’à la porte de l’Autel ; & apres la Consécration de l’Hostie, qui est de Pain sans levain, ou azyme, il l’exposa aussi au Peuple avant que de la mettre dans le Ciboire, de la mesme maniere qu’il se pratique dans toutes les Eglises Catholiques de France."}]}]}