{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-08_012"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Naissance du duc de Bourgogne à Versailles]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1682 [tome 8], p. 12-16, 29-30, 47-48."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Mardy, quatriéme de ce Mois, apres que Madame la Dauphine eut soupé, elle commença à sentir quelques douleurs dans les reins. Elle le dit à la Reyne, & la pria de n'en point parler. Cette Princesse estant toûjours du caractere que je vous ay dépeint dans la Rélation de son Mariage, avoit trop de fermeté pour vouloir, sur de legeres douleurs, mettre tout le monde dans cette espece de trouble qu'elle sçavoit bien que devoit causer la premiere connoissance que l'on auroit de son mal. [...] Tout Versailles apprit ce qui se passoit. Jugez de l'agitation qui parut alors dans une aussi grande Cour que celle de France. Tout y fut en mouvement. Les Princes, & les Princesses du Sang qui n'étoient point encor couchez, se rendirent aussi-tost chez Madame la Dauphine. Les autres ayant esté réveillez, y vinrent un peu apres. Des Courriers partirent en diligence pour avertir ceux qui estoient à Paris. On envoya des Relais sur le chemin. Il fut éclairé comme si le jour eust déjà paru, par la quantité de Flambeaux qui faisoient porter ceux qui alloient & venoient ; & toute la Cour réveillée à ce grand bruit, accourut dans les Antichambres de l'Apartement de Madame la Dauphine, & dans la Galerie par où l'on passe pour y aller. Comme il n'y avoit aucune apparence qu'elle dust accoucher si-tost, on ne voulut point aller éveiller le Roy. Enfin sur les cinq heures du matin, on jugea à propos de luy apprendre l'état où estoit cette Princesse. Il se leva aussi-tost, & au lieu d'aller chez elle & de paroistre alarmé, il usa de la prudence, & de la modération qui luy sont ordinaires. Il crut que dans une journée où les prieres estoient necessaires pour attirer le secours du Ciel, la premiere chose qu'il devoit faire, estoit d'entendre la Messe. Il la fit dire, & environ à six heures du matin il alla voir en quel état les choses estoient. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Jeudy matin, le Roy alla à la Messe, & quoy qu'il eust veillé, il ne laissa pas de tenir Conseil à son ordinaire. Ainsi ce Prince a partagé deux jours, & presque deux nuits, entre ses prieres, les soins de l'Etat, & sa tendresse pour Madame la Dauphine. [Suit le récit de la naissance du Duc de Bourgogne] [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il n'y avoit qu'un moment que cette Princesse estoit délivrée, & déjà les Feux estoient allumez de toutes parts. Ils furent comme un signal pour les Missionnaires tirez de la Paroisse de Versailles, & établis par le Roy dans le Château. Ces Missionnaires se rendirent aussi-tost dans la Chapelle, & ils y chanterent le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Voilà le fruit de l'établissement dont je vous ay parlé. Autre fois Dieu n'estoit point remercié à la Cour, par la voix de ses Ministres, des graces qu'il y répandoit. Il l'est aujourd'huy par les soins de la pieté du Roy, & il l'est mesme avant qu'on se mette en devoir de luy rendre graces en aucun autre lieu. [...]"}]}]}