{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-06_337b", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Interruption des Extraordinaires]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1686 [tome 7], p. 337-339"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Jamais les Questions galantes, & les Ouvrages d’érudition n’ont esté poussez plus loin, que dans les trente-deux Recüeils qui ont esté donnez au Public sous le nom d’Extraordinaires, & ceux qui chercheront quelques Eclaircissemens sur la pluspart des matieres que l’on peut traiter de quelque Science que se puisse estre, & sur les origines les plus inconnuës de beaucoup d’Arts, & de beaucoup d’autres choses, qui pour n’estre point du nombre des Arts, ne laissent pas d’estre fort en usage, sont seurs de les trouver dans ces trente-deux Volumes, & de s’épargner par là beaucoup de recherches qu’ils pourroient faire dans les Bibliotheques, sans estre asseurez de trouver ce qu’ils chercheroient. Ces Recüeils auroient pû estre poussez encore plus loin, mais on a jugé à propos d’en interrompre le cours pendant quelque temps, pour ne se pas donner toûjours de la peine, lors que les Etrangers, qui impriment tous les Ouvrages nouveaux qui ont quelques cours, en emportent tout le profit. Peut-estre que ce retranchement de travail sera cause qu’on donnera quelquefois, mais dans des temps non reglez, comme l’estoient ceux des Extraordinaires, quelques secondes Parties du Mercure, ou quelques Volumes mesmes sous le titre d’Extraordinaires, qui contiendront beaucoup d’Histoires, qui pour estre trop longues, n’ont pû jusqu’icy trouver place dans les Mercures."}], "attributes": {"rend": "i"}}]}]}