{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-08a_074", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autre faite à Laon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1687 (première partie) [tome 11], p. 74-83"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "À deux lieuës de la Ville, on découvrit sur une hauteur deux escadrons de Cavalerie qui s'avançoient en bon ordre ; ces Escadrons étoient composez d'environ deux cens Chevaux. Leurs Commandans s'étant avancez pour complimenter les Chevaliers, & leur témoigner la part qu'ils prenoient à leur gloire, les reçurent par une salve generale. Les Chevaliers à leur teste continuerent cette route jusques au Fauxbourg de Laon, où l'on fit alte pour se rafraîchir. Cependant les Bourgeois de la Ville avertis de leur arrivée, ayant fermé dés le matin les Boutiques, se rangerent sous leurs Enseignes, & prirent les armes, conformement aux ordres de Messieurs de Ville. Toute cette Milice s'étant assemblée dans la Cour du Roy, formant un Bataillon, se mit en marche, & descendit au Fauxbourg en tres-bel ordre. Quatre Capitaines qui conduisoient le front de cette Infanterie, firent leurs Complimens à la Compagnie, & cette Milice ayant bordé la haye, salüa le Bouquet par une décharge. Les Officiers aprés avoir répondu à cette civilité, disposerent toutes choses pour continuer la marche vers la Ville. Cette Infanterie défilant en bon ordre, Tambours battans, méche allumée & Enseignes déployées, gagna insensiblement le haut de la montagne. Le Bouquet porté en triomphe par quatre hommes, étoit precedé d'une bande de Violons, dont l'harmonie jointe au carillon des Cloches, formoit un concert fort agreable. L'Argenterie gagnée au Prix General étoit portée aprés le Bouquet, & ensuite marchoient les Chevaliers & deux cens Maîtres rangez en deux files. Des Trompettes & des Timbales étoient à leur teste, & un petit Corps de reserve fermoit cette marche, avec deux Tambours qui batoient à la Dragonne. Ces Troupes étant arrivées au milieu de la montagne, furent saluées d'une décharge de Boëtes de la Ville. [...] Le reste de cette journée se passa fort galamment ; on n'entendoit par tout que cris d'allegresse, que concerts d'Instrumens, que bruit de Tambours & d'armes à feu. Le soir, le Capitaine regala la Compagnie, où se trouverent les Capitaines de Quartier. Ce regale fut suivy d'un Bal donné aux Dames, qui se retirerent bien avant dans la nuit après la Colation. Le lendemain, les Chevaliers de l'Arquebuse se rendirent en Corps à l'Eglise des Cordeliers, pour assister à une Messe solemnelle qui y fut chantée en Musique, & où se trouva presque toute la Ville, pour prendre part aux actions de graces, comme elle avoit eu part à la gloire du Bouquet. L'Oyseau ayant esté presenté le 6. de Juillet, selon la coûtme, avec le Prix, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Marteau, Prevost Royal, & Maire perpetuel de la Ville, accompagné de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " les Echevins, & des principax Habitans, tira le coup du Roy, & eut le bonheur & l'adresse, sous le Nom du plus Grand Monarque qu'il y ait au monde, de tuer l'Oyseau de ce coup, & d'estre ainsi cette année le Roy de la Compagnie."}]}]}