{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-10A_306"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite de l’article du Journal de Fontainebleau qui se trouve dans ce volume]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1707 [première partie] [tome 10], p. 306-320."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je croyois ne mettre dans cette Lettre que deux Articles du Journal de Fontainebleau ; mais je me trouve obligé d’en faire trois. Voici le second, & ma Lettre finira par le dernier."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 12. on chanta à la Messe du Roy un Motet de la Composition de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Buisson, Pensionnaire de la Musique de Sa Majesté, dont elle fut si contente qu’elle ordonna qu’on le chantast trois jours de suite. L’apresdînée, le Roy, Monseigneur, Madame la Duchesse de Bourgogne & Messeigneurs les Princes, coururent & prirent deux Cerfs à la Boissiere. Madame la Duchesse de Bourgogne donna le retour de chasse, aprés lequel cette Princesse & les Dames se remirent en grand habit pour se trouver au souper du Roy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monseigneur & Messeigneurs les Princes allerent le 13. au matin à la chasse du Loup. Madame la Duchesse de Bourgogne ayant voulu estre de la partie, fut suivie de ses Dames. On revint assez tard de la chasse. Monseigneur donna un retour chez luy en arrivant. On joüa ensuite jusqu’au soupé du Roy, qui avoit tiré l’apresdînée dans les parquets."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 14. le Roy ayant dîné à son petit couvert, alla à la chasse du Cerf dans les Centiers d’Avon, avec Madame la Duchesse de Bourgogne. Monseigneur & Messeigneurs les Princes revinrent aprés la mort du premier, & Sa Majesté & Madame la Duchesse de Bourgogne en coururent un second, qui ne fut pris que sur la fin du jour. Les Dames se remirent ensuite en grand habit pour aller à la Comedie du "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Menteur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Il y eut ensuite plusieurs Scenes entre un Scaramouche & un Harlequin, qui divertirent beaucoup. Le Roy soupa à son grand couvert avec la Famille Royale."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le 15. l’ouverture de l’Octave de la Feste de Sainte Therese se fit aux Carmes des Basses-Loges. Madame la Duchesse de Bourgogne & plusieurs Dames y allerent en devotion. L’Office de cet Octave a esté fondé par la feuë Reine, qui portoit le nom de cette Sainte, pour demander à Dieu la conservation de la sacrée Personne du Roy, & sa Benediction sur toute la Famille Royale, & sur les Armées de Sa Majesté. Il y a Exposition du Saint Sacrement pendant l’Octave, & cette Feste se celebre avec beaucoup de solemnité. Monseigneur & Messeigneurs les Princes avoient esté à la chasse du Cerf le matin, & le Roy alla tirer dans les Parquets l’apresdînée. Le soir il y eut Jeu jusqu’à l’heure du souper du Roy où la Famille Royale se trouva."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le 16. le Roy dîna à son petit couvert, & Sa Majesté alla ensuite tirer dans les Parquets. Monseigneur, Madame la Duchesse de Bourgogne, Messeigneurs les Princes & les Dames dînerent chez Madame la Duchesse du Lude, où il y eut Jeu jusqu’au retour du Roy. Il y eut le soir Appartement chez Monseigneur, & grand Jeu aprés la Musique jusqu’au souper de S.M. où la famille Royale soupa à l’ordinaire."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Je dois ajoûter icy que Madame de Torrecusa, Napolitaine, est depuis quelques jours à la Cour. Aprés avoir tout mis en usage à Naples pour contenir ses Vassaux dans la fidelité qu’ils doivent à leur legitime Souverain, cette Dame ayant esté obligée de ceder à la force, elle a mieux aimé abandonner ses grands biens & se retirer en Espagne, que de reconnoître l’Archiduc. Elle a esté reçuë du Roy avec beaucoup de distinction, à qui elle a esté presentée par Mr le Duc d’Albe. Cette Dame est servie par les Gentilhommes de cet Ambassadeur. Elle a aussi esté presentée à Monseigneur, & à toute la Maison Royale, & par honneur accompagnée de Mr de Saintot. & de Mr de Vilra. Elle demeurera à la Cour pendant quelques jours, & elle ira ensuite en Espagne, où sont Mrs ses enfans."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Madame Sobieska, Polonoise, est aussi depuis quelques jours à la Cour. Cette Dame, qui est une des plus qualifiées, devroit s’appeller Sobieski ; mais le masculin en Polonois se termine par le "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Ki"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", & le feminin par le "}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "Ka"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[3]", "text": ". Elle reçoit à la Cour tous les traitemens dûs à sa naissance & à son merite."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "La Cour se trouva tres-grosse le 17. à la Messe du Roy, où tous les Etrangers, enchantez de la Musique, se trouverent mêlez parmi les Courtisans. Le Roy dîna à son petit couvert aprés le Conseil de Dépêche ; Monseigneur dîna aussi à son petit couvert, & Madame la Duchesse de Bourgogne à son grand couvert avec Messeigneurs les Princes. L’apresdînée les Dames allerent à la chasse du Cerf. Elles se remirent au retour en grand habit pour aller voir l’Astrate, Tragedie de feu Mr Quinault, à l’issuë de laquelle on joüa la Comedie des Plaideurs. Ensuite on soupa au grand couvert du Roy."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le 18. Monseigneur, & Monseigneur le Duc de Berry allerent aprés la Messe du Roy à la chasse du Loup. Sa Majesté aprés avoir dîné à son petit couvert, & Madame la Duchesse de Bourgogne chez elle avec les Dames qui devoient l’accompagner à la Chasse, allerent courir le Cerf dans les ventes de Bombon. Cette Princesse donna ce jour-là un grand retour de Chasse chez elle, & l’on joua ensuite jusqu’au souper du Roy."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le 19. il n’y eut que Monseigneur le Duc de Berry qui chassa dans la matinée. Ce Prince se rendit au dîné de Madame la Duchesse de Bourgogne, où il dîna avec toutes les Dames qui devoient suivre cette Princesse. Le Roy alla tirer le même jour, aprés avoir dîné à son petit couvert, & Madame la Duchesse de Bourgogne alla promener à cheval dans la Forest, avec une nombreuse & galante suite. Elle y trouva Monsieur le Duc qui y chassoit avec sa Meute. Cette Princesse se mit de la partie, & aprés avoir suivi la Chasse deux heures, elle revint pour se trouver à la Benediction du Saint Sacrement qui estoit exposé à cause de la Feste de Saint Savinien, Patron & premier Archevêque de Sens, qui se solemnise dans tout le Diocese. Toute la Cour se rendit ensuite chez Monseigneur, où il y eut Apartement, & un gros Jeu aprés la Musique, & ce Jeu continua jusqu’à l’heure du souper du Roy."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "S.M. donna le matin du 20. un Brevet de retenuë de cent mille écus, à M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " le Marquis de Cavois, sur sa Charge de grand Maréchal des Logis, moitié pour luy & moitié pour M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " de Cavois. L’apresdînée ce Prince courut en Caléche le Cerf à la Boissiere, avec Madame la Duchesse de Bourgogne. Les Dames suivoient dans d’autres Caléches. Madame la Duchesse de Bourgogne donna le retour de chasse, où se trouverent Messeigneurs les Princes, qui avoient passé le jour à la chasse du Sanglier. Aprés le repas les Dames se mirent en grand habit pour accompagner Monseigneur à la Comedie de "}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "l’Avare"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[4]", "text": ". La famille Royale soupa ensuite au grand couvert du Roy."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "S.M. alla tirer l’apresdînée du 21. & Madame la Duchesse de Bourgogne se promena en Cavalcade dans la Forest. Messeigneurs les Princes allerent à la chasse du Sanglier. On joüa au retour jusqu’au souper du Roy."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Vous trouverez la conclusion de ce Journal, & le retour du Roy à Versailles à la fin de ma Lettre. Je crois qu’une Chanson sera bien placée à la suite des divertissemens dont l’Article precedent est rempli. Elle ne regarde pourtant pas l’Amour, l’Auteur des paroles de cet Air, ne voulant plus aimer que la belle gloire. La Saison est favorable ; le Champ est ouvert, & les lauriers sont pour ceux qui les sçavent cueillir."}]}]}