{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-02a_292", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ballet de la Jeunesse, par Mr de la Lande] [Divertissements donnés à Fontainebleau]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1686 (première partie) [tome 2], p. 292-296"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Plusieurs divertissemens ayant esté ordonnez pour occuper la Cour, pendant le séjour que Sa Majesté devoit faire à Fontainebleau sur la fin de l’Esté dernier, on y dança le Balet intitulé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "le Temple de la Paix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". C’estoit le premier que l’on avoit destiné pour y paroistre. Quoy qu’il n’eust pas esté preparé sur le pied des Opera, dont le Roy regale la Cour tous les Hyvers, comme on ne sçauroit rien faire en France qui n’ait du grand, quand mesme on a resolu de ne donner que de simples Mascarades, ce Balet parut si beau, & l’on trouva que M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Lully avoit si bien réüssi en tout ce qui estoit de luy dans cét Ouvrage, que non seulement il n’y eut point d’autre Divertissement à Fontainebleau, mais que ce mesme Balet fut encore dancé plusieurs fois à Versailles au commencement de cét Hyver ; de forte qu’on n’y a commencé les Representations du "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Balet de la Jeunesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " que le 28. de Janvier ; quoy qu’on y eust travaillé dans le dessein de le dancer à Fontainebleau. Tous les Airs de ce Balet sont de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de la Lande, l’un des quatre Maîtres de Musique de la Chapelle du Roy, où l’on a souvent chanté des Ouvrages de sa composition qui ont reçû de grands applaudissemens ; il en a fait aussi beaucoup qui ont diverty dans le particulier, n’estant point faits pour des spectacles. Le Balet de la Jeunesse est le premier qu’ait fait M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de la Lande, & peut estre que c’est le premier début des Ouvrages de cette nature qui ait esté d’un aussi bon goust. Ce Balet ayant esté executé par la Musique du Roy, & M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Beauchamp en ayant fait les Entrées, ne pouvoit manquer de plaire ; & ce qui faisoit encore une agreable varieté dans ce spectacle, c’est qu’il estoit fait de maniere que l’on y pouvoit toûjours mesler une Comedie en trois Actes. Ainsi on y en a meslé deux nouvelle pendant le cours de ce Divertissement. Elles estoient de l’Autheur des Vers du Balet, ausquels M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " Quinaut n’a point travaillé. Il estoit alors occupé par ordre du Roy à achever l’Opera "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "d’Armide"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " qui avoit esté commandé d’abord pour Versailles. Comme il n’a pû y estre representé, à cause de l’autre Divertissement qu’on a commencé plus tard que l’on ne croyoit, il a paru à Paris dans les derniers jours du Carnaval sur le Theatre Royal de Musique, avec le succés qui suit tous ces grands Spectacles. Monseigneur le Dauphin honora de sa presence la premiere Representation qui en fut faite. Les paroles en sont trouvées tres dignes de leur Autheur, ce qui est tout dire puis qu’il excelle dans les Ouvrages de cette nature. Chacun est charmé de la Simphonie & de la Musique. Ce qu’il y a de Spectacle a paru grand & nouveau, & sur tout le Theatre qui se brise ; Il est de l’Invention de M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " Berain Dessinateur du Cabinet du Roy. On s’est fort recrié sur la beauté de toutes les parties qui composent le cinquiéme Acte de cét Opera."}]}]}