{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-08_252", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Panegyrique de S. Louis, presché devant Mrs de l’Académie Françoise dans la Chapelle du Louvre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1700 [tome 8], p. 252-259."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Que ne devons-nous donc pas faire pour la conservation d’un Prince qui n’est sur la terre que pour y faire du bien, & si la ceremonie à laquelle j’ay l’honneur de vous inviter aujourd’huy, Messieurs, n’a pour objet que de continuer nos Prieres pour la conservation de Sa Majesté, il faut, à l’exemple de ce Saint Roy d’Israël, que nous nous tournions du costé du Temple, & que les mains élevées vers le Ciel nous épanchions nostre cœur devant Dieu, pour luy demander la prolongation d’une vie si utile à l’Eglise, dont ce Prince a rétably le culte, si avantageuse à ses Etats ausquels il a procuré la sureté & le repos, & si favorable à ses Sujets, au soulagement desquels il travaille, & dont il fait durant la Paix sa principale occupation."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Suivant l’Invitation faite à Messieurs de Ville, ils se trouvérent le jour de Saint Louis à la Procession que les Carmes firent de leur Convent à la Chapelle du Louvre, où la grande Messe fut chantée pour l’accomplissement du Vœu fait pour S. M. Le matin du même jour Mrs de l’Academie Françoise s’estoient acquittez de leurs devoirs ordinaires. On chanta un fort beau Motet pendant la Messe, qui fut celebrée dans la même Chapelle. Il estoit de la composition de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Bousset, & acompagné d’un fort grand Chœur de Musique, composé de Voix & d’Instrumens. Le Pere de la Roche, de l’Oratoire, qui avoit esté invité par cette celebre Compagnie, prononça le Panegyrique du Saint, & prit pour son texte ces paroles de Saint Paul : "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Virga æquitatis virga regni tui"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il commença par dire, que si le Salut des Particuliers estoit un ouvrage de la Grace, le Salut des Rois en estoit le Chef d’œuvre. Ces seuls mots vous peuvent donner une grande idée de son Discours, qui roula entierement sur la Justice. De combien de traits de la plus vive Eloquence ce Discours fut-il rempli ? Ce seroit en affoiblir la beauté, que de tâcher à vous en rapporter quelques-uns. Il fit voir à quels desordres l’homme est ordinairement sujet par l’indépendance, & dit que parmy les grands obstacles que les Rois trouvoient à leur salut, il y en avoit trois principaux, l’Orgueil, la Volupté, & la Flaterie ; mais que Saint Louis les avoit heureusement surmontez ; en sorte qu’il avoit élevé trois Trônes à Dieu, le premier sur son propre cœur par son humilité & par son abaissement devant le souverain Estre ; le second sur le cœur de ses Sujets par l’équité de ses loix ; & le troisiéme sur le cœur des Ennemis du Seigneur, par la terreur de ses armes, lorsqu’il avoit entrepris la conqueste de la Terre Sainte. L’application qu’il fit sur la fin de ce Panegyrique des vertus du Roy à celles de Saint Louis, fut tres delicate. Il la finit en disant que quand la Copie se pouvoit confondre avec l’Original, il ne pouvoit plus rien manquer à cette Copie. Il loüa de même tres finement Mrs de l’Academie Françoise, & dit qu’ordinairement les Princes enrichissent leurs Palais, de Statuës & de Figures, & que Louis le Grand avoit pris soin d’embellir le sien d’hommes vivans, qui animez par ses bienfaits, & par l’honneur de son Auguste Protection, porteroient sa gloire dans les siecles à venir, & dont l’exemple n’estoit pas moins une regle pour les mœurs, que leurs decisions en estoient une pour la langue. Je ne vous dis rien que tres-imparfaitement. Tous les Auditeurs sortirent charmez, & il n’y eut jamais une approbation si universelle."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le même jour, l’Academie des Sciences, fit celebrer aussi une Messe dans l’Eglise des Peres de l’Oratoire, & on y chanta un autre Motet, de la composition du même M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Bousset, avec le même Chœur de Musique. M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l’Abbé de Beaujeu, qui prononça le Panegyrique de Saint Louis, prêcha avec beaucoup d’éloquence."}]}]}