{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-10a_029", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste donnée par M. Trobat, Intendant du Roussillon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1688 (première partie) [tome 14], p. 29-41"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quoy que l'usage de France n'ait jamais esté de celebrer le jour de la naissance des Rois, comme on y fait tous les jours des choses extraordinaires pour un Monarque aussi distingué que LOUIS LE GRAND, cet usage a commencé à s'y introduire depuis quelques années. Il y a beaucoup de justice à faire ces sortes de Festes pour la naissance des Princes, puis que les Particuliers en faisoient autrefois pour des Personnes privées. Ils celebroient ces naissances par des sacrifices, & afin que la beauté de ces jours ne fust pas foüillée par le mélange du sang des victimes, on y répandoit seulement du vin. Cet usage s'étendit jusqu'à célébrer le jour de la fondation des Villes, ce qu'on appelloit "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Paliles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", ou "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Pariles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " ; & comme il ne trouvoit pas proprement sa place dans la mediocrité de ces sortes de sujets, il passa enfin jusques aux Princes. On ne se contenta pas de faire des Festes pour se réjoüir de leur naissance, on fit de pareilles ceremonies pour marquer le jour que leur Empire avoit commencé. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le President de Trobat, Intendant du Roussillon, mieux instruit que personne de tout ce qui s'est passé dans l'Antiquité, renouvelle tous les ans cette maniere de Feste le 5. de Septembre, jour de la naissance du Roy ; & comme la reduction de Perpignan sous l'obeissance de Loüis XIII. & la réunion de ce Pays-là à la Couronne, se fit le 9. de ce mesme mois, il joint dans son zele la grandeur de ces deux journées si proches l'une de l'autre, pour une seule réjouïssance, afin d'inspirer aux Peuples du Roussillon ce qu'ils doivent sentir, & pour la naissance de leur Prince, & pour le bonheur d'estre rentrez sous la domination de leurs premiers Maistres. Ainsi le 4. du mois passé, la ceremonie de cette Feste fut annoncée pour le lendemain, selon la coutume du Pays, par les Crieurs publics à cheval, au bruit des tambours & aux fanfares des trompettes de la Ville. Ces trompettes & ces tambours recommencerent à se faire entendre le matin du jour suivant, & un grand Peuple accourut à la Place de la Loge, qui se trouva tapissée de bout en bout. L'Hostel de Ville qui fait une des faces de la Loge, fut paré dedans & dehors avec une magnificence extraordinaire. A costé de l'entrée de cet Hostel, M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l'Intendant avoit fait faire une niche à la rustique garnie de verdure, du milieu de laquelle, & du bout d'un Sceptre terminé par une Fleur de Lys, sortoit une fontaine d'excellent vin, qui tomboit dans un bassin, qu'on avoit pratiqué au dessous, & où le vin regorgeoit pour tout le Peuple qui en vouloit boire. Beaucoup de Tableaux & de Figures faisoient connoistre qu'on avoit dédié cette journée à la gloire du plus grand Prince du monde. A neuf heures du matin, le Conseil Souverain de ce Pays-là sortit du Palais en robes rouges. A la teste estoit M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Comte de Chaseron, Lieutenant General de la Province, au milieu de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " les Presidens de Sagarre & de Trobat. Les Conseillers, & les autres Officiers marchoient ensuite. Ils estoient suivis de l'Université de la Ville dans ses habits de ceremonie, & le College des Avocats fermoit cette marche. Toute cette Troupe se rendit au bruit des tambours & des trompettes, à l'Eglise Cathedrale de Saint Jean, où M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " l'Evesque de Perpignan officia. Il celebra la Messe en habits Pontificaux, & elle fut chantée par quatre Chœurs de Musique, placez en differens endroits de l'Eglise. On ne l'eut pas plûtost commencée qu'on entendit une décharge de Boëtes que l'on avoit rangées tout autour. La mesme décharge se fit à l'élevation & à la fin de la Messe, aprés laquelle le Pere Vaissiere, Correcteur des Minimes, monta en chaire, & parle d'une maniere fine & delicate qui lui attira beaucoup d'applaudissemens. Il fit voir l'obligation qu'ont les Sujets de mêler à la crainte de Dieu l'honneur & l'obeissance qu'ils doivent à leur Souverain. Les Colonels & autres Officiers des Troupes, assisterent à cette Ceremonie avec toute la Noblesse du Pays Les Consuls & Officiers de Ville s'y trouverent aussi avec leurs livrées, & quand tout fut achevé, le Conseil Souverain retourna au Palais dans la mesme pompe qu'il estoit venu. M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " l'Intendant de Trobat donna ensuite un magnifique repas à M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " le Comte de Chaseron, aux Colonels, & aux Officiers les plus considerables des Troupes. Deux grandes tables, chacune de vingt couverts, furent servies avec beaucoup d'abondance & de propreté, & tous les Conviez beurent debout à la santé du Roy. Pendant le repas il y eut de tres-beaux Concerts de Musique, de Violons, & de Flûtes douces. On fit des réjoüissances publiques dans tout le reste du jour, & ce ne furent que danses à la Place de la Loge. Quatre échafauts qu'on avoit dressez aux quatre coins, estoient remplis de Hautbois, & de Flûtes douces, & les Trompettes interrompoient de temps en temps cette harmonie. Les Dames placées aux Balcons de l'Hostel de Ville, & aux fenestres de toutes les Maisons qui aboutissent à cette Place, y faisoient un agreable ornement. Lors que la nuit fut venuë, on entendit une décharge du Canon de la Ville & de la Citadelle, & plus de mille flambeaux furent allumez sur cette Place. Les feux de joye augmenterent la clarté, & divers feux d'artifice donnerent en l'air un agreable spectacle. Toute la Ville fut illuminée, & pendant que tout y estoit en mouvement, M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " l'Intendant fit servir aux mesmes Officiers qu'il avoit déjà traitez, une Collation des plus magnifiques. Aprés cela, on se rendit à l'Hostel de Ville, où il y eut un bal public. Toutes les Dames y vinrent parées, & les liqueurs & les confitures n'y manquerent pas. La profusion que l'on en fit parut extraordinaire, & l'on donna mille loüanges à M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " le President de Trobat, qui avoit fait voir tant de zele à celebrer la naissance de nostre Auguste Monarque."}]}]}