{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-07_245", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s’est passé pendant le sejour de Monseigneur, & de Monseigneur le Duc de Bourgogne à S. Maur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1701 [tome 9], p. 245-254."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 17. de ce mois, Monseigneur, & Monseigneur le Duc de Bourgogne allerent à Saint Maur, où ils furent receus par S.A.S. Monsieur le Duc. Il y eut le soir un grand Souper, & deux tables magnifiquement servies dans le même lieu. À l’une estoient Monseigneur, Monseigneur le Duc de Bourgogne, Monsieur le Duc, Madame la Duchesse, Monsieur le Comte de Toulouse, & d’autres Seigneurs. L’autre fut remplie de plusieurs personnes d’une qualité distinguée. On en servit encore d’autres en divers endroits."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Lundy il y eut une grande Chasse au Loup, & cette Chasse dura depuis le matin jusqu’à huit heures du soir. Il y eut ensuite un fort grand repas."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Mardy on n’alla point à la Chasse. Le dîner fut magnifique, & la promenade charmante. Dans les intervales de la promenade & du souper, on fut agreablement diverti par un tres-beau concert, composé des Sieurs Couperain, Vizée, Forcroy, Rebel & Favre, Philbert & Decotaux, & d’une petite Fille âgée de huit à neuf ans, que ce dernier éleve par charité, & qui suivant ses leçons, chante avec beaucoup d’ordre & de propreté."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Chamillart de Vilatte s’estant toujours fait beaucoup estimer dans les Emplois qui lui ont esté confiez, soit dans la Marine, soit dans les Finances, & ayant toujours travaillé avec un ordre & une assiduité qui faisoient croire que l’expedition si necessaire aux affaires, seroit prompte quand il en auroit de plus grandes entre les mains, Sa Majesté l’a jugé capable de remplir toutes les fonctions de l’employ qu’avoit M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de S. Poüange."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Vous vous doutiez bien que dans la conjoncture presente des affaires, M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " de Fer qui est attentif à tout ce qui peut faire plaisir au public, & qui n’épargne rien pour cela, mettroit bien-tost au jour quelque Carte nouvelle. Il vient d’en donner une intitulée, "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "les Frontieres d’Allemagne & d’Italie pour l’intelligence des affaires du Milanez, où se trouvent les Duchez de Milan, de Mantoüe, de Parme, & de Modene, la Republique de Venise, les Evêchez de Trente, & de Brixen, le Comté de Tirol, les Grisons, & la Valteline & partie de l’Archevêché de Saltzbourg"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ". Il vient aussi de donner au Public une seconde partie de l’Atlas curieux, ou le Monde. Il est composé comme le premier de cinquante Cartes, Plans, Vuës, & Descriptions nouvelles tres-curieuses, & bien gravées. Il travaille à la troisiéme partie qui sera achevée au commencement de l’année prochaine."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Je croy que vous avez appris la mort de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " Renoüard de la Toüanne, Tresorier general de l’Extraordinaire des Guerres & de la Cavalerie Legere de Sa Majesté, aux Départemens tant deçà qu’en delà les Monts. Il laisse un Fils Conseiller au Parlement, qui a épousé N. du Bosc, Fille de M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " du Bosc, Procureur general à la Cour des Aides, & cy devant Prevost des Marchands."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Messire Loüis Armand d’Alogny, Marquis de Rochefort, Baron de Craon, Seigneur d’Ingrande, Brigadier des Armées du Roy, mourut le 21. de ce mois sans alliance. Il estoit Fils de Messire Henry Louis d’Alogny, Marquis de Rochefort, Capitaine des Gardes du Corps & Maréchal de France, & de Dame Madeleine de Laval."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Messire Jean Neiret de la Ravoye, Seigneur de Beaurepaire, Grand Audiencier de France, & Tresorier general de la Marine, mourut le 23. Il avoit épousé N. de Valliere, Fille du Fermier general de ce nom. Sa beauté est connuë ; ainsi je ne vous en dis rien."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Roy estant tres satisfait des services que M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " de Blecour luy a rendus en Espagne, Sa Majesté lui a donné le Gouvernement de Navarin, qui vaquoit par le decés du Frere de M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " d’Artagnan, Commandant de la premiere Compagnie des Mousquetaires, & qui fut tué au Siege de Mastrick. Son aîné qui possedoit le Gouvernement de Navarin estoit âgé de cent dix ans. Sa Majesté a nommé dans le même temps M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " Ducasse, Gouverneur de l’Isle de Saint Domingue, pour estre Chef d’Escadre de ses Armées Navales & luy a donné ordre de se preparer pour retourner en Espagne, où Sa Majesté Catholique le souhaite. Il a de grandes lumieres, & est homme de bon conseil, & d’expedition & tres-capable de rendre des services importans. Ceux que M"}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " Dugué Bagnols rend aux deux Couronnes, l’ont fait nommer Intendant des Armées d’Espagne en Flandre ainsi qu’il l’est déja de celles de France."}]}]}