{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_282"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ratisbonne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 282-290."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Verjus, Comte de Crecy, Plénipotentiaire de France à la Diéte de Ratisbonne, attendoit avec impatience depuis quelques semaines, la nouvelle de l'Accouchement de Madame la Dauphine, lorqu'enfin il la reçeut le 13. du mois d'Aoust, par un Courrier, à qui il donna une fort grosse Chaîne d'or, qui fut la premiere chose qui tomba sous sa main. Il fit part aussitost d'une si heureuse nouvelle au Ministre de Bavière, dont le Maistre y prend un intérest particulier, puis qu'il est Oncle de Monseigneur le duc de Bourgogne. En suite M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le comte de Crecy envoya ses Gentilhommes annoncer la mesme chose à M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Evesque d'Eychstat, principal Commissaire de l'Empereur, & la plûpart des Ministres de la Diéte. Il passa deux jours à recevoir les visites & les complimens que luy firent tant de Personnes considérables, par leur mérite & par leur employ ; & le 13. du mois il les invita tous en cérémonie à une Messe & à un "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", qu'il faisoit chanter le lendemain dans l'Eglise de l'Abbaye des Ecossois où il loge. Le 6. à la pointe du jour, on donna le premier signal de la Feste, par une décharge du Canon de la Ville de Ratisbonne, que les Magistrats avoient le jour précédent envoyé de leur Arsenal à M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Comte de Crecy. Cela attira d'autant plus la curiosité de tout le monde, qu'on sçait que cette Ville, s'est toûjours défenduë de fournir de l'Artillerie pour des Festes de cette nature. La Messe fut celebrée solemnellement avec une fort bonne Musique, à laquelle répondoient au dehors les décharges du Canon. Le Directeur de l'Empire, quoy que fort indisposé, ne laissa pas d'assister à cette Messe, aussi bien que les Ministres de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " l'Electeur de Cologne, de M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " l'Electeur de Brandebourg, de M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " l'Electeur Palatin, du Roy de Suéde, du Roy de Dannemark, de Munster, de Hesse-Cassel, & d'Anhalt, & les Députez de la Ville de Ratisbonne, qui tous se trouverent à la cerémonie, tant Catholiques que Protestans. Apres ces actions de graces renduës à Dieu, M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " le Comte de Crecy songea à des divertissemens publics, ausquels il destina le jour de la Feste de S. Loüis, qui n'estoit éloigné que de neuf jours, mais ses soins, son habileté, & le bon ordre qu'il mit à tout, & la grande dépense qu'il fit, supléerent au peu de temps qu'il avoit. Le 25. estant donc arrivé, il fit chanter dans l'Abbaye des Ecossois une Messe aussi solemnelle que la premiere ; & au retour il donna un Repas tres-superbe & tres-propre à plus de cent Personnes, qui estoient les Ministres de la Diéte, les Magistrats de Ratisbonne, les plus considérables de la Noblesse de Baviere & d'Autriche, & toutes les Dames de la Ville. Le soir on alla dans une Isle qui est au milieu du Danube, & que M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " le Comte de Crecy avoit choisie pour y faire tirer ses Feux d'artifice. Il y avoit fait bâtir une Salle qui enfermoit plus de 1500. pieds d'espace. Elle estoit magnifiquement tapissée & éclairée d'un nombre infiny de Bougies, & retentissoit du bruit des Hautbois & des Violons, qui divertirent toute l'illustre Compagnie qui y fut reçeuë, en attendant les Spéctacles qui devoient paroître. Au bout de quelque temps, on fut étonné de voir tous les Flambeaux s'éteindre, mais la perte de leur lumiere fut réparée par celle qui arrivoit dans une grande Machine qu'on voyoit floter sur le Danube, & qui estoit annoncée de loin par des Tambours & des Timbales. Cette Machine s'arresta vis-à-vis le Feu d'artifice qu'on avoit dressé dans l'Isle, & alors on distingua clairement quatre Dauphins, qui soûtenoient un Arc de Triomphe orné d'une infinité de Devises à la loüange du Roy & de Monseigneur le Duc de Bourgogne. Sur le haut de l'Architecture estoit un Globe terrestre, où le nom du Roy se lisoit de toutes parts en caractéres de feu, & ce Globe portoit une Renommée, qui ayant la Trompete à la main, sembloit prendre son vol pour aller dans toutes les Parties de la Terre, publier les actions de LOUIS LE GRAND. Le Feu d'artifice de l'Isle représentoit la France. Elle tenoit une Corne d'abondance d'une main, & de l'autre des Couronnes de Laurier & d'Olivier. Il sortit de ces deux Bâtimens une infinité de feux, dont les uns alloient se perdre dans les airs, & les autres se rouloient longtemps sur les eaux de la Riviere sans s'y éteindre. Cependant on entendoit de tous costez l'agreable mélange du son des Tambours, des Hautbois, & des Trompetes. Apres que les Feux eurent joüé, on dança dans la Salle. On y avoit disposé des Loges & des Offices de feüillées, remplis de Liqueurs & de Rafraîchissemens, dont on fit une profusion magnifique. Le lendemain, M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " le Comte de Crécy commanda qu'on distribuast des aumônes aux Pauvres, & envoya des Présens aux Religieux, & de l'argent, avec plusieurs Tonneaux d'excellente Biere aux Soldats de la Garnison. Mais il voulut enfin que tout le Peuple pust prendre part à la réjoüissance, & le 30. il fit élever dans une grande Place un Echafaut tout couvert d'Arbres, qui se joignans par le haut, formoient un Berceau. On joüoit de la Musete, du Chalumeau, & du Hautbois, sur ce Theatre champêtre, & plus bas couloient de grandes Fontaines d'un tres-bon Vin, qui excitoit les Allemands à bien boire la Santé du Roy, de toute la Maison Royale, & de M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " le Comte de Crécy."}]}]}