{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-11_064", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Histoire envoyée à l’Auteur du Mercure]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1692 [tome 14], p. 64-114."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On voit naistre des Hommes illustres dans tous les climats. L’Isle de Carantia, toute farouche qu’elle est, a produit le fameux Astrologue, dont je décris l’avanture ; je n’y ajoûte rien. Voicy ce qu’il en a laissé luy-même à une Dame de qualité qui n’est pas fort éloignée de Paris."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je me trouvay du panchant pour l’Astrologie presque dés le berceau, & l’Etoile dont je suis marqué au front du jour de ma naissance, est sans doute un présage de l’instinct que je devois avoir pour la contemplation des Astres. Privé de mes parens dans une saison de la vie, où le cœur s’ouvre tout entier au plaisir, je resolus de traverser les Mers, de porter avec moy toute ma fortune, & de chercher les plus habiles Astronomes dans les quatre Parties du Monde. Comme il y a prés de quarante-huit ans que l’Univers est ma Patrie, passant sans cesse de Royaume en Royaume, plusieurs Volumes ne suffiroient pas pour décrire toutes mes avantures. Je ne parleray donc que de la plus recente, pour satisfaire la charmante personne qui l’exige de moy. Aprés avoir veu tout ce qu’il y a de plus beau dans l’Asie, l’Amerique, & l’Afrique, je m’embarquay au Port de Tunis pour la France, que les Etrangers conviennent estre le plus agreable sejour de l’Europe. D’abord la navigation parut heureuse, mais dans le calme le plus tranquille, les vents furent irritez, le Ciel parut en feu, & la mer fut ébranlée. Lors que le Pilote s’abandonnoit au gré des flots, qu’on s’embrassoit les uns les autres, qu’on se disoit le dernier adieu, qu’on n’attendoit plus qu’un coup de mer pour estre précipité dans les abismes, le Vaisseau brisa contre un rocher à trois milles de Marseille. Je me sauvay sur une planche malgré l’orage, & me trouvay dans un lieu champestre, d’où j’apperceus de loin une maison assez propre. Ma disgrace dans cette occasion me fut une espece de privilege pour tout oser. Je tire des forces de ma foiblesse, je marche, je m’approche d’une avenuë, où je trouve une Beauté si charmante, que toute l’éloquence des Amans les plus polis auroit peine à l’exprimer. Pour moy, qui n’ay jamais rien entendu dans le mistere de l’amour, je l’avouë, rien ne m’a paru si accomply dans tous les climats du monde. Qui l’auroit cru, que ma destinée eust esté si heureuse ? Mais ce qui me toucha plus que tout le reste, ce fut la maniere honneste dont elle m’introduisit dans sa maison, donnant ses ordres pour m’y faire recevoir du soulagement dans tous les besoins où se trouve un malheureux nouvellement échapé du naufrage. Je fus mesme contraint d’y passer la nuit. Le matin, je m’informay du nom de cette aimable inconnuë, qui s’appelloit Cydippe, & je me disposois à continuer ma route, aprés luy avoir rendu mille actions de graces. Que je fus agréablement trompé dans mon projet ! Elle me pria avec instance de demeurer au moins huit jours pour me délasser un peu de mes fatigues, & m’ordonna de luy déclarer ma naissance, ma Patrie, & ma profession. Il est aisé de juger que je me soumis avec plaisir à des prieres si obligeantes, & à des loix si douces. Aprés que je luy eus témoigné que j’estois confus des bontez qu’elle avoit pour un Etranger, elle me conduisit dans un sombre boccage, où je ne pus me dispenser de luy décrire l’histoire de ma vie, telle que je viens de la dépeindre, en y ajoûtant des circonstances beaucoup plus propres à me faire connoistre. J’obeis à vos ordres, trop charmante Cydippe, luy dis-je, & je serois au comble de ma joye, si le portrait que je vais vous tracer estoit assez beau pour vous plaire."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Je suis né dans une Isle de la grande Tartarie, éloignée de plus de quatre mille lieuës de ce Royaume. Je m’appelle Theopiste, qui signifie immortel selon l’idiome de nostre langue. Mon Pere estoit souverain Sacrificateur du Soleil, car c’est le Dieu qu’on adore dans nos climats, mais avec tant de superstitions qu’on luy immole par un aveuglement bizarre, tous les Cadets des deux sexes. Comme j’estois l’aîné de cinq enfans, mon sort fut de vivre, & d’estre élevé dans le Vestibule du Temple avec beaucoup de de soin. Je m’appliquay dés ma plus tendre jeunesse à l’étude de l’Astrologie, & je fus assez heureux pour découvrir le faux de cette Divinité chimerique que j’adorois comme les autres. Ainsi à l’âge de quinze ans, je quittay ma Palme ne portant avec moy qu’une Ceinture de Diamans d’un grand prix, & resolu de voyager dans toute la Terre habitable pour y découvrir la veritable Religion, & pour apprendre les belles Lettres. J’oubliois de vous dire que j’estois déja plus idolâtre d’une jeune Beauté, que je ne l’estois du Soleil. Sans doute il s’en fallut peu que ses charmes ne me fissent changer de sentimens. Vous rougissez, trop aimable Cydippe, au seul nom d’amour, mais que vostre pudeur ne s’alarme point. Vous apprendrez bien-tost par la suite de mon histoire, que c’est la seule occasion où mon cœur s’est laissé vaincre aux appas des personnes de vôtre Sexe. L’étude a toujours esté ma passion dominante. J’ai fait tout le tour du monde, sans autre veuë que d’apprendre tout ce qu’un honneste homme doit souhaiter de sçavoir. Je choisissois dans la Capitale de chaque Empire les Maistres les plus éclairez, étudiant dans l’une la Philosophie des Sages, dans l’autre l’Histoire des Empereurs ; icy les plus beaux secrets de la Nature, & là, l’usage du monde le plus poly ; par tout, ce qu’il y a de plus exquis dans les Mathematiques, tous les rafinemens de la Geometrie, les subtilitez de l’Algebre, les élevations de l’Astronomie, la Sphere, & l’usage des Globes ; la Phisionomie, la Geomance, la Chiromance, & la Rouë de Pithagore, sans obmettre la Geographie, les Fortifications, la Musique, & la Poësie. Je n’ay pas aussi negligé les Langues qui m’ont paru les plus utiles, l’Hebraïque & la Syriaque, la Chaldaïque & la Grecque, l’Italienne & l’Espagnole, la Latine & la Françoise. Pour ce qui regarde la derniere, à laquelle je me suis fort attaché, comme elle est sujette au changement, peut-estre me manque-t-il beaucoup de cette politesse, qui en fait le principal agrément. Il y a déja quelques années que je l’appris d’un fameux Missionnaire de France, qui convertit à Ispaham un grand nombre de Persans à la Foy Catholique. C’est celuy que le Ciel m’avoit destiné pour me convertir moy-mesme. Il me fit voir par des argumens si plausibles qu’il y avoit un Dieu, Createur du Soleil & des Astres, de la Terre, & de tous les Estres, que ce Dieu s’estoit incarné dans le sein d’une Vierge, & tous les autres Misteres ; sur tout il me justifia si bien l’harmonie miraculeuse, & les admirables rapports de l’ancienne Loy avec la nouvelle, qu’il me fut aisé d’abjurer mes anciennes erreurs. Je m’appliquay ensuite à l’étude de l’Ecriture, de la Theologie, & des Peres avec assez de succés, pour attirer plusieurs Infidelles de diverses Provinces dans le party de la veritable Eglise."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Voilà, trop aimable Cydippe, l’abregé de l’histoire de ma vie. Si je me sers de paroles un peu tendres pour vous ouvrir mon cœur, n’en soyez pas surprise. Je connois déja vostre vertu, je lis dans vos yeux l’innocence de vos mœurs, & j’estime infiniment plus cette profonde sagesse, qui me paroist marquée sur vostre front, que cette ravissante beauté, qui doit passer en France pour un des plus rares chef-d’œuvres de la Nature. Aussi ne dois-je entreprendre que l’éloge de vostre merite caché, sans rien dire de ces avantages sensibles qui vous attirent par une heureuse necessité l’estime, l’admiration, & les cœurs de tout le monde. Mais comme il n’y a point de loüange comparable à celle d’en estre digne, vous devez l’attendre de la verité, & non pas de la flaterie. La flaterie est l’écueil de ceux qui ne regardent les choses qu’avec les yeux de l’ambition. Elle est la perte du genre humain ; toujours odieuse. Elle corrompt tout, & il y a autant de honte à l’employer, qu’il y a d’honneur à loüer les personnes qui ont un vray merite. Au reste, comme j’ay toujours passé pour un homme sincere dans mes tableaux, il est de mon interest de les rendre naturels & sans artifice. Entre tous les temperamens, le vostre est sans doute le plus heureux. Il est vif, sans emportement, complaisant sans foiblesse, noble sans fierté, intrepide sans ostentation regardant toujours les choses par l’endroit le plus doux dans les chagrins de la vie, perdant le souvenir de vos disgraces par la comparaison de celles des autres, & sçachant conserver dans la bonne fortune tout l’usage de vostre vertu. Il ne seroit pas necessaire de rien dire du caractere de vostre esprit, qui sçait naturellement bien penser & rencontrer d’abord ce qui ne vient aux autres que par de longues reflexions. Il est d’une vivacité fine, d’un discernement juste, d’une vaste capacité, d’une profonde érudition. Il suffiroit de vous entendre parler, pour admirer en vous cette douceur d’expression qui ne laisse rien languir, ce raffinement d’intelligence qu’on ne conçoit que dans la pureté du goust le plus exquis & le plus sain ; cette énergie de discours qui met les choses dans leur plus beau jour, & qui les fait penser noblement. Me seroit-il permis, trop aimable Cydippe, de mesurer vostre cœur par la portée de vostre esprit ? Il est tendre, mais il est pur ; il est grand, mais il est droit, toujours noble, toujours magnifique, toujours content, toujours fidelle, jamais alarmé, jamais vaincu. Il ne trouve point d’obstacle qu’il ne surmonte, de difficultez qu’il ne vainque, de peril qui l’épouvante. Il ne s’est jamais attaché qu’à un seul objet, il l’aime, & l’aimera toujours d’un amour innocent & chrestien, d’un amour sans partage, sans interest, sans foiblesse, sans imperfection. Par quel destin la plus belle ame qui fut jamais se trouve-t-elle donc aujourd’huy accablée de chagrins ? J’en connois la cause, je l’ay leuë cette nuit dans les Astres, & comme rien n’échape à mon Astrologie, j’ay remarqué avec douleur que vous estiez éloignée du cher objet de vos tendresses. Que j’ay de joye d’avoir esté contraint de demeurer avec vous, pour vous dire que le calme doit bien-tost succeder à l’orage !"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Les chagrins d’un Amant sont dépeints dans vos yeux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Trop aimable Cydippe, on y voit la tristesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Combattre avec l’amour sans art & sans foiblesse."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Consolez-vous, bien tost on calmera les Dieux."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mais quoy, je suis interrompu ; j’apperçois quelqu’un à l’entrée du Boccage. Apparemment qu’on cherche à vous parler, souffrez que je me retire. Non, dit Cydippe, continuons nostre entretien. C’est une Parente avec un Frere & deux Sœurs qui m’accompagnent dans le triste sejour où vous m’avez trouvée, & quoy que je ne doute point que vous n’ayez déja connu le secret de ma douleur, je suis bien-aise de vous en faire moy-mesme la confidence."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Quoy que ne je sois pas du sang des Rois, ma naissance est des plus illustres, & ma fortune n’est pas moins avantageuse. Libre & maistresse de mes droits par la mort de mes proches, cette Parente que vous voyez m’éleva d’une maniere si noble, que je puis dire qu'elle me fit presque gouster la vertu avec le lait, n’attendant pas que ma raison fust entierement éveillée, pour me donner le premier ply de leur sagesse que je devois avoir au temps de ma force. Agée de seize ans, mille raisons de bienseance, & de justice, nous engagerent de donner entrée chez nous à un jeune Cavalier, sage, bienfait, riche, puissant, aimé, & enfin l’on remarquoit je ne sçay quoy d’honneste & d’heureux répandu dans toutes ses actions, qui gagne, & qui captive les cœurs."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Il faisoit éclatter aux yeux de tout le monde,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Son esprit, sa douceur, sa sagesse profonde."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Certains interests qui nous estoient communs, nous ayant appellez à Paris, où nous avions même maison, même table, mêmes plaisirs, vous jugez assez, cher Theopiste, qu’il m’y donna mille preuves d’estime, de tendresse & d’attachement, mais d’une maniere si respectueuse que je ne pus m’empescher de l’aimer, sans trahir neantmoins les devoirs de la vertu."}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": " Lors que je fus bien informée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": " Que j’estois tendrement aimée,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "Aprés avoir quelque tems resisté,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "Comme on le doit avant que de se rendre,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": " D’un amour également tendre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[6]/text()[1]", "text": " Mon cœur l’aima de son costé."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Comme il vaquoit alors une Charge des plus considerables à la Cour, où son merite l’avoit déja fait connoistre, il en fut bien-tost revestu. La beauté de son esprit, sa profonde capacité, sa vigilance laborieuse, sa prudence consommée, ses tours insinuans, son air gracieux, ses manieres engageantes, en un mot, tout ce qui distingue les grands hommes, le fit bien-tost aimer du Prince, honorer des Courtisans, estimer de tout le monde. En effet, il est le charme inévitable des cœurs, le Ciel prodigue semble n’avoir versé tous ses tresors en son ame, & ce qui est beaucoup plus, c’est que j’en suis tendrement aimée. Je ne sçay, cher Theopiste, si vous ajoûterez foy à tout ce qui me reste à vous dire de nostre amour réciproque. Il y entre toute la vivacité, toute la tendresse qu’on se figure dans les Amans les plus heureux, mais tout y est si pur & si chaste, que nous vivons ensemble depuis dix ans, comme si nous estions de purs esprits, & peut-estre que la France auroit peine à laisser à la posterité l’exemple d’un amour mieux gouverné par la raison, & mieux reglé par la sagesse. Nous sommes si persuadez l’un & l’autre de la fermeté de nos chaisnes, que nous voyons indifferemment ce qu’il y a de plus aimable dans les deux Sexes, sans jamais former aucun soupçon de nostre mutuelle fidelité. Je suis de toutes les parties de divertissement, au Bal, à l’Opera, dans les Jeux, dans les Cercles, inventant de nouvelles manieres de réjoüir mes Amis, qui plaisent par le charme de la nouveauté, les recevant en foule pour les regaler avec un air de grandeur qui m’éleve beaucoup au dessus de ma condition. Je n’aurois garde de m’aplaudir ainsi moy mesme, si je n’avois dessein de vous faire comprendre que mon Amant me voit par là caressée, aimée de tout le monde, sans que rien puisse troubler cette charmante paix qui fait l’assaisonnement de tous mes plaisirs."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Mais que dis-je, Ay-je déja perdu le souvenir du déplorable état où vous me trouvez ? C’est ce Tirsis même que j’adore qui m’a releguée dans cette solitude champestre. Quelle estrange catastrophe pour moy ! Dans cette aimable saison où il partage à la Cour de Fontainebleau, tout ce qu’inspirent les délices & la joye, je me trouve ici seule sans autre consolation que celle de mes soupirs & de mes larmes. Ne me demandez point la cause de ma disgrace, je ne la connois pas, mon cœur ny ma raison ne me reprochent rien. Cependant il m’ordonne de me retirer, j’obeïs, & je pleure sur des chaînes que je ne puis rompre sans desespoir, car je l’aime toujours malgré les rigueurs de mon sort, soit qu’il m’appelle auprés de luy, ou qu’il m’ôte la vie. Mais quoy ? Puis je me plaindre de mon aimable Tirsis, aprés dix ans d’une fidelité à l’épreuve de tous les orages ? Auroit-il cessé de m’aimer ? Non, Thirsis, vous n’êtes pas l’auteur de la plus cruelle separation qui fut jamais, c’est l’Amour."}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": " L’amour même jaloux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[2]/text()[1]", "text": " De voir sous son Empire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[3]/text()[1]", "text": "Deux jeunes cœurs unis par les nœuds les plus doux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[4]/text()[1]", "text": "Trouble nôtre repos, & cause mon martire."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "C’est donc ce Dieu volage & libertin, ennemy de la vertu & de la sagesse, que j’accuse de la fatalité de ma destinée. Amour, impitoyable tiran, ne te flatte pas de surprendre mon cœur. Amour, corrupteur de l’innocence, n’interromps point le cours de mes soupirs. Je sens ma tendresse alarmée, & j’aime tout de Tirsis jusqu’à mes propres douleurs. Oüy Tirsis, je cheris mes maux, & je ne puis souffrir que tu les partages avec moy. Laisse dire à mes yeux le desespoir de mon cœur, je ne veux que les Forests pour témoins de mon martire, & il suffit que les rochers par leurs tristes échos repetent toutes mes douleurs."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Permettez moy, luy dis-je, de vous interrompre ici. Je l’avouë, trop aimable Cydippe, pendant que vous parliez, je n’ay pû m’empescher de m’attendrir, & j’ai meslé mes larmes avec les vostres, mais il est temps que la joye succede à la tristesse. J’ose vous assurer que vous reverrez bien-tost vostre cher Tirsis, avec plus d’agrément que jamais. Calmez vos craintes & vos frayeurs ; retirez-vous pour prendre quelque repos, tandis que j’iray chercher un Instrument d’Astrologie dont j’ay besoin, pour vous mieux expliquer dans la suite tout ce qui vous doit arriver sans en obmettre aucune circonstance. Je trouvay heureusement un Astrolabe, mais comme le Ciel estoit tout obscurcy de nuages sombres & grossiers, & qu’il estoit impossible de travailler, Cydippe me pria d’étudier la Physionomie d’Arnoul, d’Iris, & de Cleonice, son Frere, & ses deux Sœurs. Je me fis un vray plaisir de luy donner cette satisfaction, dans le temps mesme qu’elle me la demandoit. Arnoul, luy dis-je, chere Cydippe, trompera l’attente de son Gouverneur & de ses Maistres. Si ses premieres années ne promettent pas beaucoup pour les belles Lettres, semblable à ces fruits qui ne meurissent que lors que le Soleil les penetre de ses plus vives ardeurs, quand sa raison sera dévelopée de certains nuages qui l’obscurcissent, on le verra d’un goust exquis pour les sciences. Tous les traits de son visage sont heureux, & marquent qu’il portera bien loin la vivacité de son esprit. Il doit estre insinuant, doux, agreable, judicieux, n’ayant que des inclinations nobles, aimant à remplir ses devoirs, cherchant par tout le solide, & ne dégenerant jamais de la probité de ses Peres."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Iris est naturellement née spirituelle & judicieuse, prudente & moderée. Elle excellera en tout ce que doit sçavoir une Fille de sa qualité, la Danse, la Musique, les Instrumens, & ce qui merite beaucoup plus d’éloges, c’est que sa douceur, sa modestie, sa pieté la feront passer pour un prodige, capable d’attirer l’admiration des Sages, & d’irriter la jalousie des Libertins."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Cleonice, sa Cadette, aura plus de ce qui plaist aux esprits superficiels, qui jugent moins des choses par ce qu’elles sont, que par ce qu’elles paroissent. Ses manieres enjoüées & carressantes auront ce je ne sçay quoy qui se fait plus aimer que le serieux & le solide. Il sera beaucoup plus necessaire de la presser sur ses devoirs de Religion que les deux autres, de qui l’on peut dire qu’ils ont l’ame naturellement chrestienne. Cependant il est certain qu’elle est née avec un bon cœur, & sous une heureuse constellation, qu’elle fera une grosse fortune, non pas de celles qui naissent & qui viennent toutes seules, mais de celles que l’on seme, que l’on cultive, & qui naissent du mérite."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "C’est à vous, aprés Dieu, chere Cydippe, qu’ils seront éternellement redevables de ces grands talens qui doivent servir de spectacle à la posterité. Ces rares exemples de vertu que vous leur donnez chaque jour, cette solide pieté qui les prévient sans cesse contre les folies du siecle, cette adresse à leur dire le mot du Seigneur, lors que le cœur est le plus ouvert à la joye, cette douce fermeté qui calme en eux les faillies d’une jeunesse naturellement impetueuse & sans regle, tant de rares qualitez dans une Sœur d’un merite si universellement reconnu, ont produit, & produiront toujours des effets merveilleux. Voilà en peu de mots ce que j’avois à vous dire sur leur sujet, pour satisfaire vostre innocente curiosité. Mais puis que les Astres & les Estoiles se découvrent à nos yeux, profitons de cet heureux moment pour les consulter sur vostre destinée. Aprés m’estre informé de Cydippe mesme du point de sa naissance, je montay mon Astrolabe, je mesuray les douze Signes, je contemplay les sept Planettes, je jettay les figures misterieuses que nostre Art nous enseigne, & comme elle s’apperçut bien que mon entreprise n’estoit pas l’ouvrage d’un jour, elle me dit avec ces manieres honnêtes & gracieuses qui accompagnent toutes ses actions, vous avez besoin de repos, cher Theopiste, je vous conjure de ne vous point trop appliquer. Si ma solitude vous plaist, comptez que vous estes chez vous, & que vous ne sçauriez plus m’obliger, que de passer icy le reste de l’Automne. Je receus tous ces témoignages de bonté avec beaucoup de respect & de reconnoissance, résolu neanmoins de continuer ma route aussi tost que j’aurois découvert ce que je cherchois pour la satisfaire. L’intemperie de la saison presque toujours sombre & nebuleuse, fut cause que je travaillay plusieurs nuits assez inutilement, mais enfin le quatorziéme jour, je fus assez heureux pour découvrir Saturne dont j’avois besoin. Quelle joye pour moy, lors que je remarquay des Signes sensibles du futur bonheur de ma charmante Hôtesse ! Je courus rapidement la chercher, pour luy annoncer une nouvelle qui devoit faire sa felicité pour le reste de sa vie, & l’ayant surprise sur le bord d’un ruisseau, toute baignée de ses larmes, elle fut surprise à son tour de me voir l’approcher avec un visage aussi serein & tranquille que j’avois paru rêveur & farouche lors que je speculois les Astres, les raisons de simpathie, la force Magnetique, & les vertus occultes."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Ne vous étonnez pas de ce changement, luy dis-je, trop aimable Cydippe, le Ciel s’est enfin déclaré en vostre faveur, & vous promet mille & mille prosperitez. Vous verrez bientost Tirsis, le seul objet de vos tendres amours. Il vous a toujours aimée plus que luy-mesme, & vostre bannissement n’est autre chose qu’une épreuve qu’il a voulu faire de vostre vertu, puis qu’il vient pour vous épouser. Mais ce qui doit augmenter vostre joye, c’est que se conformant à vos desirs, il se contentera de vous donner son cœur, & de posseder le vostre, sans vous assujettir à ces loix de l’himenée, qui vous ont toujours paru si humiliantes, & si peu propres à resserrer les nœuds d’une chaste alliance. Lors que vous vous serez donné des marques réciproques de l’amour le plus tendre, & tel que je viens de le dépeindre, vous retournerez à la Cour, où vos charmes brilleront avec plus d’éclat que jamais, & vostre Epoux y sera comblé des bienfaits du Prince, qui le doit employer aux Negociations les plus honorables, & les plus importantes. Joüissez donc en paix de vostre bonne fortune, trop aimable Cydippe, & me permettez de vous quitter aprés vous avoir protesté que je beniray toujours le jour de mon naufrage, puis que.… Mais j’apperçois un Cavalier qui vient à nous. Ah, Theopiste, me dit Cydippe, ne me quittez pas, c’est Tirsis, & je goûte déja l’effet de vos promesses. Icy, je l’avouë, je ressentis mon ame comme enlevée hors de moy même. Saisi, transporté, ne me possedant pas, ce ne fut qu’avec peine que je rappellay mes esprits, pour estre le spectateur de ce qui se passa dans cette entreveuë. Cydippe, de son costé se trouva si saisie, qu’elle ne put prononcer une parole, mais ses beaux yeux fixement attachez sur ce cher objet de son amour, estoient mille fois plus éloquens que n’eussent esté ses discours. Tirsis qui sentit bien la cause de son silence, se jetta d’abord à ses pieds, où aprés l’avoir priée d’une voix entrecoupée de sanglots & de soupirs, de luy pardonner, il se leve, ils s’embrassent, ils laissent quelque temps leurs larmes se confondre les unes avec les autres sans se rien dire. Cydippe luy déclare ensuite qu’elle a connu parfaitement que son exil n’avoit esté qu’une épreuve, & que sa tendresse, bien loin de diminuër, s’estoit fortifiée par l’absence. Mais pourquoy vous éprouver, reprit Tirsis ? Aprés l’amour que vos charmes innocens m’ont inspiré, ne vous devois je pas l’hommage de tous mes vœux, & pouvois-je avoir du Soupçon de vôtre inconstance ? Cependant il ne s’agit pas ici de grandes reflections, trop aimable Cydippe. Je viens pour faire avec vous une alliance éternelle, & comme nostre union depuis dix ans a fait penser à la Cour que vous estiez mon Epouse, j’ay cru qu’il estoit à propos de conclurre nostre hymen dans ces lieux écartez, & vous apprendrez par la suitte que vôtre exil pretendu n’étoit qu’un pretexte pour en faciliter les moyens. Allez donc vous parer de vos plus beaux ornemens. Je viens de regler à Marseille les pompeuses magnificences de cette feste que je souhaitte il y a si long-temps. On nous attend à l’Eglise pour la decider aujourd’huy, & demain nous devons partir ensemble pour la Cour, où le Roy me veut donner de nouvelles marques des bontez qu’il a pour moi."}]}, {"id": "/div[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[1]/text()[1]", "text": "Dans le Temple on arrive enfin."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[2]/text()[1]", "text": "La, par une chaîne éternelle,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[3]/text()[1]", "text": "D’une promesse solemnelle."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[4]/text()[1]", "text": "Les deux Epoux unissent leur destin."}], "attributes": {"rend": "i"}}]}]}]}