{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-04_187", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage du Marquis de Dangeau]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1686 [tome 5], p. 187-199"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Sur la fin du dernier mois, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis de Dangeau Chevalier d’honneur de Madame la Dauphine, épousa Madame la Comtesse de Levestein, Fille d’honneur de cette Princesse. Comme elle estoit Chanoinesse, on la traitoit de "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", quoy que Fille, & il suffit qu’elle possedast cette qualité pour faire connoistre les avantages qu’elle a du costé de sa Naissance. Elle est Fille de Federic Charles, Comte de Levestein, qui épousa en 1651. Anne-Marie, Fille d’Egon Comte de Furstemberg, & d’Anne-Marie, Princesse née de Hohen Zolern. Elle a l’air doux, l’ame grande & genereuse, & les manieres honnestes. Je ne vous dis rien de sa beauté, le bruit qu’elle fait vous en doit avoir instruite. Elle a esté fiancée dans le grand Cabinet de Madame la Dauphine, & mariée le lendemain dans la Chapelle du Château de Versailles, par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’Abbé Fléchier, nommé à l’Evesché de Lavaur, Aumônier ordinaire de Madame la Dauphine. La Naissance de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Marquis de Dangeau est soûtenuë de beaucoup d’esprit, de merite & de conduite à la Cour, & dans tous les Emplois qu’il a eus. Il s’est toûjours fait quantité d’Amis, & a merité l’estime du Roy, ce qui seul fait son Eloge. Il est de la Maison de Courcillon, distinguée par une Noblesse tres-ancienne, dont l’origine remonte jusques au temps de Hugues Capet. On trouve dans l’Histoire des anciens Comtes d’Anjou, qu’ils avoient au nombre de leurs principaux Vassaux les Seigneurs de Courcillon. Cette Terre qui est située dans la Province du Maine a esté portée par le Mariage de leur Branche aisnée dans la Maison des Comtes de Sancerre. Guillaume Sire de Courcillon est mentionné dans des Chartes de Geoffroy surnommé Plantegent Comte d’Anjou, du Maine, & de Touraine, qui mourut l’an 1151. Guillaume Sire de Courcillon son petit Fils, augmenta la Fondation de l’Abbaye de la Clarté-Dieu, & comme il sceut joindre la pieté à la valeur, on le trouve qualifié Chevalier dans des titres de l’an 1250. Un ancien Registre de la Chambre des Comptes de Paris, contient plusieurs Traitez faits en 1277. 1282. & 1288. par Monseigneur Guillaume, Sire de Courcillon Chevalier, & par Monseigneur Geoffroy de Courcillon son Fils aussi Chevalier, avec Robert Comte de Dreux, Prince de la Maison Royale, & avec Beatrix, Comtesse de Chateaudun sa Femme. Brisegaut de Courcillon Frere puisné de Guillaume & de Geoffroy, Sires de Courcillon Chevaliers, ayant eu par son partage la Seigneurie de Montleans en Dunois l’an 1363. forma une Branche que le merite & les actions militaires de ceux qui en sont issus, ont élevez a des Emplois & à des Charges, dont la Justice de nos Roys a crû devoir honorer leurs grands services. Tous ces avantages leur ont donné dans tous les temps une suite de nobles Alliances avec les principales Maisons du Royaume. Guillaume de Courcillon Chevalier, Seigneur de Montleans, épousa en 1390. Jeanne de Chartres sortie de la Maison des Vidames de cette Ville-là. Guillaume de Courcillon son Fils, Conseiller & Chambellan du Roy Charles VII. Bailly de Chartres & de Dauphiné, maria en 1466. Geoffroy de Courcillon son Fils aisné, avec Marie de Cugnac, Sœur d’Antoine de Cugnac Seigneur de Dampierre, premier Maistre-d’Hostel de Loüis XII. & Grand Maître des Eaux & Forests de France, Ayeul de François de Cugnac, Seigneur de Dampierre, fait Chevalier du S. Esprit par Henry IV. en 1595. Ce Geoffroy de Courcillon épousa en secondes Noces l’an 1472. Marie Cholet, Dame de la Seigneurie de Dangeau, Fille & unique heritiere de Messire Jean Cholet, Chevalier Seigneur de la Choletieres & de Dangeau, Grand Maistre de l’Artillerie de France sous le Regne de Loüis XI. Je ne parle point de plusieurs autres Alliances avec les Maisons de Chabot-Jarnac, dont M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Duc de Rohan est le Chef ; de Salazar, renommée par plusieurs grands Capitaines ; de Chameroles dont est venu le Grand Amiral de Coligny, & du Plessis de Liancourt, honorée de la Dignité de Duc & Pair de France. J’ajoûteray seulement que M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " le Marquis de Dangeau est petit Fils d’Anne de Mornay, dont le nom est aussi noble qu’il est celebre dans l’Histoire du dernier Siecle. Elle estoit Fille de Philippes de Mornay Seigneur du Plessis Marly, & Gouverneur de Saumur ; grand’ Tante de René du Bec, Marquis de Vardes, Capitaine des Cent Suisses de la Garde, & Commandeur des Ordres de Sa Majesté, Beau-pere de M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Duc de Rohan, & petite Fille de Françoise du Bec, dont le Pere Charles du Bec Vice-Amiral de France, avoit épousé Magdelaine de Beauvilliers, grand’ Tante de M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " le Duc de S. Aignan. Elle avoit pour ses Oncles, Pierre de Mornay Baron de Buhi, Maréchal General des Camps & Armées du Roy, Chevalier de ses Ordres, & Lieutenant General au Gouvernement de l’Isle de France, & Philippe du Bec Archevesque & Duc de Rheims, premier Pair de France, & Commandeur des Ordres du Roy. Cette Dame épousa en secondes Noces Jacques Nompar de Caumont, Duc de la Force, Pair & Maréchal de France. L’attachement fidelle & zelé que M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " le Marquis de Dangeau a toûjours eu pour la Personne du Roy, luy a fait acquerir successivement pour recompense les Charges de Colonel du Regiment du Roy, de Gouverneur de la Province de Touraine, de l’un des Seigneurs choisis pour estre toûjours auprés de la Personne de Monseigneur le Dauphin, & l’agrément de Sa Majesté pour celle de Chevalier d’honneur de Madame la Dauphine."}]}]}