{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03e_327", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre LIV"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1678 (tome I), p. 327-333."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre LIV."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Troyes. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "JE voudrois, Monsieur, que vous puissiez estre témoin de ce qui se passe tous les Mois dans une belle Compagnie de cette Ville, lors qu’on y apporte vostre Mercure. Vous verriez dans le même temps tout ce que l’empressement, la joye, & le chagrin peuvent produire. Chacun veut le premier regarder l’endroit qui le touche. L’un veut apprendre s’il a deviné l’Enigme du Mois precedent, & si son nom est dans le Mercure. L’autre cherche celles que vous donnez de nouveau à expliquer, pour avoir l’avantage d’estre le premier à le faire. D’autres veulent chanter les Chansons, d’autre lire les Histoires, & d’autres examiner les Tailles-douces. Les Curieux de Nouvelles se jettent avec le dernier empressement sur les Articles de Guerre. Chacun demande à la fois ce que le Volume contient, avant qu’aucun en soit éclaircy ; & ceux qui n’y trouvent point ou les Ouvrages qu’ils vous ont envoyez, ou leurs noms pour avoir deviné les Enigmes, divertissent toute la Compagnie par leur chagrin. Enfin, Monsieur, tout ce qui se passe en un quart d’heure, est si réjoüissant pour ceux qui s’attachent à le considerer, qu’il m’est impossible de vous en faire une peinture qui en puisse approcher. Il faut avoûer que l’occupation que donne le Mercure est utile de plus d’une maniere. Le temps qu’on employe à le lire, à faire des reflexions sur les Articles qu’il contient, à deviner les Enigmes, & à travailler à quelques petits Ouvrages dignes d’y estre placez, occupe si agreablement celuy qu’on employeroit au jeu, à la médisance, & peut-estre mesme à la débauche, qu’on ne sçauroit assez exagerer l’obligation que toute la France a au Mercure, puis qu’il ne nous fait pas suelement passer les heures avec plaisir, mais encor qu’il nous donne lieu d’acquerir de l’Esprit. Il nous apprend toûjours quelque chose que nous ignorions, & est cause que nous sommes instruits en peu de temps de ce que les autres n’ont souvent appris qu’en beaucoup d’années. Sçavez-vous bien comment cela se fait, Monsieur ? C‘est que chacun disant son sentiment sur les Enigmes en figures, ne les cite que pleines d’érudition, & des morceaux d’Histoires ; & que les Avis de plusieurs habiles Gens dits en mesme temps, apprennent tout d’un coup ce qui leur a cousté beaucoup de veilles. Ne vous imaginez pas que toutes ces loüanges soient sans interest ; on ne les done au Mercure que vous exciter à continuer un Ouvrage qui produit tant de bons effets, & à nous donner "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "l’Extraordinaire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", où nous esperons voir bien des Gens de nostre Ville. Nous croyons qu’il nous fera connoistre tous les beaux Esprits de France ; nous entendons les beaux Esprits Cavaliers qui ne se meslent pas ordinairement d’écrire, & qui ne se font point imprimer, car ceux de profession sont assez connus. Vous devez sçavoir le fort & le foible de l’Esprit des premiers mieux que personne du monde ; c’est à vous qu’ils se confient, vous en sçavez la foiblesse & l’étenduë, comme un Directeur sçait le fort & le foible d’une conscience. Si pour vous animer à travailler, il ne reste plus qu’à vous féliciter sur le grand debit de vostre Livre, je vous puis dire que vous avez contentement sur cet Article, & que monsieur Malbert Directeur des Postes de Champagne nous disoit dernierement que le Mercure grossissoit tous les ordinaires la Masle du Courrier qui vient en cette Province. Plaignez vous aprés cela, Monsieur ; mais je ne croy pas que vous soyez si injuste que d’accuser le Siecle de mauvais goust. Je suis persuadé du contraire, & que vous ne refuserez pas de me faire la grace de croire vostre tres, &c."}]}], "attributes": {"rend": "border"}}]}