{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09a_287"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dijon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (première partie) [tome 9], p. 287-289, 292-293, 297-299, 300-301."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous ne serez pas fâchée, Madame, qu'apres vous avoir menée à Constantinople, je vous fasse revenir en France. Il s'y passe d'assez grandes choses pour effacer tout ce que je vous pourrois dire du reste des quatre Parties du Monde. Le zele, l'esprit, la magnificence, & l'invention, ont paru separément dans toutes les Villes, à l'égard des Réjoüissances que l'on a faites pour la Naissance de Monseigneur le Duc de Bourgogne. Celle de Dijon s'est distinguée dés les premiers jours, & quoy qu'il parust qu'on ne pust rien adjoûter aux marques de joye qu'elle avoit données, & dont je vous ay déjà parlé, elle n'en est pas demeurée là. Elle est si vivement penétrée du plaisir qu'elle ressent, de ce que le Prince qui vient de naître porte le nom de la Province dont elle est la Capitale, que dans les ardens transports de son allégresse, elle ne sçait quelles démonstrations en faire éclater. C'est cette raison qui l'a obligé à renouveller ses Réjoüissances le jour de la Feste de S. Loüis. Dés le matin la Jeunesse & la Bourgeoisie se mit sous les armes, les uns à cheval, les autres à pied, mais tous dans un équipage aussi leste que galant. On promena la Figure du jeune Duc par toute la Ville, dans un Char de triomphe que traînoient quatre Chevaux gris pommelez. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il y avoit des Tentes, & des Pavillons au milieu des Ruës, où l'on pouvoit prendre toutes sortes de rafraîchissemens, des Coridors, & des Galeries qui communiquoient d'une Ruë à l'autre, des Plates-formes, des Amphithéatres, & sur tout dans la Place de S. Jean, qui est fort grande & tres-bien bastie, l'appareil d'un Feu de joye le mieux entendu, & le plus magnifique qu'on ait vû depuis longtemps. Le Théatre avoit plus de 45. pieds de haut sur 24 ou 25 en quarré à chaque face. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Ce Feu avoit esté préparé avec une extréme diligence pour le jour de la S. Loüis, comme convenable à cette Feste par rapport à celle de Sa Majesté ; neantmoins il ne fut tiré que le Lundy 31. Aoust à cause d'une grosse pluye qui survint, & qui ne cessa presque point tous les autres jours de la semaine. On ne laissa pas de se donner au plaisir pendant tout ce temps. Plusieurs Marchandes, avec quelques jeunes Filles du voisinage du Palais, s'assemblerent le Jeudy 27. & malgré la pluye qui tomboit alors abondamment, elles souperent ensemble au son des Tambours & des Trompetes, & au bruit des Mousquets, sur le Perron du Palais, qu'elles-mesmes avoient tapissé & accomodé tres-proprement. Apres le Repas, elles passerent une partie de la nuit à danser dans la grand'Salle avec leurs Voisins. Le Dimanche 30. il y eut un "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " chanté solemnellement par une Musique à trois Choeurs dans l'Eglise des Jésuites, où non seulement tous les Autels, mais trois grandes Pyramides faites exprés, & posées au dessus du grand Autel, & les Corniches qui environnoient le Choeur, estoient chargées d'une infinité de lumieres. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le lendemain jour du Feu, les Boutiques & les Colleges furent fermez par l'ordre des Magistrats. Il dura pres de deux heures, & fut tiré au bruit des Canons du Château, & au son des Fifres, des Hautbois, des Violons, Trompetes & des Tambours, assemblez par l'ordre & par les soins du Vicomte Majeur, qui estant à la teste des Officiers de Ville, précedez d'une Milice aussi leste que nombreuse, mit le feu à la Machine. Pendant que toutes ces choses tenoient les Spéctateurs dans une joye continuelle, les Tours & le Clocher de la belle Eglise de Saint Jean, & la Terrasse du Logis du Roy qui porte sa Cime jusques dans les nuës, brilloient de feux éclatans. [...]"}]}]}