{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-09a_213", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Galanteries espagnoles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1686 (première partie) [tome 11], p. 213-215, 217-218, 220, 222-225, 228-229, 231, 233-234"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quand les Espagnols trouvent quelque occasion de faire éclater leur galanterie, ils font connoistre qu'ils n'oublient pas les leçons que les Maures de Grenade leur ont autrefois données. Vous en allez trouver une preuve dans les honneurs que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis del Carpio, Vice-roy de Naples, a rendus à Madame la Duchesse de Bracciane. Je ne vous dit point de quel merite est cette Duchesse, tant pour l'agrément de sa personne, que pour la beauté de son esprit, & la delicatesse de ses sentimens. Je sçay que vous en avez entendu parler à plusieurs personnes qui la voyoient fort souvent pendant qu'elle estoit icy. Elle est Soeur de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Duc de Noirmonstier, de Madame la Marquise de Royan, & de Madame la Princesse de Belmont. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Duc de Bracciane, son Mary, est de la Maison des Ursins. C'est assez vous dire, pour vous apprendre qu'il est d'une tres-grande naissance. Cette Duchesse ayant envie de voir la Ville de Naples, & M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Marquis del Carpio luy ayant fait témoigner le plaisir qu'il se feroit de l'y recevoir, elle partit de Rome le premier de Juin, accompagnée de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le prince de Belmont, son Beaufrere, & alla souper à Albano, où elle fut receuë par le Prince, & par la Princesse Savelli. [...] [Elle atteint Naples par la mer le 3 juin. Le vice-roi vint au devant d'elle pour l'accueillir.]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il entra dans sa Galère, & les Complimens se firent de part & d'autre dans les termes les plus obligeans & les plus honnestes. On continua la route, & lors qu'ils passerent devant le Chasteau "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "del Ovo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", Madame de Bracciane fut salüée de tout le Canon. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " le Marquis del Carpio luy demanda la permission de répondre à ce salut par la décharge de son Artillerie, & enfin sur les trois heures ils arrivèrent au Port, où la Duchesse estoit attenduë par Madame la Princesse Cariati, de la Maison de Savelli, Cousine au troisième degré de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " le Duc de Bracciane [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le lendemain le Viceroy luy envoya un rafraîchissement magnifique de toutes sortes de fruits & de liqueurs portées par ving hommes, & sur le soir elle fut visitée du Marquis de Cogolludo, Fils aisné du Duc de Medina-Celi, & General des Galeres de Naples."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": []}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le [jeudi] 6 [la duchesse de Bracciane] alla sur le soir chez la Marquise de Cogolludo, où elle trouva la Princesse d'Aveline avec plusieurs Dames. Le Viceroy y alla aussi, & y demeura jusqu'à la fin d'un Concert. Lors qu'il fut sorty, on ouvrit le Bal, qui fut commencé par les Dames & des Gentilshommes Espagnols, à la manière d'Espagne, & continué par les Filles de Madame la Duchesse de Bracciane, comme on fait en France. Il fut suivy d'une magnifique Collation, après quoy cette Duchesse fut reconduite chez elle."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le 10 on luy fit voir le Palais des Rois de Naples. Tous les Gardes prirent les armes à son arrivée, & l'Enseigne joüa du Drapeau. La Mesme chose se fit dans tous les Corps de Garde ; ce qui est un honneur extraordinaire qu'on ne fait qu'aux Princes Souverains. Elle fut receuë dans ce Palais par toute la Cour du Viceroy, & après un Concert qui dura peu, on luy donna un somptueux Régale."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le 12 elle fut priée par le Marquis & la Marquise de Cogolludo, d'aller voir les Antiquitez de Puzzol & de Baye. La Duchesse d'Aveline & le Duc de S. Macer l'y accompagnèrent, & elle fut escortée par huit Galères, qui estoient toutes remplies de Concerts & de Trompetes. [...]"}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": []}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le 16 le Viceroy l'invita d'aller à Posilippe, Maison de Plaisance des Roys de Naples. Elle arriva vestuë à l'Espagnole, & pendant qu'elle visitoit les Appartemens, le Viceroy s'y rendit accompagné du Prince de Forin, de ses deux Fils, du Marquis de S. Elme & de son Frère. Après un Concert qui dura deux heures, on servit diverses Tables, dont l'un n'estoit que de deux Couverts, pour la Duchesse & pour la Princesse de Cariati. Le Viceroy afin de marquer un plus grand respect, servit la Duchesse sans Chapeau & sans Epée, & mit luy-mesme les Plats sur la Table & les en osta, sans vouloir permettre qu'aucun de ses Officiers luy epargnast cette peine. [...]"}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": []}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "L'heure de s'en retourner estant venuë, le Viceroy prit congé de la Duchesse. Elle monta en Carrosse & revint à Naples. Elle croyoit que le Viceroy s'étoit retiré dans son palais, mais elle fut fort surprise de le trouver dans la Court du sien, où il l'attendoit pour la conduire jusque dans sa Chambre. La galanterie ne pouvoit aller plus loin. [...]"}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": []}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le 20 [le vice-roi] alla encore la visiter, suivy de tous les Gardes, tant Soldats que Cavalerie, & après luy avoir fait quelques complimens il se retira. Comme elle avoit marqué ce jour là pour celuy de son départ, il retourna chez elle peu de temps après, & luy donna le divertissement d'un Ballet. Lors qu'elle voulut partir, il la conduisit au Port, & la fit monter avec toute sa suite dans la mesme Galère qui l'avoit amenée ; il y monta luy-mesme, & l'ayant accompagnée à quatre milles sur Mer, il prit congé d'elle avec toutes les marques qu'elle pouvoit souhaiter de son estime [...]"}]}]}