{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-07_265"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Conversion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1706 [tome 7], p. 265-274."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les articles de la nature de celui qui suit, ne peuvent être trop répandus dans le monde, à cause du bien qu’ils peuvent produire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les operations de la grace ont toûjours esté des mysteres impenetrables, mesme à ceux qui ont plus de lumieres sur les voyes de Dieu. Celuy qui la donne, la fait agir sur qui il veut, & où il luy plaist. Tel qui paroist rassembler dans sa personne, tous les caracteres de la réprobation la plus marquée est souvent une de ces ames privilegiées que Dieu a tirée de la masse de la corruption universelle, pour en faire un sujet d’élection ; & tel qui a esté sourd à la voix de Dieu, au milieu des Pasteurs qui luy annonçoient sa parole, & qui vouloient le remettre dans l’unité, l’entend souvent dans le sein mesme de l’Heresie, & dans un lieu d’où tous les vrais Pasteurs ont fui. Le sieur François Prossalendi, Grec de Nation, & natif de la Ville de Corfou, est une preuve de la seconde de ces veritez. Il avoit eu le malheur de naître dans le Schisme qui separe l’Eglise Latine & l’Eglise Grecque depuis le milieu du neuviéme siecle. Quoiqu’il y ait une Eglise Catholique dans la Ville de Corfou, & un Clergé assez considerable, & qu’il ait eu occasion de former des habitudes avec les Ecclesiastiques qui le composent ; il n’a jamais eu cependant aucune pensée de se convertir, ni la plus legere inspiration de retourner à l’unité de l’Eglise. Il sortit de cette Ville il y a environ neuf ans, & alla à Constantinople. Il entra dans un College de Grecs qui est prés de la Ville, & il y passa quelques années, dans le cours desquelles il reçut du Patriarche de Constantinople, les Ordres de Soûdiaconat & de Diaconat. Il passa de Constantinople en Angleterre, où il a demeuré trois années dans le College Grec d’Oxfort. Il y étudioit en Theologie sous le Docteur Wdroff. Dans les conversations particulieres qu’il eut plusieurs fois avec ce Professeur, & dans les Leçons publiques qu’il luy entendit faire, il fut indigné de la maniere dont ce Docteur attaquoit la Tradition ; & il eut souvent occasion de découvrir son infidelité & ses falsifications, en allant aux sources, & en verifiant dans les Livres de la celebre Bibliotheque de cette Université, qui est ouverte à tout le monde, la mauvaise foy de ce Professeur. Celui-cy publia à Oxfort, l’année derniere, un Livre écrit dans l’ancien idiome Grec, dans lequel il attaquoit ouvertement la Tradition ; il intitula cet ouvrage, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Autarcia sacrarum scripturarum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Ce nouvel attentat enflamma le zele du Grec ; & en cherchant de nouveau à découvrir les fraudes du Professeur, il trouva le chemin de la verité, & il fut convaincu que sur certains chefs il étoit dans l’erreur, aussi-bien que le Docteur Wdroff. Il ne resista pas long-temps à la lumiere qui l’éclairoit ; il fit son abjuration, peu de temps aprés, en Angleterre, & rentra dans l’unité de l’Eglise. Une démarche de cet éclat l’obligea de sortir promptement de ce Royaume ; il abandonna cette terre, en secouant, comme le Prophete, la poudre de dessus ses souliers. Il passa en Hollande ; mais en quittant l’Angleterre, il n’abandonna pas le dessein qu’il y avoit formé, de combattre la pernicieuse doctrine du Docteur Wdroff, & de répondre à son Livre. Il se retira à Amsterdam, & c’est où il a publié, au mois d’Avril de cette année, sa réponse au Professeur Anglois ; elle a pour titre : "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Hæreticus Magister ab Orthodoxo Discipulo reprehensus. Liber utilis affirmans traditiones, & patefaciens sophismata Benjamini Wdrofii, Professoris Collegii Græci in Anglia existentis. Autore Francisco Prossalendio Corcyrense, Discipulo Præfati Benjamini Wdrofii."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Ce Livre est composé dans l’ancien idiome Grec, & l’Auteur qui est arrivé à Paris depuis quelque temps, en fera une traduction Latine, s’il fait quelque sejour en cette Ville. Il convainc le Docteur Wdroff de donner de fausses interpretations à l’Ecriture & aux Peres ; & il démontre que tous les raisonnemens de cet Anglois, ne sont que de purs Sophismes. Il prouve ensuite, par une foule d’autoritez de l’Ecriture, des Peres & des Conciles, que la Tradition est la pure parole de Dieu. Il découvre enfin la mauvaise foy des Auteurs Anglois à l’égard de l’Eglise Orientale, & la maniere honteuse dont ils luy imposent. Il finit son ouvrage par une Methode qu’il donne pour enseigner les Grecs, & pour les disposer à entrer dans l’unité de l’Eglise. Cet ouvrage qui a esté imprimé à Amsterdam ; chez Theodore & Henri Bruin, aux dépens de l’Auteur, & avec un grand secret, à cause de la matiere qui y est traitée, se vend à Paris ruë S. Jacques, chez Barthelemy Girin, à la Prudence, proche la Fontaine Saint Severin. L’Auteur n’a apporté à Paris, qu’une partie des exemplaires ; il a envoyé l’autre dans les differentes parties de la Grece, & sur tout à Constantinople. Il seroit à souhaitter que la lecture de ce Livre, inspirât au Patriarche de Constantinople, à qui il est adressé, le dessein de se réunir à l’Eglise Romaine. S’il n’en tire pas fruit, on peut du moins assurer que ç’a esté la fin que s’est propose l’Auteur en le composant."}]}]}