{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-08a_286", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Les Malheurs de l’Amour]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août, première partie [tome 11], 1687, p. 286-292"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Depuis vingt années qu’on a cessé de faire des Romans, moins parce que le Public se lassoit de ces sortes d’ouvrages, que parce qu’il se trouvoit peu de Gens d’un genie assez étendu pour en faire, Mademoiselle de Scudery & feu M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Calprenede ayant esté presque les seuls qui ayent reussi en ce genre d’écrire, on en a fait de plus courts, qui ne contenant qu’une Histoire particuliere, la commençoient & la finissoient dans un fort petit Volume. Quand il y a eu plus d’une Histoire, ce qui est arrivé fort rarement, le Volume n’en a pas esté plus gros. Feu Mademoiselle des Jardins, connuë depuis sous le nom de Madame de Villedieu, a fait beaucoup de ces Ouvrages, qui ont assez reussi ; mais ceux qui ont eu le plus grand succés, & qu’on peut dire l’avoir eu tout d’une voix, sont "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "la Princesse de Montpensier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", faite par une Dame de qualité du plus grand esprit, & "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "la Princesse de Cléves"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Segrais de, l’Academie Françoise. Il s’en est fait un nouveau, intitulé "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Les Malheurs de l’Amour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Je vous l’envoye & ne doute point qu’aprés l’avoir leû vous ne disiez, que c’est là seulement la troisiéme Histoire qui ait merité un applaudissement general. Ce qui paroist surprenant, c’est que de tous les Ouvrages de cette nature qui ont le plus reussi, il n’y en a qu’un qui soit d’un homme. Tous les autres ont esté faits par des personnes de vostre sexe. Comme la pluspart des Dames ont l’esprit tres-delicat, elles pensent & s’expriment plus finement que les hommes quant elles l’ont juste. C’est ce que Mademoiselle Bernard a fait dans "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Les Malheurs de l’Amour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ", qu’elle a travaillez avec tout le soin possible. Elle doit les diviser en plusieurs Histoires, & celle qu’elle vient de nous donner a pour titre "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Eleonor d’Yvrée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ". Il y a une Ville de Sçavoye qui porte le nom d’Yvrée, & l’Histoire nous apprend que du temps de l’Empereur Henry II. le Marquis d’Yvrée eut grand part dans les guerres d’Allemagne. On voit dans cette premiere Histoire une vive peinture de deux Amans mal-heureux qui sont obligez de se separer pour toûjours, quoy qu’ils ressentent la plus violente passion dont on puisse estre capable. Rien n’est plus touchant, rien n’est écrit avec plus de netteté & plus de justesse : les vrais sentimens que le cœur doit avoir y sont dans leur jour, on ne luy fait sentir que ce qu’il doit naturellement sentir, & on ne dit que ce qu’il faut dire Enfin c’est un Ouvrage qui paroist tellement finy à des Connoisseurs tres-éclairez, qu’il y a grande apparence qu’on a employé beaucoup plus de temps à l’accourcir qu’à le faire. C’est un degré de perfection où peu de personnes peuvent atteindre. Il n’y a point de matiere qu’il ne soit aisé d’étendre : mais il est tres-difficile de retrancher & de se tenir dans de justes bornes qui ne laissent jamais rien dire de superflu. Ce Livre se vend chez le sieur Guerout, Cour neuve du Palais, au Dauphin."}]}]}