{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-05_128", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Arc de Triomphe découvert à Rheims]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1678 [tome 5], p. 128-150."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : L’Arc de Triomphe découvert à Rheims, devroit regarder la Page 128. mais parce qu’il est trop grand & d’un papier trop épais pour estre relié dans le Mercure, on le donnera avec le Livre."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous vous souvenez, je croy, Madame, que dans quelqu’une de mes Lettres je vous ay parlé d’un Arc de Triomphe qui a esté découvert à Rheims depuis quelque temps. Je ne vous en dis rien alors de particulier, parce que j’en voulois recouvrer la Figure, pour l’accompagner de quelques recherches curieuses sur ce sujet. Elle m’est enfin tombée entre les mains. Je l’ay fait graver, & vous en pouvez considérer les beautez."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Apres vous l’avoir fait voir telle que Messieurs de Rheims l’ont trouvée, il faut vous faire connoistre ce qu’il en pensent par les termes dont ils se sont servis pour s’en expliquer. Voicy ce qu’ils ont fait graver sous cet Arc."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Ce Monument estoit autrefois la Porte Septentrionale de la Ville de Rheims, & s’appeloit Porte de Mars. Cette porte fut comblée de terre, & cachée sous le Rampart en 1544. & l’on en bastit à costé un autre du mesme nom. En 1595. l’Arcade de Romulus & de Remus fut déterrée ; les deux autres ont esté découvertes en 1677. par le soin de Monsieur Dallier, Lieutenant des Habitans & de Messieurs les Gens du Conseil & Eschevins de la Ville."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Il y en a qui pretendent que cet Edifice est un Arc de Triomphe, qui a esté érigé en l’honneur de Jules Cesar, lors que sous l’Empire d’Auguste on fit les grands Chemins de Gaules, dont l’un aboutissoit à cette Porte. L'opinion commune est que Jules Cesar l’a fait bastir."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "D'autre estimant que cette Architecture n’est pas des premiers Siecles, ont attribué cet Edifice à Julien, qui l’auroit pû faire construire passant par Rheims, lors qu’il s’en vint à Paris au retour de ses Conquestes d’Allemagne ; mais il est difficile d’assurer sous quel Empereur ce Monument a esté basty, puis que non seulement les Testes qui paroissent dans ce Frontispice sont cassées, mais que le lieu mesme où l’on mettoit anciennement l’Inscription est entierement ruiné, avec tout ce qui estoit au dessus de la Corniche. On peut assurer cependant que c’est un Arc de Triomphe qui a esté élevé en l’honneur de l’Empereur qui regnoit alors, & à la gloire de la ville de Rheims, & que cela s’est fait apres quelque Victoire dont on voit des marques au dehors & au dedans de cet Ouvrage, & à l’occasion du grand Chemin qui passoit par Rheims. La ligne qui traverse le tout, separe ce qui est découvert d’avec ce qui est encor enterré."}], "attributes": {"rend": "i"}}], "attributes": {"rend": "border"}}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Messieurs de Rheims ont adjoûté à ce Discours six Vers Latins de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Santeüil Chanoine de S. Victor. Quoy qu’ils soient tres-digne de leur Autheur, qui a un talent admirable pour ce genre de Poësie, je les suprime en faveur des Dames de vostre Province, qui ne s’accommodent point de la langue des Sçavans."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On a eu de fortes raisons pour croire que l’Arc de Triomphe dont je vous parle avoit esté basty par l’ordre de Jules-Cesar, ou du moins en l’honneur de Jules-César. Il est certain que ce grand Homme avoit une affection particuliere pour les Rhémois, & que ce fut par sa faveur qu’ils succederent aux Bourguignons, nommez alors les Séquanois, dans la Principauté d’une bonne partie des Gaules. Ainsi, il est assez vray-semblable qu’il luy éleverent cet Arc de Triomphe par reconnoissance ; mais ce qui détermine entierement les Esprits à suivre cette opinion, ce sont les Figures dont on l’a trouvé embelly. Elles ont toutes du raport à Jules César. L'Arcade droite represente la Louve Romaine, avec Rémus & Romulus, dans le platfonds de la Voûte ; & les quadrangles qui en occupent les pendans, font voir Faustulus & Acca Laurentia, qui ayant dérobé ces deux Enfans à la Louve, les nourrirent jusqu’à l’âge de dix-huit ans. On voit les douze Mois de l’Année dans la Voûte du milieu, & des Cignes dans la derniere. Il n’est pas besoin de vous expliquer les Figures de Rémus & de Romulus. Ils descendoient des Roys d’Albe qui estoient venus de Jules premier Roy d’Albe, dont la race des Jules prétendoit estre sortie. Pour les douze Mois, on sçait assez que Jules-César, avec le secours des plus grands Matématiciens de son temps, reforma l’Année, & la composa du nombre des jours dont elle est composée encor aujourd’huy. Enfin les Cignes qui ne plongent jamais sous les eaux, nous font souvenir de cette fameuse Avanture de César en Egypte. Il fut obligé de se jetter en mer revestu de sa Robe de pourpre, & il nagea avec tant de force & tant d’adresse vers une Barque qui le reçeut, que des papiers qu’il tenoit en l’une de ses mains ne furent pas seulement moüillez. Voyez, Madame, si à toutes ces Figures on n’a pas dû reconnoistre Jules-César. Peut-estre vostre curiosité ne se contentera-t-elle pas de ce que je viens de vous apprendre. Il faut tâcher de la satisfaire entierement, en vous disant quelque chose des Arcs de Triomphe en general."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Ils sont faits comme de grandes Portes de Ville toûjours ouvertes ; & si vous ne vous contentez pas de la Figure que j’ay fait graver pour vous, vous en pourrez voir icy des Modeles, en voyant les nouvelles Portes de S. Denys, de S. Martin, de S. Antoine, & de S. Bernard, qui sont de véritables Arcs de Triomphe. À mesure que les Romains étendoient le territoire de leur Empire, ils étendoient aussi l’enceinte de leurs Murailles, & c’est ce qui donne lieu de conjecturer que l’origine des Arcs de Triomphe vient de ceux d’entre leurs Roys, qui agrandissant Rome apres leur Victoires, luy donnoient de nouvelles Portes, qu’on élevoit à leur honneur, & laissoient cependant les anciennes, afin qu’en un besoin elles pûssent servir de retranchemens. En suite on ne s’est pas borné à ériger des Arcs de Triomphe dans les Villes, on en a élevé jusques dans les Champs ; ce qui se connoit par la Voye Appienne, qui estoient toutes couvertes de ces superbes Edifices. Ils estoient assez simples d’abord. On les faisoit de Brique, ou de Pierre de taille commune ; car on pretendoit dans ces premiers temps qu’ils ne servissent qu’à récompenser la vertu, & non pas à nourrir l’orgueil des Hommes. Il y en avoit mesme quelques-uns sans Inscriptions, & l’on n’y faisoit qu’y suspendre les dépoüilles des Ennemis, & les marques de la Victoire qu’on avoit remportée. Mais quand Rome perdit cette ancienne simplicité, on commença d’employer le Marbre à bastir les Arcs de Triomphe. On les chargea d’Inscriptions pompeuses. On y éleva des Statuës, & principalement des Victoires aîlées qui sembloient mettre des Couronnes sur la teste des Triomphateurs qui passoient par dessous ces Arcs. On y grava sur la Pierre les Trophées, & quelque chose mesme de l’Histoire de ces Combats où l’on avoit remporté l’avantage. Quelquefois on ne les élevoit que pour la cerémonie du Triomphe ; & quand elle estoit achevée, on les ostoit de leur place. Alors on n’avoit accoûtumé de les faire que de bois, mais le plus souvent on les élevoit pour servir de Monuments perpétuels à la gloire de ceux qui avoient obtenu quelque Victoire signalée. On les a faits de Figures diférentes. Dans les commencemens c’estoient des Portes voûtées en demy-cercle, & c’est de là qu’ils ont reçeu le nom d’Arc. En suite c’estoient de grands quarrez au milieu desquels estoit une Porte voûtée, & deux autres petites à ses costez qui faisoient ses aîles."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Pendant que nous sommes sur la matiere des Arcs de Triomphe, je ne sçay si vous ne seriez point bien aise d’apprendre plus particulieremnt ce que c’estoit que les Trophées dont on parle tant. Un Trophée n’estoit rien autre chose qu’un Tronc d’Arbre revestu des dépoüilles qu’on avoit arrachées aux Ennemis. On le plantoit au lieu mesme où les Ennemis avoient esté mis en fuite ; & l’origine des Trophées vient sans contestation de ces Troncs d’Arbre plantez, mais on s’avisa depuis de les faire porter dans les Triomphes. Les Romains estoient si persuadez que ces sortes d’honneurs animoient leurs Citoyens à faire de grandes entreprises, qu’ils exilerent un Cneius Fulvius, qui rejetta le Triomphe qu’on luy avoit décerné, parce qu’il avoit donné un exemple tres-dangereux, en méprisant la plus glorieuse récompense qu’on pût donner à la Vertu."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Pour revenir à l’Arc de Rheims, apres vous l’avoir fait voir en face, il faut vous montrer le Dessein de la Voûte d’une des trois Arcades. Vous aurez les deux autres la premiere fois. Le peu de temps qui me reste à faire travailler les Graveurs, ne me laisse pas en pouvoir de vous envoyer le tout ensemble. J'ay crû devoir commencer par la Voûte de l’Arcade de Leda, parce qu’elle represente la Ville de Rheims. Ces paroles qui sont au dessous ; le font connoistre."}]}, {"id": "/div[1]/note[2]", "tag": "note", "children": [{"id": "/div[1]/note[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[2]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[2]/text()[1]", "text": " : Le dessein de la Voûte de l’Arcade de Leda, doit regarder la Page 146."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "La Ville de Rheims est icy representée sous la figure d’une Femme, selon l’ancienne coustume. Le Cigne qui accompagne cette Femme, la fait reconnoistre pour Leda ; & l’on peut dire que comme Leda estoit Mere de Castor & de Pollux, qui estoient les Divinitez qui présidoient aux Loix & aux Jugemens, ainsi que Cicéron nous l’aprend : de mesme la Ville de Rheims tenoit à gloire d’estre Mere des Juges dont le Conseil estoit composé, qui estoient recommandables par leur merite & par leur integrité. Le Flambeau que tient l’Amour, fait connoistre que pour bien penétrer l’obscurité du Droit, il ne faut manquer ny de lumiere ny d’affection pour l’Equité. C'est ainsi qu’autrefois les Villes prenoient soin de marquer par quelque Emblême les avantages dont elles se faisoient honneur, comme on le pourroit justifier par de semblables Monumens, aussi bien que par les Medailles."}], "attributes": {"rend": "i"}}], "attributes": {"rend": "border"}}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "J'aurois trop à vous dire, si je voulois entrer dans tout ce qui regarde la Ville de Rheims. Son antiquité est connuë, & les marques de considération que je vous ay dit qu’elle avoit reçeuës de Jules-César, justifient l’estime particuliere qu’on faisoit autrefois de ses Habitans. Ils n’en méritent pas moins aujourd’huy, & on ne sçauroit trop loüer les soins qu’ils ont pris de déterrer le celebre Monument dont je vous parle. Ceux de cette nature qu’on éleve icy de tous costez à la gloire de "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", font voir que Paris peut disputer d’éclat sous son Regne avec l’ancienne Rome, & que les Césars qu’elle a tant vantez, s’ils ont servy d’exemple à ce Grand Monarque, n’ont rien fait qui approche de ce que nous luy voyons faire tous les jours de surprenant."}]}]}