{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-02a_173", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage du Prince de Toscane & de la Princesse de Baviere]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1689 (première partie) [tome 2], p. 173-175, 184-190, 198-213, 217-226."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous avez sceu le mariage du prince de Toscane, Fils du Grand Duc de Florence, avec la Princesse Yoland Beatrix, Soeur de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Electeur de Baviere, & de Madame la Dauphine ; il faut vous en dire les particularitez. Le Marquis Corsini, Grand Veneur & Ministre d'Estat, ayant esté envoyé en qualité d'Ambassadeur Extraodinaire, pour faire la demande de cette Princesse, arriva le 17. Novembre à Sentilm, éloigné d'un mille de Munic, où le Comte Kamauser, Chevalier de la Clef d'or, Conseiller d'Estat du Prince Clement de Baviere, & Commissaire delegué, se rendit le mesme jour avec dix Carosses. Ce Comte ayant avec luy trois Ecuyers de Son Altesse Electorale de Baviere, fut receu par l'ambassadeur au haut degré. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 21. les Epousailles se firent dans la Chapelle qui est au bout de la grande Salle. Aprés les Cavaliers de la Cour, marchoit son A.E. ayant l'Ambassadeur à sa droite, & le Prince de Neubourg à sa gauche. Madame l'Electrice & la Princesse de Baviere suivoient accompagnées de toutes les Dames. Les Archers estoient rangez par les Corridors, avec des livrées neuves d'un drap bleu, galonné d'argent. Le Prince Clement se trouva à la porte de la Chapelle en habit de ceremonie, & donna de l'eau benite aux Princes & à son Excellence. Il avoit avec luy l'Evesque suffragant de Praissing en habits Pontificaux, qui donna trois coups d'encensoir à leurs Altesses, & deux à l'Ambassadeur. Ce Prelat fit la fonction de la ceremonie de l'anneau. Du costé de l'Evangile leurs Altesses Electorales avoient deux Fauteüils sur une estrade assez élevée. La Princesse, ayant le Prince de Neubourg à sa gauche, estoit vis-à-vis de l'Autel, & du costé de l'Epistre on voyoit l'Ambassadeur entre la Princesse & le Prince Clement, mais reculé deux pas en arriere. Il avoit un tapis, & un carreau avec une chaise de velours noir ; toutes les autres estoient de velours rouge. On chanta le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", & la ceremonie estant achevée, la Princesse se retira dans son appartement, où tous les Princes l'allerent complimenter ainsi que l'Ambassadeur. On soupa dans la mesme Salle où cette ceremonie avoit esté faite. La Princesse de Baviere eut la premiere place, puis l'Electeur, l'Electrice, le Prince Clement & le Prince de Neubourg. L'Ambassadeur fut present à une partie de ce repas, demeurant toûjours couvert, & fut traité ensuite magnifiquement. Vingt personnes des plus qualifiées prirent place à la table, & entre autres le premier Ministre & le Maistre de Chambre de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l'Electeur. Il fut servi par un Ecuyer & par des Pages, & les Gens de livrée servirent les autres. Il y eut le soir une Serenade. Le Theatre qu'on avoit élevé pour cette feste, estoit dans un petit jardin du Palais où l'on avoit dressé une tente, remplie de feüilles d'or, & illuminée d'une infinité de flambeaux & de divers lustres de Cristal. Au dessus estoient deux loges pour cent Musiciens qui chanterent tout ce qui pouvoit convenir au sujet de cette Feste."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le 23. on eut le plaisir du Carrousel. Il commença par un excellent concert de Musique. La Decoration du Theatre où il fut fait, representoit le Jardin des Hesperides. M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l'Electeur & le Prince Clement y parurent ensemble avec beaucoup d'avantage, le premier montrant tant d'adresse & de bravoure en l'exercice du dard, de la lance, du pistolet & de l'épée, qu'il fut aisé de juger combien ce Prince est redoutable à ses Ennemis lors qu'il est en campagne. Il y eut bal au Palais le soir de ce mesme jour. M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " l'Electeur l'ouvrit avec la Princesse de Toscane. Madame l'Electrice dansa aussi, mais fort peu à cause de sa grossesse. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "[...] Le premier jour de Decembre, la Reine Doüairiere de Pologne & [la] Princesse [de Baviere], demeurerent au Palais, où il y eut Bal aprés soupé. La Princesse dansa avec les deux petits Princes, & le soupé fut servy ensuite dans l'appartement de la Reine. Le lendemain elle monta dans le Carosse de Sa Majesté, qui la conduisit à un mille de la Ville. Ce Carrosse estoit precedé de seize autres remplis de Seigneurs & de Dames de la Cour. La Milice estoit rangée de la mesme sorte qu'au jour de l'entrée de la Princesse. On tira encore tout le Canon de la Ville, & lors que la Reine l'eut quittée au commencement de la Montagne, elle entra en Litiere, & continua sa route à Motter, puis à Sterzing. Le 6. elle arrive à Bolzano, dont le Gouverneur vint la recevoir à un mille avec trois Carrosses remplis de Seigneurs, & quantité de Milice qui environna sa Litiere, & la conduisit jusqu'au lieu où elle devoit loger. Elle y fut receuë au bruit d'une décharge de Boëtes. Le mauvais temps l'obligea de s'y arrêter le 7. Elle se fit apporter quantité de choses de la Foire qui se tenoit ce jour là, & fit des presens à la Marquise Bichi, & aux autres Dames, qui luy luy avoient esté envoyées par le Grand Duc, de ce qui pouvoit leur estre propre. Le 8. jour de la Conception, [la Princesse de Tocane] fit ses devotions dans la Chapelle du Palais, & partit l'aprésdînée. Le Gouverneur qui l'a fit salüer en sortant d'une pareille décharge de Mousqueterie & de Boëtes, l'ayant accompagnée jusqu'à deux milles de là, luy laissa continuer son voyage. Le 10. elle arriva à Trente, & fut aussitost complimentée de la part de l'Evesque du lieu, qui luy envoya un regale de quarante bassins de toutes sortes de rafraischissements. Le 11. au soir en passant devant une Forteresse qu'on appelle Beseno, elle fut saluée de plusieurs coups de Canon, & receut les mêmes honneurs en entrant à Rovereto, où elle fut logée au Palais de l'Empereur. Le Comte Kinighil, Commissaire de Sa Majesté Imperiale & le Dépositaire Imperial, la complimenterent à Borghetto, & elle trouva sur toute la route un tres-grand concours de Peuple. Le Marquis Carlotti la regala splendidement à Caprino, & à un mille hors de Verone, cette Princesse rencontra la Marquise Canossa, la Comtesse Monti, la Comtesse Verita avec sa Fille qui venoient la saluer, suivies de plusieurs autres Carosses remplis de Seigneurs, parmy lesquels estoit le Marquis Allegri, envoyé par la Republique pour luy faire compliment. Elle trouva les Milices des Gardes sous les armes à la porte de la Ville, & une foule de Peuple dans toutes les ruës. Le Palais du Marquis Carlotti, où elle alla descendre, estoit plein de Dames qui l'attendoient, magnifiquement parées. Les Recteurs envoyerent à ce Marquis un regale de rafraichissemens pour cette Princesse, qui fit des liberalitez au Maistre d'Hostel qui l'accompagna, & à ceux qui l'apporterent. Le Duc de Modene luy dépescha le Marquis Gherardini pour l'inviter à passer dans ses Etats, dequoy elle s'excusa avec beaucoup de civilité. Il y eut Comedie le soir, & le 16. le Marquis Carlotti luy donna le Bal qui fut ouvert par un concert de Musique. La Princesse qui estoit "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ", ne voulut point y danser, & se tint sous la porte de la premier Antichambre avec le Prince Clement son Frere, qui l'avoit toûjours accompagnée jusque-là. Ils se separerent le lendemain avec de grandes démonstrations de douleur & de tendresse. Estant arrivée à Ostilia, elle y fut logée dans une maison magnifiquement meublée que luy avoit fait preparer le Duc de Mantouë. Ce Prince vint la visiter en poste le 19. Le Marquis Ferdinand Capponi, & d'autres Seigneurs le reçeurent lors qu'il descendit de cheval, & le Marquis Corsini, Ambassadeur, qui l'attendoit au haut du degré, le conduisit à la chambre de la Princesse, avec laquelle il demeura un demy-quart-d'heure, l'un & l'autre estant assis. Elle logea à la Mirandole chez le Comte Boretti, & fut invitée à un Bal où elle alla "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " & masquée, suivie de la Marquise Bichi & d'autres Dames. Elle ne vit ny le Duc ny la Duchesse de la Mirandole, parce qu'ils estoient indisposez mais trois de leurs Fils se trouverent à ce Bal, où s'estant placez sans aucun ordre, ils s'appocherent d'une maniere libre & dégagée du lieu où estoit cette Princesse, & luy firent compliment. La chose se passa comme en l'autre Bal, & elle n'y dansa point. A trois mille de Buon-porto, le Comte Negrelli vint au devant d'elle avec trois Carrosses à six chevaux. Le Duc de Modene, qui l'avoit envoyé, vint la visiter luy mesme à Buon-porto, où elle logea au Palais du Marquis Rangoni. Le 22. elle prit la route de Bologne, & elle en estoit à deux milles, lors qu'elle rencontra le Prince Jean Gaston de Toscane, second Fils du Grand Duc, qui descendit de Carrosse pour luy faire compliment. Aprés qu'ils se furent tirez d'un passage dangereux où il luy donna la main, il s'avança pour se trouver à la porte de Palais du Comte Ranuzzi, où quantité de Seigneurs & de Dames attendoient cette Princesse. Le 23. elle receut les presens du Grand Duc, qui consistoient en un fort grand nombre de pierreries. Le matin le Cardinal Legat luy envoya faire compliment, qu'elle luy fit rendre par le Marquis Ferderic Ricci. Cette Eminence luy envoya aussi un fort beau regale de toutes sortes de rafraichissemens. L'aprésdisnée, on luy donna le divertissement d'un Tournoy. Il y avoit six Quadrilles. Le Chef de chacune estoit assisté de deux Parrains, & de quatre Chevaliers. Deux Mestres de Camp avoient l'œil à tout. Chaque Quadrille se promena seule une fois l'une aprés l'autre le long de la Galerie. Elle estoit precedée de Pages à cheval avec des lances, & suivie de quantité de gens de livrée, ce qui faisoit un tres-bel effet. Elles se diviserent ensuite, & chacun des six Chevaliers courut cinq fois. La Cariere estant finie, ils firent tous le tour du Theatre, & s'arresterent devant la Loge où estoient la Princesse de Toscane & le Prince Jean Gaston, les six Chevaliers au milieu. La diversité des habits tres-riches & des livrées qui se mêlerent ensemble, jointe à la fierté des Chevaliers dont les six Quadrilles estoient composées, formoit un tres-beau spectacle. Le soir il y eut Bal, & les principales Dames s'y trouverent richement parées, & vestuës à la Françoise. Leurs Altesses danserent une fois ensemble, & la Princesse dansa deux fois avec d'autres. Toutes les Dames se tinrent debout par respect chaque fois qu'elle dansa. Le 24. au soir, elle alla aux Jésuites, où se recitoit un Dialogue sur le mistere de la Nativité, & ce fut là qu'elle vit le Cardinal Legat qui luy fit compliment, ainsi qu'au Prince Jean Gaston. Le 26. elle coucha à Loiano, & le 27. à Firenzvola, où toute la Milice la receut sous les armes avec des salves reïterées. Le Marquis Riccardi, grand Ecuyer du Grand Duc, vint en ce lieu-là pour luy faire compliment au nom du Prince son Maistre, de la Grand'Duchesse Vittoria, & du Prince son Epoux, que quelques accés de fiévre avoient empesché de venir "}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " à Bologne, comme il l'avoit resolu. Un peu aprés le Marquis Alexandre Capponi, grand Majordome du Cardinal de Medicis, vint luy faire de sa part de semblables complimens. Cette Princesse estant partie le 28. au matin pour se rendre à Florence, trouva au haut de Montagne "}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "del Giogo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " une Compagnie de trois cens Carabins qui firent plusieurs décharges pour la salüer. [...]"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": []}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le jour de son Entrée publique à Florence ayant esté arresté au 9. Janvier, & toutes choses s'étant trouvées prestes pour cela, la Princesse passa par la porte "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "à Pinti"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", & ayant fait le tour d'une Eglise, appellée "}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "la Madonna della Tossa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[3]", "text": ", elle arriva au Pont rouge, d'où elle se rendit au lieu où elle devoit estre couronnée. On y avoit dressé un Autel richement orné avec six flambeaux d'or. Elle se mit à genoux devant cet Autel, & le Grand Duc luy mit la Couronne sur la teste ; elle luy avoit esté presentée par un Prelat dans un bassin d'or. Ensuite l'Archevesque de Sienne y mit la main, & finit la fonction par quelques prieres. Cette ceremonie estant achevée, on vint commencer la Cavalcade. Quatre Commandeurs à cheval marchoient à la teste ; puis on voyoit l'Etendard & les six grands Flambeaux d'argent de la Cathedrale, avec l'Etendard de l'Abbaye, dont tous les Religieux suivoient. Ils precedoient le Clergé des Paroisses & des Eglises Collegiales. Celuy de la Cathedrale marchoit le dernier avec huit Chantres ordinaires, ayant leurs masses d'argent, & revestus de Chasubles. Aprés eux venoit la Cavalerie, separée en huit Compagnies, chacune d'une couleur differente. Huit Trompettes la precedoient avec trois Sergens Generaux, & trois de ses principaux Officiers, qui avoient tous une belle suite de livrée. Les Cuirassiers alloient quatre à quatre, & chaque Compagnie avoit deux Trompettes avec son Capitaine à la teste. On voyoit ensuite douze Trompettes ayant les livrées du Prince de Toscane, & deux cens Chevaliers habillez superbement, & tres-bien montez. Leur suite estoit des plus éclatantes. Les Marquis Corsi & Salviati estoient les Mestres de Camp. Sur la fin de la Cavalcade parurent douze Massiers à cheval, avec leurs masses d'argent, & des habits de velours cramoisi. Six Commandeurs estoient aussi à cheval ayant un manteau violet, & une baguette à la main. Immediatement aprés eux venoient les Chanoines de la Cathedrale sur des mulets qui avoient des housses noires. Ils estoient vestus de leurs habits ordinaires, avec le chapeau de Protonotaire Apostolique sur la Calote, & precedoient vingt Prelat pareillement montez sur des mules, & avec des Surplis, le petit manteau, & leurs chapeaux comme de coutume. La Cavalcade des Evêques ayant passé, on vit venir les Gardes du Prince de Toscane, & un peu aprés le Prince Jean Gaston à cheval en habit de campagne, & accompagné de deux Ecuyers, avec des Pages, & autres gens de livrée. Ensuite parut le Prince de Toscane aussi à cheval, & avec deux Ecuyers. Il estoit en habit de Ville, environné d'un tres-grand nombre de Pages. Sa livrée estoit à la Françoise. A quelque distance suivoit la Princesse de Toscane, ayant la Couronne en teste. Son habit estoit de toile d'argent brodée d'or avec le manteau semblable. Elle estoit dans une maniere de Litiere découverte portée par deux mules blanches. Trente-deux jeunes Gentilshommes magnifiquement vestus, & tous de mesme parure, portoient le Dais tour à tour, huit à la fois. On y avoit attaché quatre cordons sur les coins. Le Marquis Corsini, Ambassadeur, & le Chevalier Piero Capponi, Maître de chambre de la Princesse, marchoient à costé du Dais, & derriere estoient les principaux du Senat, montez sur de beaux chevaux. Ils marchoient devant le Carrosse de la Princesse, d'une richesse extraordinaire, dans lequel estoit la Marquise Bichi, sa Dame d'honneur. Aprés celuy-là paroissoit celuy des Dames, puis deux autres Carrosses de cette même Princesse, & un fort grand nombre de ceux de la Cour. Elle arriva dans cet ordre à la Cathedrale, où l'Archevesque de Florence en habits pontificaux, la receut à la porte de l'Eglise. Elle fut conduite au Chœur, & lors que chacun eut pris sa place, ce Prelat entonna le "}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[4]", "text": ". On retourna de là au Palais dans le mesme ordre de Cavalcade tant pour la Cavalerie que pour les Prelats & les Chanoines. Le Grand Duc qui l'attendoit, luy donna la main, & la conduisit jusqu'en son appartement. Lors qu'elle entra au Palais, les deux Forteresses tirerent tout leur Canon. Le 10. elle alla visiter l'Eglise de l'Annonciade, & se laissa voir au Peuple dans la place de Sainte-Croix. Le soir de ce mesme jour l'on fit des Illuminations par toute la Ville, & il y eut des Feux de joye au Palais pendant trois jours. [...]"}]}]}