{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-01_017", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Grenoble pour la naissance de M. le Comte de Sault]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1679 [tome 1], p. 17-52."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je quitte les réjoüissances genérales pour vous entretenir des particulieres. Je vous ay parlé dans une de mes dernieres Lettres de celles qui furent faites icy à l’Hôtel de Lesdiguieres pour la naissance de l’Heritier de cette Illustre Maison. Vous sçavez dans quelle considération elle est en France, & particulierement dans le Dauphiné, dont M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Lesdiguieres est le Gouverneur. À peine la nouvelle de la naissance de ce premier Fils fut-elle sçeuë à Grenoble, que toute la Ville s’empressa de faire une Feste. C’est la Capitale de cette Province. Les Habitans en sont fort civils ce qui est cause que la politesse y regne universellement. Ainsi les Etrangers y admirent un abregé de la Cour à plus de cent lieuës de Paris. Ils sont charmez des honnestetez qu’ils y reçoivent, & sur tout des Personnes de qualité de l’un & de l’autre sexe, qui y sont en aussi grand nombre qu’en aucune Ville de France. On y trouve des Sçavans dont la réputation s’étend en plusieurs endroits de l’Europe. Le Parlement y exerce la Justice avec une si parfaite intégrité qu’on y court en foule des Provinces les plus éloignées ; & nostre auguste Monarque, à la connoissance duquel rien n’échape de ce qui regarde le bien general ou particulier de son Royaume, est si bien instruit de cette intégrité, qu’il y renvoye plusieurs Affaires de la plus grande importance. Cette Ville a un Prélat dont le zele extraordinaire est d’un exemple & d’une édification merveilleuse. Il est Frere de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Camus Premier Président à la Cour des Aydes, & de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Lieutenant Civil, qui porte ce nom. La visite de son Diocese est une de ses plus assiduës occupations. Il y fait des fruits surprenans par sa pieté, & on n’a pas moins d’admiration pour sa vertu que de respect pour sa dignité. A regarder la Province en general, on peut dire qu’il n’y a point de Peuple plus fidelle au Roy, ny qui ait plus de venération pour ceux qui en exercent l’Autorité. Elle est frontiere à l'Etat de Savoye, & voisine de l'Italie. Les obligations qu'elle a à la Famille de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Duc de Lesdiguieres sont grandes. Le Connestable de ce nom la défendit plusieurs fois contre les invasions des Espagnols & de la Savoye, qui avoient uny leurs forces pour profiter des troubles que la Religin causoit en France sur la fin du dernier Siecle. Henry le Grand qui avoit de l'estime pour sa valeur & pour sa prudence, & qui mesme l'honoroit d'une bienveillance particuliere, trouva toûjours en luy une fidelité inébranlable, non seulement en la garde de cette Frontiere, & de toute celle de Provence, mais encor en tout ce qui regardoit les interests de ce Grand Monarque. Ce fut luy qui par sa vigilance & par le crédit qu'il avoit dans ce Païs-là, dont il estoit originaire, vint à bout de découvrir & de renverser en mesme temps divers desseins que le Party de la Ligue avoit formez. Il en fut récompensé par l'Epée de Connestable dont Sa Majesté l'honora, & par le Gouvernement de la Province, qu'il avoit sçeu si bien garder au dedans & au dehors. La Ville de Grenoble luy estoit déja obligée en particulier des soins de son agrandissement & de ses embellissemens. M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Mareschal de Créquy son Gendre, Ayeul de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Duc de Lesdiguieres, de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Duc de Créquy, & de M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " le Mareschal de Créquy, seconda cet illusre Connestable par son incomparable bravoure, avec le zele & le succés que l'Histoire nous apprend. M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " le Duc de Lesdiguieres son Fils, dernier mort, qui a gouverné la mesme Province jusqu'à l'âge de quatre-vingts ans, luy a fait ressentir les effets de sa prudence & de sa fidelité pour le Roy pendant les malheureux troubles qu'on appelloit Guerres de Paris. La France estoit alors un Corps dont il y avoit peu de parties qui ne fussent infectées de la contagion de ce mal ; mais ce sage Gouverneur sçeut toûjours si bien penétrer les obscuritez du temps, que rien ne luy ayant pû faire perdre le bon Party de veuë, il maintint perpétuellement la Province dans l'état heureux du devoir & de la tranquillité. Nostre invincible Monarque l'a loüé durant sa vie & apres sa mort. On ne sçauroit demander une plus glorieuse preuve de son mérite. Celuy de M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " le Duc de Lesdiguieres son Fils vous est connu, & il n'y a personne qui ne sçache l'attachement qu'il a pour le Roy, & sa fermeté inébranlable pour son service. J'aurois trop à vous dire, si je vous parlois des marques d'adresse & de courage qu'il a données sous le nom de Comte de Sault, dans les Carrousels, en Hongrie, au Passage du Rhin, & ailleurs. Il a épousé l'unique Heritiere de l'Illustre Maison de Rets. C'est une Dame qui pendant le sejour qu'elle a fait à Grenoble en 1676. & en 1677. a charmé toute la Ville par sa pieté, par sa douceur, & par ses autres grandes qualitez. Le Dauphiné fut uny à la Couronne en 1343. par le don qu'en fit Umbert Dauphin de Viennois, à Philipe de Valois, à la charge que tous les Fils aînez de France porteroient le nom de Dauphin. Cette Province est d'autant plus redevable à la Maison de Lesdiguieres, que c'est elle qui luy a formé les véritables mœurs Françoises. L'avantage est grand, puisqu'on peut dire qu'estre François, est aujourd'huy un bien incomparablement plus grand que ne fut autrefois celuy d'estre né Romain. Vous jugez bien, Madame, que ceux de Grenoble estant du caractere dont je vous les ay dépeins, ne manquerent pas de donner tous les témoignages possibles de joye, si-tost qu’ils eurent appris que Madame la Duchesse de Lesdiguieres estoit accouchée d’un Fils. Dés le soir du jour que cette nouvelle fut reçeuë, les Capitaines des Quartiers parurent avec une partie de la Milice. On eut de la peine à contenir les Bourgeois. Tous vouloient s’armer. Neanmoins il n’y en eut que sept à huit cens, qui allerent faire une Salve devant l’Hôtel de M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " le Duc de Lesdiguieres. Plusieurs Boëtes & Petards que les Officiers du mesme Hôtel avoient fait ranger sur les terrasses du Parterre, répondirent à cette Salve ; & la nuit estant venuë, toutes les Fenestres furent éclairées par des Flambeaux. Il y eut des Feux d’artifice en divers endroits, & on n’oublia rien de ce qui pouvoit faire connoistre l’extréme satisfaction que toute la Ville ressentoit. Le lendemain, la plus grande partie de ce qu’il y avoit de Personnes de qualité à Grenoble, fut conviée à disner par ces mesmes Officiers. Le Repas fut magnifique, & les santez de M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " le Duc de Lesdiguieres, de Madame la Duchesse, de M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " le Cardinal de Rets, & du jeune Comte de Sault, y furent beuës avec de grands cris de réjoüissance. Ce jour-là & les suivans, l’Hôtel fut ouvert à tout le monde qui s’empressoit pour apprendre des nouvelles de cette heureuse naissance. Pendant plus de trois semaines, personne ne vouloit consentir qu’il fust un jour de travail. Tout estoit Feste pour les Artisans. Les Violons, les Fifres, les Hautbois, les Musetes, & plusieurs autres Instrumens, retentissoient dans tous les Quartiers ; & en quelque lieu qu’on allast, on n’entendoit parler que de divertissemens & de plaisirs."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Chevaliers du Jeu de l’Harquebuse parurent sous les armes un des derniers jours du Mois de Novembre. Jamais on n’avoit veu dans leur Compagnie ny tant de parure, ny un si grand nombre d’Hommes. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Savel Gentilhomme de mérite, qui en est Capitaine, mit cette Compagnie dans un tres bon ordre. Il la fit marcher au son des Hautbois, des Musetes, & d’autres Instrumens, qui s’accordant avec le bruit des Tambours, faisoient un effet tres agreable. Il y avoit d’autres singularitez de Mousquets à croc montez sur deux Affuts en forme d’Orgues de guerre, & des Sauvages qui donnoient beaucoup d’éclat à cette marche. Ils formerent deux Bataillons dans la Place de S. André, où ils firent plusieurs décharges, & le soir ils vinrent faire la derniere sur le grand Pont de l’Isere, où M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Clerc, un des Officiers des Pénonnages, avoit fait dresser un petit Feu d’artifice, qui termina agreablement les réjoüissances de cette Journée."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 30. du mesme Mois, la grande Feste se fit. Comme personne ne vouloit se reprocher d’avoir esté paresseux dans une si belle occasion, les onze Pénonnages de la Ville se trouverent de grand matin sous les armes. Leurs Officiers sont des Gentilshommes, & d’autres Personnes considérables de la Ville. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Baudet, qui a un Frere & un Fils Conseillers au Parlement, en est le plus ancien Capitaine, & fait la fonction de Colonel avec le mesme honneur qu’il s’est acquis en plusieurs autres Emplois. Toutes ces Compagnies se rendirent hors de la Ville, où elles furent rangées en bataille par M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de la Frey, Major, & par M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Clerc, qui outre sa fonction d’Officier de Pénonnage, faisoit encor celle d’Ayde-Major. Les Plumes, les Echarpes, & autres parures brilloient de tous costez. Chaque Compagnie avoit sa couleur particuliere. La premiere, le gris de lin ; la seconde, le bleu ; & les autres, le vert, le violet, le rouge, le jaune, &c. Comme quelques-unes estoient composées de trois ou quatre cens Soldats, cette uniformité faisoit un tres-bel effet dans un si grand nombre. Ces onze Compagnies prirent leur marche, ayant leur Colonel à leur teste. Chaque Officier ordonnoit à ses Tambours la baterie que bon luy sembloit, comme celle des Mousquetaires du Roy, la Dragone, la Rovargue, ou la marche ordinaire. Celle des Mousquetaires de concert avec les Hautbois, produisit un effet bien nouveau, qui fut de faire danser les Dames, soit par la préoccupation de la joye, ou par la gayeté de la baterie. M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " Aubin Enseigne du Quartier de la nouvelle Enceinte, qui est une des plus belles Compagnies de la Ville, portoit un Drapeau qui attiroit les regards de tout le monde. Il estoit parsemé de Fleurs de Lys d’or, & enrichy de plusieurs autres ornemens ; & comme ce Drapeau estoit fort grand, il pria une jeune Fille tres-bien faite, & de fort bonne Famille, d’en vouloir porter le bout. Elle estoit vestuë en Pallas. Il n’y avoit rien de plus riche que sa parure. La modestie qu’elle faisoit éclater sur son visage, avoit un je ne sçay quel mélange de fierté, qui en representant celle du Soldat, faisoit connoistre que la vertu le devoit toûjours accompagner. On avoit un empressement incroyable pour la voir, & pour sçavoir le mistere de l’Employ qu’elle avoit bien voulu accepter. Cette nouveauté fut surprenante, quoy qu’en usage chez quelques Peuples de nos Alliez, à l’imitation desquels cette belle Personne consentit sans peine à faire paroistre son zele, dans une occasion de joye aussi publique que celle où toute la Ville s’intéressoit. Ce qui acheva de charmer les Spectateurs, fut un Char de Triomphe, traîné au milieu de la mesme Compagnie. Il estoit peint & orné de plusieurs Couronnes, Fleurons, & Bouquets, haut de quatorze pieds, large de neuf & demy, & long de dix-huit. Un Enfant qui representoit le jeune Comte de Sault, y estoit assis, ayant à ses costez deux autres Enfans, habillez, l’un comme l’Amour, & l’autre comme Mars, & à ses pieds estoit la Force abatuë figurée par un Lyon couché. Le siege de l’Enfant avoit un Aigle & un Cygne pour supports, avec ces paroles."}]}, {"id": "/div[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[1]/hi[1]/text()[1]", "text": "Propre à l’Amour, & vaillant à la Guerre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Dans ce mesme Char estoient neuf autres Personnes magnifiquement vêtuës à la Romaine. Elles representoient les neuf Muses, & joüoient toutes de quelques Instrument, dont la diversité faisoit une tres-agreable mélodie. Plusieurs Hommes vétus en Sauvages, qui sont les Armes de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Duc de Lesguidieres, tiroient ce superbe Chariot."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Dans une autre Compagnie, il y avoit un Athlete armé à la Romaine, portant un Bouclier & l’Epée nuë, comme s’il eust invité au combat tous les Braves qu’il rencontroit. Il marchoit immédiatement avant le Drapeau."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Pendant que toute cette Milice se rangeoit dans les Prairies de la Porte de Bonne, les Officiers de l’Hôtel de Lesdiguieres tenoient Table ouverte, & l’apresdinée il y eut de leur part une Fontaine de Vin à trois tuyaux, qui coula tout le reste du jour. Les Compagnies s’estant mises en ordre, elles vinrent faire leurs décharges devant cet Hôtel, & passerent ensuite devant le Logis de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Président de S. André, qui a esté Ambassadeur à Venise, & à qui le Roy a commis le Gouvernement de la Province en l’absence de M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Duc de Lesdiguieres, & de M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " le Comte de Tallard qui en est Lieutenant General. Ces honneurs rendus, elles allerent se poster dans la Place du Breüil, avec la Compagnie de la Jeunesse, commandée par le mesme M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " du Savel dont je vous viens de parler. Il estoit magnifiquement vétu, & fort-bien monté, ainsi que M"}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[6]", "text": " Pellat Lieutenant de cette Compagnie, & les autres Officiers."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le soir on fit joüer un Feu d’artifice, construit par M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " du Clot, Ingénieur de la Ville. Le Bâtiment estoit octogone, ouvert par huit endroits, rehaussé par un tour de balustrades, & surmonté par un Soleil luisant. L'Inscription qui estoit au Frontispice faisoit connoistre que les Consuls de Grenoble souhaitoient au jeune Comte de Sault la gloire, & les grandes qualitez d'Achille. Aux autres endroits on voyoit peintes diverses Actions de ce fameux Grec, telles qu'Homere les a décrites. Elles estoient accompagnées de plusieurs autres Inscriptions Grecques, Latines, & Italiennes, qui les appliquoient à la gloire future du jeune Compte de Sault. Il y avoir six Emblêmes en six endroits diférens. Le premier estoir un Enfant dans le berceau, aupres duquel les Parques filoient le tissu de sa vie, avec ce Vers au dessus."}]}, {"id": "/div[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/l[2]/text()[1]", "text": "Veridicos Parcae cœperunt edere cantus."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Trois autres Vers Latins estoient au dessous, qui faisoient connoistre qu'il venoit de naistre un Achille qui n'auroit point son égal, & dont toute la Terre parleroit un jour. Un Aigle à vol étendu, regardant avec mépris une Colombe perchée sur un Arbre, faisoit le second Emblême, avec ces mots."}]}, {"id": "/div[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/l[3]/text()[1]", "text": "Non imbellem Progenerant Aquilae Columban"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": " Le troisième estoit une Carriere, au bout de laquelle il y avoit une Couronne de Lauriers, & ces paroles au dessous."}]}, {"id": "/div[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/l[4]/text()[1]", "text": "Virtuti gloria merces."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "La figure du Pantheon, qu'on voyoit dans le quatriéme estoit accompagnée de ces mots."}]}, {"id": "/div[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/l[5]/text()[1]", "text": "Nullum numen abest, si fit prudentia."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Dans le cinquiéme, estoit representé un grand Lyon combatant un Eléphant en presence d'un Lyonceau, avec ce Vers."}]}, {"id": "/div[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/l[6]/text()[1]", "text": "Disce, puer, virtutem ex me, verumque laborem."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le sixiéme faisoit voir une épaisse Forest, d'où un Créquier sortoit pardessus les autres Arbres. On y lisoit ces paroles."}]}, {"id": "/div[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/l[7]/text()[1]", "text": "Crescent illae, crescentis, honores."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Ces Emblemes aussi bien que les Inscriptions, estoient de la composition de M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " l’Horier, Avocat de la Ville. De cette Machine (si l’on peut appeler ainsi cette maniere de Bâtiment) sortirent plusieurs Fusées en diverses figures au commencement de la nuit. Ce Spectacle dura plus d’une heure. La clarté que ces Fusées répandirent, dissipa les tenebres des environs, & le bruit qu’elles firent retentir dans les airs fut si grand, que plus de cinquante Tambours qui batoient incessamment, avoient de la peine à se faire entendre."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "La Milice qui environnoit le Feu dans la spacieuse Place du Breüil, augmenta ce bruit par la décharge de sa Mousqueterie, & s’estant rangée chacune sous son Drapeau apres que tout fut achevé, elle se retira à la lueur des Flambeaux, qui avoient esté mis avec profusion à toutes les Fenestres de la Ville. Il y eut des Quartiers où les Femmes receurent les Compagnies qui en estoient, le Pistolet à la main, qu’elles tirerent à leur arrivée. Les plaisirs durerent toute la nuit, & les Officiers de l’Hôtel les continuerent le lendemain, en régalant magnifiquement un tres-grand nombre de Personnes de Qualité, tant de la Ville que des environs."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Voilà, Madame, ce que la douceur du Gouvernement de M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " le Duc de Lesdiguireres a produit. Tout le Dauphiné a pour luy un zele incroyable, & cette Feste en est une marque."}]}]}