{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-09_157", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prodiges d’Esprit]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1684 [tome 11], p. 157-164."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il y a des Génies heureux à qui l’acquisition des Sciences ne coûte rien. C’est ce qu’on a vû depuis un mois dans un jeune Rhétoricien du College des Jesuites de Toulouse, qui a raisonné publiquement de la Rhétorique dans toute son étenduë, de la Poësie, & sur tout de la Françoise dans toutes ses regles, & des Fortifications, ou Siéges de Places dans un détail fort particulier. Il est Fils de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Daspe de Meilhan, & n’a encore que quinze ans. Pendant deux séances, ausquelles tout le Parlement, le Clergé, les autres Corps de la Ville, & genéralement tous les Gens de Lettres & Curieux assisterent, il répondit avec une présence d’esprit surprenante aux diverses Questions qui luy furent faites sur toutes ces choses ; & ce qu’il y a de plus merveilleux, c’est qu’en expliquant les endroits dont on luy demanda l’éclaircissement dans les Ouvrages d’Homére, de Juvenal, de Perse, d’Horace, du Tasse, & de Lope de Vega, il parla la Langue de tous ces Auteurs, c’est à dire, Grec sur l’Iliade, & sur la Batrachomyomachie d’Homére, Italien, sur l’Aminte, & la Jerusalem délivrée du Tasse, & Espagnol, sur quelques Comédies de Lope. Il est fort rare de sçavoir cinq Langues dans un âge si peu avancé, & plus encore de les posseder assez pour ne les confondre pas en s’en servant. La facilité avec laquelle il s’énonça dans chacune de ces Langues, a donné lieu à ces quatre Vers Italiens de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Fermat Conseiller."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Stupiron quei che favellar l’udiro,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Ed in diverse Lingue esser si presto,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Che Tosco in Roma, e Greco in Epiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "L’haurian creduto, e quel popol, e questo."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Toute la Ville parle encore avec surprise de ce prodige d’esprit."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce qu’on m’a mandé qui s’est passé à Lyon n’est guére moins extraordinaire. Le Fils de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " du Tour Conseiller devant soûtenir le 7. Aoust dernier une Thése de Philosophie dans le grand College des Jesuites, une jeune Demoiselle, Fille d’un fameux Medecin de Montpellier, alla trouver le Régent du Soûtenant, pour luy demander la permission d’argumenter dans cette dispute publique. Le Régent l’interrogea, & surpris de voir une Fille Philosophe, qui parloit tres-bien Latin, il la présenta au Pere Recteur. D’autres Peres de la mesme Compagnie, & quelques Particuliers de la Ville, qui se trouverent à la conférence qu’elle eut avec luy, admirerent ses vives & spirituelles réponses sur les Questions les plus difficiles de la Philosophie, ausquelles elle satisfit tres-sçavamment, & avec une hardiesse, qui en marquant la solidité de son esprit, ne démentoit point la modestie de son Sexe. Cependant comme la chose n’avoit point d’exemple, on la pria de se contenter de la justice qu’on luy rendoit, en confessant qu’elle estoit tres-digne de paroître dans l’Acte public qui devoit se faire, & qu’on l’y auroit reçuë avec plaisir, si quelque usage avoit pû autoriser une entreprise de cette nature. Mess. du Parlement de Dombes à qui ces Théses étoient dédiées, furent fort fâchez de l’exclusion qu’on avoit esté contraint de luy donner. Comme elle fit bruit, chacun parla dans la Ville d’une nouveauté si particuliere, & il n’y eut aucune Personne considérable, qui ne souhaitast connoître cette jeune Demoiselle. Vous pouvez juger combien elle reçût de loüanges de tous ceux qui s’empresserent à luy faire Compliment sur son dessein."}]}]}