{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-08_268", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Baptême de Mademoiselle de Chartres]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1698 [tome 8], p. 268-273."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 27. de ce mois à quatre heures & demy aprés midy, le Roy, leurs Majestez B. & Messeigneurs les Princes Fils de France, Madame la Duchesse de Bourgogne, & tous les Princes & Princesses se rendirent à S. Clou, pour le Bâtesme de Mademoiselle de Chartres. Toute la Cour s'assembla dans le grand Salon de Monsieur, où tout le plain pied fut remply de Personnes du premier rang, qui en arrivant trouverent divers Officiers, qui distribuerent en abondance du Chocolat, du Thé, du Caffé, & des Eaux glacées. Ensuite sur les cinq heures & demie, l'on alla à la Chapelle pour le Bâtesme. Monseigneur le Dauphin fut Parrain, & Madame la Duchesse de Bourgogne Marraine. La Princesse fut nommée Marie Adelaïde. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Abbé de Grancoy fit la ceremonie. On avait fait venir la jeune Princesse d'Orleans, Fille aînée de Monsieur le Duc de Chartres, pour voir le Roy, qui la trouva parfaitement belle & gracieuse. La Ceremonie faite, on servit quantité de corbeilles de fruits & de dragées, & ensuite le Roy & toute la Cour montèrent en Caléche, pour aller à la promenade dans le Parc. Il y avoit six Caléches, chacune attelée de huit chevaux. Le Roy, & le Roy & la Reine d'Angleterre estoient dans la premiere sur le devant, & Madame la Duchesse de Bourgogne, Monsieur & Madame sur le derriere. Dans la seconde estoient Monseigneur, Mademoiselle sur le devant, Madame la Duchesse, & Madame la Princesse de Conti Doüairiere. Dans la troisième Monsieur le Duc de Chartres, Madame la Duchesse du Lude, & une partie des Dames du Palais de Madame la Duchesse de Bourgogne. La quatriéme estoit remplie par les Dames de la Reine d'Angleterre, & les deux autres, par les Duchesses & autres Dames. Les trois jeunes Princes monterent à cheval, & partirent un peu avant le Roy pour la promenade. Elle dura jusqu'à sept heures. Le Roy & toute la Cour revinrent dans les Appartemens, & allerent de là dans l'Orangerie ; aprés quoy le Roy, & le Roy & la Reine d'Angleterre s'en retournerent. Messieurs les Princes & Madame la Duchesse de Bourgogne demeurerent à souper. La nuit estant venuë on alluma les Lustres & les Girandoles dans tous les Appartements & dans le milieu de l'Orangerie, il y eut une Table de quatorze pieds de long & de neuf de large. C'estoit un Ambigu, où plus de soixante & dix plats furent servis. La Table estoit de trente couverts. [...] Dans tout le temps du repas, qui dura du moins une heure, les Violons de Monsieur jouérent."}]}]}