{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-05_037", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre sur le Pronostic du Sr de la Riviere [...] touchant la Religion protestante en France"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1685 [tome 5], p. 37-53"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le mesme M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Allard m’a fait encore l’honneur de m’adresser la Lettre suivante, & la Copie que j’en ay receuë estoit aussi imprimée."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "SUR LE PRONOSTIC"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "du S"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": " de la Riviere, Medecin du Roy Henry IV. touchant la Religion Protestante en France."}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[5]", "text": "A Grenoble le 28. d’Avril 1685."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MONSIEUR"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Toute la Terre admireroit la facilité que vous avez à loüer incessamment, & toûjours diféremment nostre auguste Monarque, si ce grand Roy ne renouvelloit tous les jours par ses belles & genéreuses actions, par les marques de sa Justice & par les témoignages de sa Pieté, les amples matieres & les vastes sujets par lesquels il remplit si dignement tous les Panégyriques que l’on fait de luy. Il est sans doute bien aisé de le loüer de cette maniere ; mais quand on l’a voulu faire avant sa naissance, & qu’on a voulu penétrer l’avenir, il a falu alors que le Ciel s’en soit meslé, & que les heureuses destinées de Sa Majesté ayent prévenu ses Faits héroïques & pieux, pour les publier avant qu’ils fussent arrivez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Vous avez sans doute lû les Mémoires de M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[2]", "text": " de Sully ; mais je ne sçay si vous avez remarqué le Pronostic fait par le S"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[3]", "text": " de la Riviere, Médecin du Roy Henry IV. lors de la naissance du feu Roy, où prévoyant la fin de la Religion Protestante en France, il l’attribuë aux soins & à l’application de LOUIS le Grand. Il est dans le second Volume imprimé à Amsterdam"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " in fol. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "ch. 5. pag. 36. en ces termes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Mais retournant à la suite de nos narrations, de laquelle nos déplaisirs de voir toutes choses aller, ce nous semble-t-il, en depérissant, nous avoient tirez, nous vous ramentevons pour achever ces Mémoires de l’année 1601. comme le Roy & la Reyne receurent une extréme joye le 27. de Septembre par la naissance d’un Dauphin que Dieu leur envoya, à laquelle allegresse participa toute la France, & vous notamment, tant les prospéritez du Roy & de l’Etat vous estoient sensibles, chacun espérant que d’un Prince tant genereux, debonnaire & prudent, il viendroit des Enfans à luy semblables, ce que le Roy confirmoit par les projets de le nourrir comme il avoit esté, & de n’obmettre nul soin pour essayer à luy faire prendre son exemple pour regle de sa conduite ; & comme il s’est fort peu veu de grandes joyes & liesses qui ayent esté entiérement épurées de tous soucis & sollicitudes, voire n’ayent esté entremêlées ou suivies de déplaisirs & traverses, aussi arriva-t-il ors, qu’une curiosité non necessaire diminua en quelque sorte l’extréme contentement du Roy ; dont la cause fut telle. Sa Majesté ayant un premier Médecin nommé la Riviere, lequel n’avoit pas grande Religion, mais neanmoins inclinoit plus à la Reformée qu’à la Romaine, & qui se mesloit de faire des Nativitez, en quoy il avoit souvent bien rencontré, Elle luy commanda lors qu’Elle vit la Reyne sa Femme en travail, de mettre une Montre bien ajustée sur la Table, pour connoître certainement l’heure & la minute que l’Enfant viendroit au monde ; que si c’estoit un Fils, d’en tirer une Heure natale, ce qu’il promit de faire, & neanmoins fut quinze jours sans en parler ; dequoy Sa Majesté se ressouvenant lors que vous luy parlâtes de la Brosse, autrefois vostre Précepteur, qui se mesloit aussi de prédire, il appella ledit S"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " de la Riviere, & l’ayant tiré à part, luy dit devant vous, Mais à propos, M"}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": " de la Riviere, vous ne me dites rien sur la naissance de mon Fils le Dauphin. Qu’en avez-vous trouvé ? SIRE, répondit il, j’en avois commencé quelque chose, mais j’ay tout laissé là, ne me voulant plus amuser à cette Science, que j’ay en partie oubliée, l’ayant toûjours reconnuë grandement fautive. O ! dit le Roy, je vois bien que ce n’est pas là où il vous tient, car vous n’estes pas de ces tant scrupuleux, mais c’est en effet que vous ne m’en voulez rien dire, crainte de mentir ou de me fâcher ; mais quoy qu’il y ait, je le veux sçavoir, voire vous commande, sur peine de m’offenser, de m’en parler librement. Sur quoy le S"}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": " de la Riviere se voyant pressé, apres trois ou quatre autres refus, finalement comme tout en colere, luy dit. SIRE, vostre Fils vivra âge d’Homme, regnera plus que vous ; mais vous & luy serez tous diférens en inclinations & humeurs. Il aimera ses opinions & fantaisies, & quelquefois celles d’autruy ; plus penser que dire sera de saison ; desolations menacent vos anciennes assistances ; vos ménagemens seront déménagez ; il exécutera choses grandes ; sera fort heureux en ses desseins, & fera fort parler de luy dans la Chrestienté ; toûjours Paix & Guerre ; de lignée, il en aura, & apres luy les choses empireront ; qui est tout ce que vous en sçaurez de moy, & plus que je ne m’estois resolu de vous en dire. Sur quoy le Roy s’estant mis à resver, assez mélancolique, il luy dit. Vous entendez les Huguenots, je le vois bien ; mais vous dites cela parce que vous en tenez. Sire, dit M"}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[5]", "text": " de la Riviere, j’entens tout ce qu’il vous plaira, mais vous n’en sçaurez pas davantage de moy ; & comme tout mutiné se retira. Puis le Roy vous ayant pris par la main, vous mena dans le creux d’une Fenestre, où il vous entretint assez long temps sur ce sujet, comme nous l’avons entendu de vous-mesme, sans neanmoins en avoir rien sceu davantage, ce que vous suppléerez quand il vous plaira."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Des quatre Autheurs qui ont recüeilly les Mémoires de M"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[2]", "text": " de Sully, quelques-uns témoignent en plusieurs endroits, qu’ils estoient de la R.P.R. Cependant ils parlent de ce Pronostic fort naturellement. M"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[3]", "text": " de Sully l’estoit aussi, le Livre a esté imprimé en une Ville Protestante, & par conséquent il en doit paroistre moins suspect. Que dites-vous, Monsieur, de celuy qui l’a fait ? Trouvez-vous qu’il ait deviné ? Ces assistances données par Henry IV. aux Huguenots, ont-elles esté de quelque considération sous son Successeur ? N’a-t-on pas veu que Loüis XIII. a bien sceu déménager les ménagemens de son Pere, & par l’abatement d’un nombre infiny de Temples, par des Conversions continuelles, & par la décadence des Affaires des Huguenots ? Le S"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[4]", "text": " de la Riviere n’a-t-il pas bien jugé que LOUIS XIV. en feroit plus que son Prédecesseur, & que sous la lignée de celuy-cy les choses des Huguenots empireroient. Nos Prétendus auront beau chercher quelque détour & quelque explication à cet Entretien, qui leur soit favorable ; je croy qu’ils y reüssiront aussi mal, qu’ils ont reüssy à trouver dans la Sainte Ecriture leurs Dogmes & leurs Erreurs. Il y a apparence que si le S"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[5]", "text": " de la Riviere avoit voulu s’expliquer, il auroit prédit de grands événemens là-dessus ; mais comme il estoit mutiné de ce que sa science luy en avoit trop apris, & qu’il lisoit trop bien dans l’avenir que la ruine de sa Religion estoit reservée aux pieux desseins du Roy, il aima mieux se taire, que de se trouver obligé de dire des choses qui le chagrinoient, qui auroient étonné ceux de son temps, & préparé tout le monde à voir reüssir ce qu’il avoit préveu. Je voudrois bien, Monsieur, que nos Sçavans voulussent un peu raisonner sur la Science des Horoscopes, & apprendre au Public par vostre moyen, si elle est asseurée ou non. Je suis persuadé avec bien des Gens, que les Constellations qui régnent au temps des naissances, peuvent inspirer des inclinations particulieres, & former la bonne ou la mauvaise fortune ; mais que sur des Figures tracées, que sur l’examen d’une Etoile, que sur l’influence d’un Signe, on puisse fonder quelque certitude pour les actions futures des Enfans de celuy qui naist, c’est ce qui me passe. Cependant le S"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[6]", "text": " de la Riviere, en faisant l’Horoscope de Loüis le Juste, a fait connoistre ce que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "son Fils devoit faire apres luy ; & non content d’avoir appris à Henry IV. que son Fils attaqueroit l’Herésie, il a fait connoistre qu’elle seroit aux abois sous le Régne de son Petit-fils. Pour moy, je crois que pour tout autre que pour le Roy, de semblables Propheties seroient impossibles ; mais il faut que pour un Prince extraordinaire, tout ce qui le regarde soit extraordinaire. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}]}