{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-06e_142"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De l’Origine de la Chasse"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d'avril 1681 (tome XIV), p. 142-176."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Figure où est écrit, "}, {"id": "/div[1]/note[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[2]/text()[1]", "text": "La Fuente de los Delphines en Aranjuez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[2]", "text": ", doit regarder la page 176."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DE L’ORIGINE DE LA CHASSE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Il semble que la Chasse soit un effet du peché, & qu’il l’ait introduite jusque dans le Ciel, lors que les Anges en chasserent les Démons, qui ont paru tant de fois apres leur révolte sous la figure horrible de plusieurs Animaux, comme dit S. Athanase en parlant de S. Antoine, "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Eum Dæmones variis & horrendis ferarum figuris assumptis, impetu facto terrere conabantur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ", & le docte Palladius en l’Histoire des Peres, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Horribilis Dæmon forma Ethiopis ignem oculis & naribus efflantis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ". Le premier Homme fut chassé du Paradis terrestre, apres que son crime eut effacé l’Image de la Divinité dans son Ame, & il devint semblable à la Beste, aussi-bien que Nabuchodonozor, selon Daniel & Joseph, qui assurent que ce Prince devint une veritable Beste, quoy que S. Jerôme dise qu’il n’y eut du changement que dans l’esprit & dans la fantaisie. C’est ce qui se rencontre encor aujourd’huy chez les Sauvages de l’Amérique, Hommes cruels & sans raison, à qui nos Pescheurs sont obligez de faire la chasse comme à des Bestes, puis qu’ils ont outre leur férocité le corps herissé de poil, & armé d’ongles merveilleusement longs & crochus. Ainsi l’Ange fit effectivement la chasse à l’Ange dans le Ciel, & Dieu la fit à l’Homme dans le Paradis terrestre ; car enfin ces Creatures comme métamorphosées, devinrent la proye de ces illustres Chasseurs ; & l’Homme faisant le Singe, s’est fait un plaisir de les imiter. La Chasse qui estoit alors un effet du peché, fut ensuite un effet de la justice de Dieu & de l’injustice des Hommes, qui se sont donné la liberté de répandre le sang humain comme celuy des autres animaux. La gloire, la vangeance, le plaisir, & l’utilité, ont esté tour à tour le but le plus ordinaire des Chasseurs. C’estoit, dis-je, pour quelqu’une de ces raisons qu’on faisoit la guerre à toutes sortes d’Animaux, sans épargner l’Homme mesme, selon le sens de l’Ecriture, qui appelle Nembrod un puissant Véneur devant le Seigneur, "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Erat robustus venator coram Domino"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": ", puis que Lamech mit à mort le malheureux Caïn, le premier de tous les homicides, croyant que ce fust une Beste sauvage, & par ce moyen donna lieu à cette pernicieuse espece de Chasse que les Hommes font aux Hommes, & que l’on a depuis nommée Guerre, Bataille, Combat. Neantmoins un Autheur moderne, dans un Ouvrage Latin, qu’il appelle "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "la Chasse des Hommes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": ", ou "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "l’Art de gagner leur amitié"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": ", nous a donné une invention plus noble & plus innocente de leur faire la chasse ; mais selon mon sens, ce qui donna lieu à celle des Bestes, fut que l’Homme chassé du Paradis terrestre, se voyant exposé à la fureur des autres Animaux qui se rebellerent contre luy, fut contraint de leur faire la chasse, pour se garantir de leurs outrages. Ils cesserent d’obeïr à sa voix, & en suite il tâcha d’en gagner quelques-uns qui devinrent plus traitables. Les autres n’ayans jamais rien quitté de leur naturel féroce & malfaisant, ceux-là luy aiderent à se vanger de ceux-cy. C’est peut-estre pourquoy il se trouve encor une si grande antipathie entre quelques-uns, qu’ils ne sçauroient s’entrevoir sans estre portez à s’outrager. C’est par là qu’entre les Volatiles, le Faucon, le Gerfau, le Tartaret, l’Epervier, le Sacre, l’Emerillon, & le Tiercelet, ont esté employez contre le Héron, le Canard, la Gruë, le Milan, la Corneille, le Faisan, & la Perdrix ; entre les Quadrupedes, le Furet contre les Lapins ; & plusieurs sortes de Chiens, comme les Bassets, les Epagneuls, les Limiers, & les Levriers, contre le Sanglier, le Loup, le Renard, l’Ours, le Cerf, le Tygre, le Lion, le Leopard ; & pour ce sujet l’on a inventé les Epieux, les Toilles, les Pans ; les Rets, les Meutes, les Lesses ; mais contre les Poissons que l’on ne peut pas suivre à la trace, & qui sont du nombre de ces rebelles, l’Homme a mis en usage les Filets, les Lignes, le Leurre, & l’Appast."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Il n’est aucunement difficile de voir qu’il y a de trois sortes de Chasse, sçavoir, celle qui se fait aux Oyseaux, qu’on appelle Fauconnerie ; celle qui se fait aux Bestes à quatre pieds, qu’on nomme Vénerie ; & celle enfin qui se fait aux Poissons, à qui l’on a donné le nom de Pesche."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "La Vénerie, selon le P. Pomey, est la Chasse qui se pratique sur la Beste à poil, & à la course des Chiens & des Piqueurs, ainsi qu’elle est en usage parmy la Noblesse de France. C’est, dit-il, un exercice pour la Noblesse tres-utile à la santé du Corps, & au divertissement de l’Esprit, fort profitable à la Ménagerie, & qui pour estre parfaitement conforme à celuy des Armes, est un des plus honorables qui se puisse pratiquer."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "La Fauconnerie est l’art d’aprivoiser & assurer l’Oyseau de proye, & de l’employer à propos à la Volerie du Gibier."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Et selon un autre, la Pesche est l’art de prendre des Poissons à la Ligne, au Filet, ou en quelqu’autre maniere, pour le plaisir & pour l’utilité. C’est pour cette derniere fin qu’on la pratique en Dannemarc, où les meilleurs Revenus du Roy consistent au profit de la Pesche, qui pour cet effet ne donne pas un médiocre plaisir à ce Prince."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Mais s’il y en a en la Pesche, il ne s’en trouve pas moins en la Vénerie, puis qu’elle est utile à la santé du Corps & au divertissement de l’Esprit ; & l’on peut dire qu’il est en quelque façon de cette sorte de Chasse, comme de la Philosophie, qui demande l’Homme entier, c’est à dire le Corps pour l’exercice, & l’Esprit pour regler tous les mouvemens, soit dans les détours, soit dans les attaques, soit dans les poursuites, ou dans les autres actions particulieres qu’on est obligé de faire pour quester la Beste, pour juger des fumées, pour garder le change, pour faire les enceintes, & pour démesler les ruses de l’Animal, qui pleure, qui crie, qui se cache, qui résiste, qui se dresse, qui s’abat, & qui fait enfin tout ce qu’il peut pour se dérober aux Chasseurs. C’est pourquoy il est bon de sçavoir que les Chiens de chasse ont moins de nez au Printemps qu’en une autre saison, parce que les Arbres & les Plantes qui florissent alors, jettent plusieurs sortes de senteurs qui empeschent les Chiens de démesler celle de la Beste, non plus que ses fumées qui demeurent offusquées par la quantité des autres. Ce n’est pas tout ce qui sert d’obstacle au flairer des Chiens ; la gelée blanche les empesche de suivre le Gibier, parce que l’air froid & époissy à l’entour du nez, restraint les odeurs, lesquelles par ce moyen ne peuvent couler ny se répandre pour émouvoir les sentimens. Il y a, selon Plutarque, cette diférence entre le Sanglier & le Cerf, que les larmes de celuy-là sont douces, & que celles de celuy-cy sont salées, & de mauvais goust. La raison qu’il en donne, est que le Cerf est froid de sa nature, & que le Sanglier est chaud & boüillant ; d’où vient que l’un fuit & l’autre resiste, quand il est besoin de soûtenir quelque assaut. Alors la chaleur fait monter des larmes d’une douceur surprenante dans les yeux du Sanglier en colere ; & ses larmes, selon Empédocle, viennent d’un sang noir & trouble."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Nous avons divisé la Chasse en trois manieres ; mais parce que Platon, qui semble traiter de celle des Grecs dans son Sophiste, la divise autrement, voyons un peu comme il en parle. Il y en a de deux sortes, dit-il, sçavoir une qui se fait aux Animaux qui respirent, & l’autre qui se fait à ceux qui ne respirent point. De ces deux il en fait une troisiéme, qui est comme mixte, parce qu’on se sert quelquefois pour prendre les uns & les autres, de Clôtures, de Filets, de Feux d’Hameçons ; & cette derniere se trouvant ainsi composée des deux autres, il la divise encor en celle qui se fait de nuit, & en celle qui se fait de jour, à raison qu’on employe à celle qui se fait de nuit, des Flambeaux & des Fascines, & à celle qui se fait de jour, des Hameçons & des Lignes. Ce Philosophe n’est pas d’avis qu’on pratique ces deux sortes de Chasse, à cause qu’elles ne se font qu’à force de ruses & de surprises ; mais il permet de s’occuper à une troisiéme qui se fait avec les Chiens & les Chevaux, afin que cet exercice rende les Chasseurs prests de batre les Ennemis de leur Etat, comme s’ils avoient toûjours fait celuy des Armes. Il est à croire que la plûpart des Grecs, & sur tout les Athéniens, estoient trop adonnez à ces autres Chasses qu’il desaprouve, puis qu’il n’a pas craint de dire, que celle qui se fait de nuit, n’est autre chose que l’occupation des Faineans, qui perdent le temps qu’ils doivent employer à servir utilement leur Patrie. Ils peuvent, dit-il, se retirer en des Lieux écartez & deserts, pour ne pas faire voir au reste de la Grece, ny aux autres Nations, la bassesse de leur courage. Il consent que la Pesche se pratique en toutes sortes d’eaux, réservé dans les Ports sacrez, dans les Fleuves, dans les Marais, & dans les Etangs."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Les Romains cependant n’ont pas déferé beaucoup à ses sentimens, selon ce précepte des Georgiques."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Tum laqueis captare feras, & fallere visco."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Ils ont pratiqué la Chasse & la Pesche dans les Bois, dans les Montagnes, dans les Fleuves, dans les Marais, & dans les Etangs. Fulvius Lipinus commença de mettre en certains Parcs des Sangliers. Lucullus & Hortensius ne furent pas long temps sans l’imiter. Ils appelloient ces Parcs, "}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Vivaria, Leporaria, Septa, Roboraria, à Tabulis roboreis quibus septa erant antequam mænibus cingerentur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": ", comme parle Varron. Quoy que ces Lieux ne fussent fermez que de planches de bois, on n’y faisoit pas moins la chasse aux Bestes qui y estoient, qu’à celles qui furent mises depuis dans les Amphitheatres, dans les Cirques, & dans le Colizée. Ainsi les Romains s’estant dispensez de la rigueur des Loix de Platon, nous ne devons pas craindre de les violer, & de dire que la Fauconnerie & la Pesche ne sont pas moins l’exercice des honnestes Gens que la Vénerie. Il est certain que les Apostres ayant pratiqué la Pesche, elle est d’un mérite à ne pas céder aux deux autres. Mais puis que l’on donne le premier rang à la Vénerie, disons que la Chasse que l’on pratique sur le Sanglier, sur le Lion, sur le Cerf, sur l’Ours, & sur le Tygre, est sur toutes les autres digne de l’occupation des Hommes genéreux & robustes ; au lieu que celle qui se fait au Lievre, au Chevreau, au Loup, au Renard, & à d’autres Animaux semblables, n’est que pour les Hommes moins vigoureux & plus lâches, qui travaillent davantage pour l’utilité que pour la gloire."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Quoy qu’il en soit, les Romains en remporterent beaucoup à la Chasse qu’ils faisoient aux Bestes qu’on amenoit dans leurs Amphitheatres, dans les Cirques, & dans le Colizée dont je viens de parler, ou enfin dans les Ruës & dans les Places publiques de Rome. Suétone rapporte que l’Empereur Titus abandonna cinq mille Bestes au plaisir du Peuple Romain, qui demeurerent toutes sur la place. Plutarque dit que Pompée fit faire au Peuple Romain des Chasses si prodigieuses, qu’il y eut jusques à cinq mille Lions tuez. César & Domitian en firent pratiquer pendant la nuit à la clarté des Flambeaux. Gordian fit exposer en un seul jour cent Panthéres, mille Ours, deux cens Cerfs, trente Chevaux sauvages, cent Giraffes, dix Elans, cent Taureaux de Chypre, trois cens Autruches de Mauritanie, trente Asnes sauvages, cent cinquante Sangliers, deux cens Dains, & deux cens Chamois. L’Empereur Philippes fit tuer aux Jeux Séculaires trente-deux Eléphans, dix Elans, autant de Tygres, soixante Lions, & trente Léopards apprivoisez, dix Hyenes, un Rhinoceros, un Hippopotame, quarante Chevaux sauvages, dix Archoleous, dix Giraffes, & vingt Asnes sauvages. Trajan ayant vaincu les Daces, si-tost qu’il fut de retour à Rome, donna au P.R. le plaisir de tuer & de voir tuer jusques à dix mille Bestes sauvages & privées. Il n’est pas difficile de juger que l’Aréne de ces Amphitheatres estoit d’une grande étenduë. On lit que celuy que César fit bastir contenoit quatre arpens de terre, estoit long de trois stades, & large d’un, & que deux cens soixante mille Personnes s’y pouvoient asseoir. Le grand Cirque estoit capable de loger trois cens quatre-vingts cinq mille Personnes, & le mesme Suétone dit que César y fit mettre une fois deux Camps, pour donner au P.R. le plaisir d’un Combat. Il se voyoit encor à Rome un autre Lieu qu’on appelloit les Septes Julies, ou les Septes d’Agrippa, dans lequel l’Empereur Claude donna pendant un an entier au Peuple Romain le divertissement de la Chasse. Nous avons l’avantage d’avoir en la Ville de Nismes un superbe Amphitheatre nommé les Arénes, qui est un Ouvrage digne de la grandeur & de la magnificence des Romains. Il surpasse beaucoup ceux de Doüay & de Vérone. M"}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": " le Comte de Brionne dit que le dernier est rétably, & qu’on y fait des Chasses & des Combats à pied & à cheval aux jours de Feste."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Mais tous ces plaisirs & ces curiositez semblent avoir déplû merveilleusement à Pétrarque, lors qu’il dit,"}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Quid juvat optandum venatu perdere tempus"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Quærere cùm possis commodiora tibi ?"}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Il s’étend fort au long sur ce sujet, dans un de ses Dialogues, dont voicy les principaux sentimens, que j’ay rendus par ces Vers."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Vous courez, nous dit-il, apres ce qui vous fuit,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Les Chiens & les Autours font toute vostre joye ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Pour avoir le plaisir d’une incertaine Proye,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Vous passez le jour & la nuit ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]/hi[1]/text()[1]", "text": "Il ne vous reste plus pour comble de folie,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]/hi[1]/text()[1]", "text": "Que d’estre Oyseaux de Volerie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[7]/hi[1]/text()[1]", "text": "Mais ne voyez-vous pas qu’un Faucon inhumain,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[8]/hi[1]/text()[1]", "text": "Des ongles & du bec vous déchire la main ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[9]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[9]/hi[1]/text()[1]", "text": "Insensibles à la Nature,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[10]/hi[1]/text()[1]", "text": "Pourquoy souffrez-vous cette injure ?"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[3]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[3]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[1]/hi[1]/text()[1]", "text": "Quand je voy fouler nos guérets"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[2]/hi[1]/text()[1]", "text": "Par ce grand attirail de Chiens & de Valets,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[3]/hi[1]/text()[1]", "text": "Qui gâtent tous nos Bleds, nos Foins, nos Pâturages,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[4]/hi[1]/text()[1]", "text": "Ce n’est là le plaisir que d’un Noble à demy,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[5]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[5]/hi[1]/text()[1]", "text": "Et non celuy des grand Courages."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[6]/hi[1]/text()[1]", "text": "Il a trop peu de cœur pour vaincre un Ennemy ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[7]/hi[1]/text()[1]", "text": "Il en a trop aussi pour se mettre à ses gages ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[8]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[8]/hi[1]/text()[1]", "text": "Il fait consister sa valeur"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[9]/hi[1]/text()[1]", "text": "A pousser à la Chasse une grande entreprise ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[10]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[10]/hi[1]/text()[1]", "text": "Il abhorre la marchandise,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[11]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[11]/hi[1]/text()[1]", "text": "Et croit avoir beaucoup d’honneur,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[2]/l[12]/hi[1]/text()[1]", "text": "Lors qu’il voit à ses pieds quelque Beste soûmise."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Et en suite afin de prouver par exemple la folie des Chasseurs, il raporte un endroit de la Vie de l’Empereur Adrian, qui fit dresser de grands & superbes Buchers, pour brûler le corps de quelques-uns de ses Chiens, & bâtir une Ville au lieu mesme où il avoit tué une Ourse, à qui il faisoit la chasse ; & il se fit une coûtume de luy sacrifier un Lion. Ces sortes de Gens, dit-il, dédaignent de s’occuper aux Arts mécaniques, parce qu’ils n’y trouvent aucun plaisir ; & ne pouvant s’occuper à l’étude des Sciences, & des Arts libéraux comme leurs Devanciers, ils ne sont propres qu’à la Chasse. Car enfin on trouvera bien que Platon donnoit son temps à la Philosophie ; Homere, à la Poësie ; Cicéron, à l’Art Oratoire ; César, à celuy de triompher ; mais on ne lira jamais, si je ne me trompe, qu’ils en ayent donné aucun moment à la Chasse. "}, {"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Sæpe quidem legere potuerunt Platonem Philosophantem, & Homerum Poëtantem, Tullium orantem, & Cæsarem triumphantem ; venantem, puto, non legerunt"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": ". Et pour finir, il demande pourquoy les Chasseurs veulent se vanter d’avoir eu l’avantage de tuer un Animal, dont la mort est souvent le seul ouvrage des Chiens, ou des Oiseaux de Proye."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Je ne prétens pas priver icy les grands Hommes de la gloire qui leur est deuë, pour avoir mis à mort des Lions, des Pantheres, des Tygres, des Ours, & d’autres Bestes sauvages apres des combats singuliers. L’éloge que contiennent l’Histoire & la Fable, de plusieurs qui se sont signalez en ces occasions, est une marque incontestable de leur valeur."}]}, {"id": "/div[1]/quote[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Rura sequi, jaculisque feræs agitare solebat,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Nodesasque cavâ tendere valle piagas,"}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "dit le fameux Ovide, en parlant d’une celébre Chasseresse ; & lors qu’il veut discourir de Céphale, il le fait si agreablement qu’on est charmé."}]}, {"id": "/div[1]/quote[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Clarus erat Cephalus Sylvis, multæque per herbam"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Conciderant illo percutiente feræ."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Mais tout cela n’est que peu de chose en comparaison de ce qu’il dit d’Atalante, qui poursuivant un Sanglier d’une grandeur si énorme qu’il faisoit trembler toute l’Arcadie, eut l’avantage de luy donner le premier coup, au préjudice de ceux de sa compagnie qui aspiroient à la mesme gloire."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Quelque severe que soit la Satyre de Pétrarque, elle ne semble pas attaquer directement les Personnes de ce rang, dont le but est sans-doute le bien de la Patrie, quelquefois leur propre salut, ou l’exercice du corps, que par ce moyen on dispose à soûtenir les travaux de la guerre."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Mais c’est assez parler de la Chasse des Grecs & des Latins, disons quelque chose de celle des Turcs, qui est considérable parmy ces Peuples. La plûpart des Princes Ottomans, qui croupissent, pour ainsi dire, dans l’oisiveté, ont choisy la Chasse pour le plus agreable de leurs divertissemens. L’Histoire nous apprend que Bajazet premier du nom, l’aimoit d’une telle maniere, que personne ne luy eust bien fait sa Cour, s’il n’avoit sçeu chasser. Et un jour ses Fauconniers ayant jetté un Gerfau par mégard apres un Oiseau, il en eut un si grand dépit, que sans le Comte de Nevers, Fils de Philipe le Hardy Duc de Bourgogne, qui estoit présent, il en eust fait mourir sur le champ deux mille. Ce Prince en entretenoit sept mille, qui furent chassez par Mahomet II. son Successeur, si tost qu’il fut monté sur le Trône. Un certain Autheur dit qu’en faisant une action si juste, il déclara qu’il ne vouloit pas donner son Pain à des Gens si inutiles, & destinez à la poursuite d’un plaisir si vain. Solyman II. qui fit la Conqueste de Rhodes, passa une année entiere à Andrinople, pour avoir seulement le plaisir de la Chasse. Osman qui luy succeda fut encor aussi fou, puis qu’il fit venir à sa Cour un grand nombre de Véneurs, & de Fauconniers ; car les Turcs font d’ordinaire la Chasse au Milan, au Faisan, au Leopard, au Cerf, au Liévre, & mesme au Sanglier, quoy qu’il leur soit défendu d’en manger par la Loy de leur Prophete ; mais ils ont trouvé le moyen de s’en permettre la Chasse, à condition d’en donner la chair aux Chrêtiens."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Si nous voulons passer, pour ainsi dire, des Forests de Turquie, en celles de Suede, nous ne manquerons jamais d’y rencontrer un Monarque, qui ces derniers jours estant à la Chasse proche de Congsor, se batit contre un Ours qui se présenta devant luy. Ce Monstre l’entreprit de telle maniere, qu’il eut besoin de toute sa force pour s’en défendre, & pour le mettre à mort. C’est encor le mesme qui a tué depuis ce temps-là jusqu’à huit Loups, qu’il a rencontrez allant à la Chasse au mesme lieu."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Nous avons, ce me semble, assez écrit de la Chasse des autres Nations, sans toucher quelque chose de la nostre, & de son commencement. Il est à croire, s’il est permis de conjecturer, qu’encor que les Latins en fissent un grand exercice, on ne laissoit pas de chasser dans les Gaules, où il se trouvoit beaucoup plus qu’à présent, pour le moins autant de Rivieres, de Garennes, de Marais, & d’Etangs. Gomer, surnommé Gallus, petit Fils de Noé, qu’on dit estre le premier Fondateur des Gaulois, ou Galathée Femme d’Hercule, qui regnoient dans les Gaules environ l’an du Monde 2264. selon Berose & Xénophon, auroient-ils manque d’apprendre à cette Nation l’Art de chasser, que Noë, Isac, Jacob, Esaü, Hercule, & les autres Asiatiques, & Afriquains, sçavoient si parfaitement pratiquer ? Si les Troyens enfin ne l’ignoroient point, comme Virgile nous en assure en plusieurs endroits, pourquoy ne voudra-t-on pas qu’Astianax ou Francion, qui estoit Fils du grand Hector, & de qui selon Manethon, nos Roys tirent leur origine, leur ait appris ce bel Art qu’Ascanius n’ignoroit pas ?"}]}, {"id": "/div[1]/quote[1]/quote[6]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]/hi[1]/text()[1]", "text": "At puer Ascanius medijs in vallibus acri"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Gaudet equo, jamque hos cursu, jampræterit illos,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Spumantemque dari pecora inter inertia votis"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Optat aprum, aut fulvum descendere monte Leonem."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Il y a certes trop d’apparence qu’ils en avoient la pratique, pour en douter, à joindre qu’il n’y a rien qui empesche que nous n’ayons eu l’usage de la Chasse presque aussitost que les Hommes qui vivoient dans l’Asie avant le Déluge, puis que nous avons eu le mesme panchant, & la mesme inclination à la recherche de nos plaisirs, & je ne n’en trouve pas d’autre raison, sinon que l’Asie ayant esté peuplée la premiere, l’Europe doit luy ceder l’avantage d’avoir eu les premiers Chasseurs qui furent, comme j’ay dit, les premiers Hommes du Monde. Un Ancien nous veut vendre trop cher la loüange qu’il nous donne, touchant l’Art de chasser, lors qu’il dit que les Latins l’ont eu avant nous. "}, {"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "Fuit hæc quondam Latinorum, nunc Gallorum ars propria"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[21]/text()[2]", "text": " ; Et il n’y a que le temps de son commencement dans les Gaules, qui nous empesche d’estre d’accord ; car il est certain qu’un Moderne nous apprend, qu’on faisoit autrefois deux grandes Chasses en France durant chaque année, & que c’estoit à l’issuë des Parlemens, qui ne se tenoient que deux fois l’an. Depuis on a trouvé plus de plaisir à chasser plus souvent, & de Prade raporte que Charles IX. aima si passionnément cet exercice, qu’il en composa un Livre, que M"}, {"id": "/div[1]/quote[1]/p[21]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[21]/text()[3]", "text": " de Villeroy pour lors Secretaire d’Etat écrivit, & qu’enfin le lieu où il aimoit le plus à chasser estoit une Forest de Normandie, où il fit commencer le Bastiment de la superbe Maison de Charleval. Il n’y avoit pendant les premiers Regnes sur l’Etat de la Maison du Roy, que de simples Véneurs, des Fauconniers, des Perdriseurs, des Oiseleurs, des Louvetiers & de tels autres Officiers, plus necessaires que considérables ; mais aujourd’huy l’on y voit de Grands-Veneurs, Grands-Fauconniers, & de Grands-Louvetiers, dont les Charges sont exercées par des Comtes, par des Marquis & par des Ducs & Pairs. C’est ce Grand-Veneur, que nos Devanciers appelloient autrefois Grand-Forestier. Il y a quantité d’autres Officiers pour la Chasse, des Noms & des Offices desquels je chargerois inutilement ce papier, puis qu’on les peut voir ailleurs, n’en ayant parlé que pour faire voir que la Chasse de nostre Monarque n’est pas moins nombreuse & magnifique, que celle du Grand-Seigneur. Aussi cet illustre Successeur de Charles IX. s’y exerce assez souvent, pour sçavoir mettre aux abois les Bestes les plus fieres, & se faire craindre à toute la Terre."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "LE CESNE, "}, {"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "de Coûtance."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": " Je vous ay déja marqué que les Fontaines qu'on trouve dans la plûpart des Allées du Jardin d'Aranjuez, faisoient une des principales beautez de cette Maison. Celle qui vous est représentée dans cette Planche, s'appelle la Fontaine des Dauphins. Il vous est aisé de vous figurer en jettant les yeux dessus, combien elle est agreable."}], "attributes": {"rend": "i"}}]}]}]}