{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-01_050"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours de M. de Launay à l’ouverture des Leçons du Droit François]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1681 [tome 1], p. 50-68."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il me reste à vous entretenir de l’ouverture des Leçons du Droit François. Elle fut faite le vingt-huitiéme Decembre par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Launay, Avocat en Parlement, pourveu par Sa Majesté de la Charge de Professeur de ce Droit. Un pareil Employ, donné dans un temps où l’on ne se sert que de Gens tres-éclairez, vous est une preuve de son mérite. Voicy un Extrait du Discours qu’il fit à cette ouverture. Il dit d’abord. "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Que l’établissement du Droit François, doit faire espérer un bien universel pour tous les ordres de la Justice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", & parla "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "de la difficulté d’enseigner le Droit du plus ancien, & du plus florissant Empire de la Chrestienté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Il fit voir ensuite, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Qu’entre les Arts que les Hommes ont inventez, ceux qui ont eu un plus favorable accueil dans le monde, ne sont arrivez à leur perfection que par diférens degrez, & une longue suite d’années, & que c’est une maxime constante que la gloire du premier effort est toûjours bien éloignée de la derniere perfection"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Il en rapporta quelques exemples. Cette maxime présuposée, il dit, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Qu’il avoit sujet de croire qu’on voudroit bien excuser toutes les imperfections, qui se pourroient rencontrer dans l’exécution du dessein dont il se voyoit chargé, puis qu’il faut avoir une grande étenduë de connoissance pour ramasser les Loix, les Coûtumes, & les Vsages de tant de Provinces qui n’ont presques rien de commun entr’elles ; que cet Ouvrage demandoit le sens de plusieurs testes, & le loisir de plusieurs années"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Apres avoir marqué par d’autres raisons que la perfection de toutes choses ne s’acquiert qu’avec le temps, il dit, "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Qu’il avoit lieu d’espérer des ordres du Roy, ce qu’il ne pouvoit attendre de la médiocrité de son esprit ; que tout ce que ce Prince entreprenoit ayant une fin heureuse, le dessein de faire fleurir l’Etude des Loix dans son Royaume, ne pouvoit avoir qu’un avantageux succés"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". Il ajoûta, "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Que la gloire de ce Grand Monarque ne seroit pas parfaite, si sa justice ne disputoit à sa genérosité qui à l’envy feroit son premier éloge"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ". Il fit voir ensuite, "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Qu’il n’y a rien de plus necessaire, ny mesme de plus glorieux à un Etat, que de rendre la connoissance de ces Loix publique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": ". Pour le prouver, il donna l’exemple des Perses qui envoyoient leurs Enfans aux Académies pour y apprendre les Loix de leurs Païs, comme les Grecs y envoyoient les leurs afin qu’on leur enseignast la Grammaire de leur Langue. Il prouva, "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "Que chez les Gaulois dont nous descendons, la Science des Sacrifices, & celle des Loix, estoient en pareille recommandation ; & que les Druïdes en exerçant leurs Disciples, leur faisoient apprendre par cœur leur Doctrine, qui consistoit, dans la Religion & dans la Justice ; que c’estoit de là que dépendoit le salut du Peuple, & la conservation de l’Empire, & qu’on avoit eu raison de mettre l’ignorance des Loix de la Patrie, parmy les choses qui devoient estre en execration, sur le fondement de la divine Parole du Prophete Royal"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "Il n’a pas voulu apprendre a faire le bien qu’il doit faire"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ". Il dit encor, "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "Que l’ignorance des Loix qui regnent en chaque Païs, estant criminelle, l’établissement que Monsieur le Chancelier procure aujourd’huy à la France, est un bien universel qui doit renouveller tout l’Etat, qui doit remplir de Gens sçavans tous les Ordres de la Justice ; & que nostre Postérité, que cet établissement rendra heureuse, benira éternellement la sagesse incomparable de ce Ministre qui jette aujourd’huy les fondemens de son bonheur."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " Il parla ensuite du Droit Romain avec beaucoup d’avantage, & dit, "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "Que ce n’estoit pas faire honneur à la France, que nous y vouloir assujetir ; qu’elle avoit eu de tout temps des Loix Domestiques, des Loix singulieres, qui avoient composé son Droit Civil, mesme pendant qu’elle estoit sous la domination des Romains"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": ". De la preuve de toutes ces choses, il passa à l’utilité, & mesme la necessité d’enseigner le Droit François. Il dit, "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "Que tout le monde demeuroit d’accord, qu’il n’y avoit pas moins de commodité que d’avantage à l’enseigner en nostre Langue, qui est aujourd’huy opulante & noble, & presque aussi élevée que la Latine & la Grecque ; que ce seroit luy faire grand tort que d’avoir recours à une Jurisprudence Etrangere, pour représenter une Jurisprudence qu’elle a formée, qu’elle a revestuë de tous les ornemens qui la peuvent faire paroistre agreable, qu’elle a enrichie de tous les termes necessaires pour la rendre intelligible à tout le monde"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": ". Il poursuivit en montrant "}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "Qu’il avoit esté sagement dit, que preférer une Langue Etrangere à sa Langue Maternelle, estoit preférer une Concubine à sa legitime Epouse, ou du moins le visage d’une Courtisane couvert de plastre, à la beauté naturelle d’une honneste Femme. Le destin de la Langue Françoise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[15]", "text": ", dit-il, "}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "est trop heureux pour tomber dans ce mépris, & nostre Langue a droit de tout esperer du Ministre, qui orné de tant d’autres connoissances, ne laisse pas de la proteger ; mais aussi ce Ministre a droit d’espérer d’elle, que la gloire qui est duë à ses services, accompagnez d’une fidelité incorruptible, & d’une vigilance infatigable, ne s’éfacera jamais de la mémoire des Hommes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[16]", "text": ". Il continua en disant, "}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "Qu’il se trouvoit indispensablement obligé de se servir de nôtre Langue, parce que Loüis XII. ayant ordonné que toutes les Procedures Criminelles, & François I. que tous les Actes Publics redigez par les Greffiers, & par les Notaires, fussent écrits en François, ce seroit contrevenir en quelque sorte à leurs Ordonnances, que de parler de ces choses en une autre Langue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[17]", "text": ". Il rapporta là-dessus qu’un grand Personnage du dernier Siecle, avoit dit avec beaucoup de raison, "}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "Que rien ne l’étonnoit tant, que de voir un Peuple obligé à suivre des Loix qu’il n’entendoit point, de le voir attaché en toutes ses Affaires domestiques, Mariages, Donations, Testamens, Achapts, Ventes ; de le voir, dis-je, attaché à des Regles, & à des Maximes qui n’estoient ny écrites, ny publiées en sa Langue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[18]", "text": ". Il ajoûta, "}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "Que ce seroit encor contrevenir à l’exemple de tous les Peuples de la Terre, chez qui depuis la Creation du Monde, l’on n’avoit enseigné les Sciences qu’en Langue vivante, & maternelle, & que les Gaulois, les Egyptiens, les Perses, les Grecs, & les Romains, n’avoient jamais emprunté le secours d’aucune Langue Etrangere pour faire apprendre les Mysteres de leur Religion, ny les Maximes de leur Jurisprudence ; Que ce n’estoit pas d’aujourd’huy qu’on avoit eu la mesme pensée en France ; Que M"}, {"id": "/div[1]/p[1]/hi[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[18]/text()[2]", "text": " le Chancelier de Lhôpital avoit proposé autrefois de fonder des Colleges dans Paris, pour y enseigner les Sciences en nostre Langue ; Que M"}, {"id": "/div[1]/p[1]/hi[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[18]/text()[3]", "text": " le Cardinal du Perron poussé par le mesme zele, avoit formé le mesme dessein ; mais que l’accomplissement de ce grand Projet estoit réservé à M"}, {"id": "/div[1]/p[1]/hi[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[18]/text()[4]", "text": " le Tellier, aujourd’huy Chancelier de France ; que son jugement qui conduit toûjours l’inclination qu’il a de faire du bien, luy avoit fait trouver ce noble secret, de joindre à la gloire du Roy le bonheur de ses Sujets, & d’attirer à Sa Majesté les benédictions de tous ceux qui vivent, ou qui viendront apres nous, en reconnoissance du bien que cet Etablissement doit procurer à toute la France ; que cette Institution publique du Droit François, apporteroit le remede au mal qui nous afflige, puis que l’ignorance de nos Ordonnances, de nos Coûtumes, & des véritables Maximes du Palais, estoit la veritable cause de la Chicane qui infecte la societé civile"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[19]", "text": ". Il marqua en suite, "}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "Qu’il alloit prendre un chemin où il ne trouveroit ny guide, ny compagnie, mais qu’il falloit obeïr aux ordres du Roy, qui apres avoir imposé des Loix à toute l’Europe, en luy donnant la Paix, n’avoit point d’autre pensée que de rendre la France heureuse, en y faisant regner la Justice ; que l’honneur que M"}, {"id": "/div[1]/p[1]/hi[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[19]/text()[2]", "text": " les Commissaires faisoient aux Lettres, échaufoit & encourageoit son esprit ; qu’il luy semble qu’il estoit éclairé de leur lumiere ; que leur vertu le fortifioit, & qu’il ne souhaiteroit, pour bien enseigner le Droit François, que d’avoir un Recueil des connoissances qu’ils avoient acquises, & un Registre des Jugemens qu’ils avoient rendus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[20]", "text": ". Il finit en disant, "}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "Que s’il n’osoit esperer d’atteindre jusqu’où il tendoit, il feroit tous ses efforts pour en approcher, & qu’ayant appris d’un Proverbe Grec, que ce n’estoit pas assez de sçavoir bien chanter, si on ne sçavoit chanter au gré des Dieux, il suivroit les traces qui luy estoient désignées, & auroit toûjours le soin de tenir un juste milieu entre l’honneur du Public, & l’utilité des Particuliers."}], "attributes": {"rend": "i"}}]}]}