{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-06_003"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Procession faite à Versailles le jour de la Feste-Dieu, avec la description du Reposoir]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1681 [tome 6], p. 3-11."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous vous souvenez, Madame, de plusieurs Articles, qui en diférentes occasions vous ont fait connoistre la pieté de ce Grand Monarque. Elle a paru de nouveau avec éclat, par les Malades qu’il toucha le jour de la Pentecoste, apres avoir fait ses devotions, & par les marques de soûmission & de respect qu’il donna à Dieu publiquement le Jeudy 5. de ce mois, jour de la Feste du plus auguste de tous nos Mysteres. Vous sçavez quelle est la solemnité des Processions qui se font par tout pour la celébrer. Celle de Versailles estant preste à sortir de la Paroisse qui est dans la Ville neuve, Sa Majesté s’y rendit pour l’accompagner, suivie de toute la Cour, qui estoit nombreuse & magnifique. Tous les Pages de la Chambre, avec ceux de la Grande & Petite Ecurie, les Cent Suisses, & les Gardes du Corps, portoient chacun un Flambeau de cire blanche. On en compta pres de mille. Les Pages du Roy sont en si grand nombre, qu’on ne doit point s’étonner de celuy que je vous marque. Les Peres de la Mission, les Recolets, & les Aumôniers de toute la Maison Royale, assisterent à cette Procession, qui passa devant la Pompe, & s’y arresta. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Denys, Fontenier de Sa Majesté, avoit pris le soin d’y faire dresser un Reposoir d’une façon extraordinaire. C’estoit une Feüillée toute remplie de Cascades d’eau, & de Rocailles. La Procession passa de là dans l’Avantcourt du Chasteau, & en suite dans la Court, toutes deux tenduës des plus belles Tapisseries de la Couronne. Tous les Balcons & toutes les Fenestres, jusqu’au comble du Chasteau, estoient parez de Tapis de Perse à fonds d’or & d’argent. On avoit placé le Reposoir au bas du grand & magnifique Escalier dont je vous ay parlé plusieurs fois. Il est d’une forme qui fournit dequoy faire quelque chose de tres-somptueux dans les rencontres de cette nature, sans qu’il y faille adjoûter beaucoup d’embellissemens. Aussi n’y employa-t-on que ce que demandoit l’ordre de cet Escalier. De grands Vases d’argent, remplis de Plantes de Fleurs, avoient esté mis sur les Piédestaux de marbre qui accompagnent les Balustres de bronze doré. On en avoit posé de semblables sur les Corniches & aux autres endroits où de pareils ornemens pouvoient convenir. L’Autel estoit sur la premiere hauteur du Degré, vis-à-vis de la Fontaine. Un Parement de Drap d’or, d’une beauté surprenante, faisoit admirer le devant de cet Autel, dont le Tabernacle qu’on avoit percé à jour, estoit orné de Rubis, d’Emeraudes, & de Diamans. Une Couronne de trois pieds de diametre en faisoit le Dôme. Elle estoit toute de Pierreries, & jettoit un feu si ébloüissant, qu’on avoit peine à en soûtenir l’éclat. Les Cascades de la Fontaine paroissoient au travers du Tabernacle, & rien n’estoit plus agreable à la veuë que cette Eau & les Pierreries que les lumieres faisoient briller. Il y avoit de grands Guéridons, avec de grandes Torcheres aux deux costez de l’Autel, ainsi que sur les extrémitez des marches de l’Escalier. La Musique de la Chapelle du Roy estoit placée sur le haut. Il seroit fort malaisé de trouver un lieu plus avantageux pour l’Harmonie. Aussi les Instrumens & les Voix y furent-ils entendus avec grand plaisir. Il n’y eut aucun desordre, & tout parut ce jour-là digne de la Cour d’un Roy Tres-Chrestien. La Procession estant sortie du Chasteau, passa devant les superbes Ecuries de Sa Majesté, qui estoient tenduës jusques à la Ville neuve de riches Tapisseries. Ce Prince la remena jusques à l’Eglise, ayant eu la teste nuë pendant trois heures, sans s’estre mesme servy de Parasol contre l’ardeur du Soleil. Il entendit la Grand’ Messe à la Paroisse, où tous les soirs de l’Octave il est venu au Salut."}]}]}