{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-04_79"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours prononcé à l’Abbaye de S. Victor, sur l’utilité des Bibliotheques publiques, & fondé par Mr le President Cousin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1708 [tome 4], p. 79-87."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je passe à un Article plus utile, quoy que moins divertissant."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Mr de Bourges Docteur de Sorbonne, Chanoine Regulier & ancien Prieur de l’Abbaye de Saint Victor, y prononça un Discours Latin le 25. de Février dernier, où suivant l’intention de Mr le President Cousin, Bienfaicteur de cette Abbaye, & qui a donné aux Religieux sa Bibliotheque, il prouva l’utilité des Bibliotheques publiques. Il chercha dans l’antiquité la plus reculée, tout ce qui pouvoit prouver l’usage où l’on est aujourd’huy en France, & divers autres lieux de l’Europe, d’ouvrir à certains jours de la semaine, les Bibliotheques au Public. Il trouva que cela s’étoit pratiqué chez les Hebreux, chez les Grecs & chez les Romains ; & aprés avoir parlé de l’amour que ces deux dernieres Nations eurent sur tout pour les Sciences & pour les beaux Arts, il fit voir que jamais Peuples n’eurent une plus grande application pour faire instruire la Jeunesse, & pour fournir à ceux qui avoient du goût pour les belles Lettres, des moyens aisez pour les cultiver. Les Gaulois, que certains Auteurs ont voulu mal-à-propos taxer d’ignorance, & d’une profonde stupidité, se piquerent de la même attention, non-seulement ils éleverent des Ecoles publiques en tout genre de Science, pour l’instruction de leurs enfans ; ils ouvrirent aussi des Bibliotheques aux personnes de leur Nation, qui déja instruites de Sciences, n’avoient pas, faute de Livres le moyen de les cultiver. Les Druydes furent renommez dans leurs siecles, par des progrez qu’ils firent dans l’étude de leurs Loix, & par l’aplication qu’ils avoient d’instruire les Peuples, dont on leur confia la conduite, en leur ouvrant tous leurs tresors d’érudition."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr de Bourges parla ensuite des François, sous la deuxiéme & troisiéme race, qui plus civilisez que ceux qui vivoient sous la premiere, travaillerent aussi avec plus de soin à la culture des Lettres ; il fit un détail de ces celebres Abbayes de l’Ordre de Saint Benoist, où elles furent enseignées, avec un si grand succés dans les siecles precedens, de l’amas considerable de Livres qu’on y avoit fait, & de l’affabilité avec laquelle on en faisoit part à tous ceux qui vouloient puiser dans ces sources abondantes."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mr de Bourges n’oublia pas, comme on le peut juger, de faire dans ce Discours l’éloge de Mr le President Cousin. Il luy donna des loüanges fines & délicates ; mais qui ne firent que representer au naturel ce qu’il avoit esté. Aprés avoir peint ses mœurs, & en avoir décrit, avec beaucoup d’élegance, la pureté & l’uniformité, il parla de l’élevation de son genie, à qui rien n’avoit jamais été impenetrable, de son application continuelle, & de son attachement à l’étude ; ce qui luy avoit donné la facilité de faire un si grand nombre d’ouvrages, que quatre personnes aussi sçavantes que luy, mais moins laborieuses, n’auroient jamais pû y fournir. Il entra dans le détail de ces ouvrages, tels que sont sa belle Histoire Bizantine, ses Traductions des Peres de l’Eglise, & sur tout celle d’Eusebe de Cesarée, &c. & à ce grand nombre de Volumes de Journaux qu’il a donnez pendant plusieurs années, chargé seul d’un travail si penible & d’une si grande étenduë."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La Bibliotheque que ce Magistrat a donnée à Messieurs de Saint Victor, est composée de plus de cinq mille volumes, & elle a esté mêlée avec celle de cette Abbaye, qui est ouverte au Public."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Mr Cousin a aussi laissé un fonds pour faire toutes les années un Discours Latin, sur l’avantage & l’utilité des Bibliotheques publiques. Celuy de Mr de Banages, Bibliothequaire de cette Maison, eut de grands applaudissemens. Tous les Evêques & autres personnes illustres, y furent également touchées de la beauté de la Latinité de Mr de Bourges."}]}]}