{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-10_157"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1709 [tome 10], p. 157-178."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroist depuis peu un Livre qui n’est pas considerable par sa grosseur, puisqu’il ne contient que 314. Reflexions sur les Défauts d’autruy. On a déja beaucoup écrit sur cette matiere ; mais elle est si ample que l’on peut dire qu’elle est inépuisable, & qu’elle fournira toujours des choses qui paroistront nouvelles. Ainsi ceux qui acheteront ce Livre peuvent estre assurez que dans une Matiere souvent rebatuë, ils trouveront des choses qu’ils n’ont jamais luës dans aucun autre Livre, & ce qui est le plus considerable, dont ils pourront profiter, s’ils le lisent avec toute l’attention que l’on doit apporter à la lecture de ces sortes de Livres, & s’ils y font toutes les reflexions que demandent ces sortes de lectures qui sont bientost faites si on les fait en courant comme l’on fait la pluspart des Livres ; mais qui doivent occuper plus long-temps que la lecture des plus gros Volumes, lors qu’on les lira dans le dessein d’en profiter, de réfléchir sur chaque Maxime, & de se bien mettre dans l’esprit tout le sens de ce qu’elles contiennent, & il est sûr que tout Lecteur qui en usera de la sorte, évitera de tomber dans une infinité de défauts dans lesquels il tombe insensiblement presque tous les jours de sa vie."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Livre se vend chez Esprit Billiot, en la Maison de Denis Thierry, ruë de la Harpe, au coin de la ruë Pierre-Sarazin, à la Ville de Paris."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On a fait une Traduction des Epigrammes d’Owen, qui doit faire beaucoup de plaisir à ceux qui la liront, & comme ce Poëte n’est pas aussi connu qu’il l’auroit dû estre par ses Epigrammes, dont nous n’avons point de Traduction, je crois ne pouvoir vous le faire mieux connoistre qu’en vous raportant les propres paroles dont l’Auteur de la Traduction s’est servi dans son Epitre Dédicatoire à Madame la Marquise de ***"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Owen, estoit l’homme de son temps qui avoit le plus d’esprit ; on peut l’apeller le Marcial moderne. Il naquit dans la Ville d’Oxford, si celebre par sa fameuse Université fondée par Alfred ; il vivoit dans le dix-septiéme siecle, sous le Regne de l’infortuné Charles premier. On ne sçait rien de particulier de sa vie, sinon qu’il composa les excellents Ouvrages, dont je donne icy la Traduction, & qui luy attireront l’estime & l’admiration de tout le monde. On y voit qu’il fut cher aux Grands : qu’il n’estoit pas fort riche ; mais qu’il avoit de bonne mœurs, & qu’il avoit autant étudié la Sagesse, que la Poësie. On ne sçauroit lire la sienne, qu’on ne le plaigne du malheur qu’il eut d’estre Protestant. Il déclama fort contre les vices de son siecle, & il ne luy manquoit que d’estre éclairé des veritables lumieres, que Dieu ne communique qu’à ceux qu’il luy plaist. Né dans le sein de l’erreur, qu’un Roy, trop ambitieux & rebelle au Chef de l’Eglise, avoit fait naître, il y est mort malheureusement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La sagesse & la vivacité qui composent le caractere du bon esprit, accompagnoient toûjours le sien. Il sçut reünir ensemble la solidité, l’agrément & la science. Son stile est aisé, pur, simple, précis & naturel. On luy reproche de n’avoir point suivi l’élocution des Anciens ; mais si la sienne est peu conforme à la leur, on peut dire qu’il leur a ressemblé au moins par l’élevation & par la sublimité de son genie. Le Recueil de ses Vers ne cede en rien à l’Anthologie. On trouve dans Owen une varieté charmante, & un mélange agréable, qui le font aimer de tous les Lecteurs. Son Livre est une espece d’Enciclopedie, qui renferme les plus beaux traits de Morale, d’Erudition, de Politique, de Philosophie, de Jurisprudence, de Medecine, & de Theologie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "L’Epigramme est de ces ouvrages, qui ne laissent point de supposer bien des talens, quoi qu’ils ne soient pas d’une longue haleine. On a vû peu de beaux esprits réüssir dans cette espece de Poëme, & l’Antiquité ne peut fournir que peu d’Auteurs, qui y ayent excellé. Il faut un feu & une justesse dans les pensées & dans les expressions, qui ne se rencontrent pas souvent ensemble. On pardonne les fautes dans les grandes pieces ; mais dans l’Epigramme on n’excuse rien : tout y doit aller directement au cœur ou à l’esprit, qui se sentant agreablement frappez par des saillies vives & ingenieuses, en admirent les beautez, & se rendent malgré eux à ses charmes. La connoissance & l’usage du monde sont necessaires, pour traiter toutes sortes de sujets & pour badiner spirituellement sur les plus delicats. La Satyre qui y regne ordinairement, demande beaucoup de précaution & de prudence. Le goust des hommes est si bizarre, qu’on ne peut se promettre de plaire à tous ; Owen est un de ceux qui peuvent s’en flatter. Le Lecteur le plus scrupuleux sur les mœurs & sur l’esprit, ne verra rien dans ses ouvrages, qui puisse blesser sa delicatesse. Le plus melancolique y trouvera dequoy dissiper son ennuy ; & les plus zelez frondeurs ne trouveront au plus à mordre que sur la Traduction."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "J’ay choisi parmi ses Epigrammes celles que j’ay cru convenir le plus à nos mœurs & à nostre goust. J’en ay retranché celles qui ne consistoient qu’en jeux de mots Latins, & qui n’auroient plus eu la même grace en François. Je n’en ay point traduit quelques unes, qui n’avoient pas le même brillant, & la même beauté que les autres ; il est difficile que dans un si grand nombre, il ne s’en trouve de foibles, de communes, & de languissantes. J’ay cru aussi devoir omettre celles qui sont contre la Religion, & celles dont les pensées ne sont pas fort nouvelles quoyque l’expression ne laisse pas de pouvoir leur tenir lieu de nouveauté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Je n’ay point traduit mot à mot toutes les Epigrammes : On sçait assez qu’une Traduction litterale de Vers en Vers correcte & exacte, est difficile, & même presque impossible. J’ay pris sommairement les pensées d’Owen, en Latin, que j’ay habillées, du mieux que j’ay pû, à la Françoise ; j’en ay racourci quelques unes ; j’en ay augmenté d’autres, & je puis me flater que si je les ai changées quelques fois, en leur donnant plus ou moins d’étenduë, je ne les ai ni affoiblies ni défigurées. J’ay voulu les rendre comme Originales, quoyque copiées. Un Traducteur est moins esclave en Vers qu’en Prose ; il est contraint souvent de secouer le joug de la sujétion, & de se donner carriere, autant que les bornes d’une liberté raisonnable peuvent le permettre. J’ay suivi dans ces Epigrammes, l’ordre que j’y ay trouvé : & pour ne point effaroucher les Dames, qui ne sont point aussi sçavantes que vous, & à qui ces Traductions pourront ne pas déplaire, je ni ay point mis le texte Latin."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "J’ay joint aux Epigrammes d’Owen, quelques unes de Buchanan, qui estoit un bel esprit d’Ecosse, presque contemporain d’Owen. Ses Poësies le rendirent celebre, & font encore réverer sa memoire à tous les gens de Lettres. Je vous rends, Madame, un compte fidelle de mon travail, Je seray trop heureux, s’il peut vous plaire ; s’il n’a pas ce bonheur songez du moins que je ne l’ay entrepris, que pour vous faire plaisir, & pour vous montrer combien. Je suis."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La lecture de ces sortes de Livres ne fait pas seulement beaucoup de plaisir quand les Epigrammes sont accompagnées du sel qu’elles doivent avoir ; mais elle doit aussi estre d’une grande utilité, puisque rien n’est plus capable d’engager les hommes à se corriger de beaucoup de leurs défauts."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "On doit croire que la Traduction des Epigrammes d’Owen est fidelle, puisque la Langue Latine a esté aussi familiere au Traducteur dés sa plus grande jeunesse, que la Françoise, & qu’il a composé quatre-vingt ouvrages latins tous en Vers & sur differens sujets dont on trouvera peu d’exemples, & dont il vient de donner au public une Traduction de la plus grande partie. La varieté des sujets & la maniere dont ils sont traitez, doit faire juger au Lecteur, que la lecture n’en peut estre que tres-attachante & tres-divertissante."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Ces deux ouvrages sont de Mr le Brun, aussi connu par son merite particulier que par plusieurs autres ouvrages qui luy ont fait honneur dans le monde, & par la qualité de parfaitement honneste-homme. Rien ne l’a jamais porté à écrire que l’heureux genie qu’il a pour les belles Lettres, & quand cela se rencontre dans un Auteur, qui d’ailleurs est fort distingué dans le monde, il s’ensuit toûjours que tous ses ouvrages ont tout ce qu’il faut pour plaire au public."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le premier de ces Livres se vend chez Pierre Ribou, Quay des Augustins, à la descente du Pont-neuf, à l’Image Saint Louis ; & le second, chez Simon Langlois, ruë S. Etienne d’égrés, au Bon Pasteur."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "On vient encore d’en mettre un autre au jour qui a pour titre."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Nouvelle Methode, pour aprendre la Musique, par des démonstrations faciles, suivies d’un grand nombre de Leçons à une & à deux Voix, avec des Tables qui facilitent l’habitude des transpositions, & la connoissance des diferentes mesures. Ouvrage également utile à ceux qui enseignent ou qui aprennent la Musique, par le moyen duquel les personnes qui en on déja quelque teinture, soit pour la voix soit pour Instrumens ; même celles qui sçavent seulement le Plain-Chant, pourront en cas de necessité s’instruire par elle mêmes."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Il paroist que le titre de ce Livre, contient tout ce que l’on en pourroit dire, & en effet il est des plus étendus ; mais quoy qu’il dise beaucoup le Lecteur en aprendra davantage dans la Preface. Tout l’Ouvrage est gravé, & doit avoir coûté infiniment à l’Auteur."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Il se vend chez l’Auteur, ruë du Mouton, prés de la Grêve. Le Prix est de quatre livres en blanc & de cinq livres relié."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Mr Barreme, vient de mettre au jour le premier Tome du nouveau Livre des Changes Estrangers de toutes les principales Villes de l’Europe, où la France à correspondance."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "On y trouve tous faits par des Tarifs parfaits, tous les Changes Estrangers, à tous les differens prix du Change qu’ils puissent arriver, tant pour les Traittes que pour les remises, soit pour payer en argent ou en billets, tous les differens Pairs des Places entre-elles suivant tous les temps ; les Agios, les Negociations, les Reductions des Mesures, Poids & Monnoyes pour les Facteurs, &c. le tout par Tarif."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Avec un Traité pour faire par regles tout ce qui est cy-dessus ; chaque Regle accompagnée de son instruction, de son établissement & de sa maxime generale, avec leurs preuves & raisons, suivi de leur application pour connoître les profits & pertes avec seureté, pour les avantages d’une Place à l’autre."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Ce premier Tome traite à fond de tout ce qui est cy dessus pour l’Angleterre, la Hollande & la Flandre avec la France, & dont on répond de la correction parfaite, tout estant recalculé par l’Auteur depuis l’Impression, & le peu d’erreurs échapées estant corrigées de sa main avant qu’il y mette son Paraphe, sans quoy la seureté ne s’y trouveroit pas. L’Avant propos de ce Livre en dit beaucoup davantage."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Il ne se vend qu’à Paris chez la veuve Bessin, sur le Quay de Conti, dans la maison du sieur Barreme."}]}]}