{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-04_020", "resp": "nbb", "copyOf": "JLB-MG-1683-04_045"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description de tous les Divertissemens de Venise pendant le dernier Carnaval]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1683 [tome 4], p. 20-89."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’avois eu raison de croire que la description des onze Opéra de Vénise, dont je vous ay fait part dans ma Lettre du mois de Mars, vous divertiroit"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "Cet article constitue la suite de la Lettre de M"}, {"id": "/div[1]/p[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/note[1]/text()[2]", "text": " de Cramailles (voir depuis le début de la "}, {"id": "/div[1]/p[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/p[1]/note[1]/ref[1]/text()[1]", "text": "Lettre de Venise "}], "attributes": {"target": "MG-1683-03_228"}}, {"id": "/div[1]/p[1]/note[1]/text()[3]", "text": " jusqu'à "}, {"id": "/div[1]/p[1]/note[1]/ref[2]", "tag": "ref", "children": [{"id": "/div[1]/p[1]/note[1]/ref[2]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1683-03_301"}}, {"id": "/div[1]/p[1]/note[1]/text()[4]", "text": ")."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Je vous envoye une Relation de la mesme Ville, que vous ne trouverez pas moins curieuse. On la commence par le douziéme Opéra, dont on avoit promis des nouvelles. Il s’est glissé quelque fautes dans ce que je vous ay envoyé des onze premiers. On a mis Baracols pour Barcarols, & Pales pour Palcs. Ce mot veut dire Plancher, ou Parquet. On n’a peut-estre jamais rien écrit avec tant d’exactitude, que ce que je vous envoye. Tout ce qui se passe à Venise pendant le Carnaval est si bien dépeint, que je doute que ceux-mesme qui l’ont veu sur les lieux, en soient aussi-bien instruits que le seront ceux qui liront en France cette agreable Description."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " CHASSEBRAS"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "de Cramailles"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": ","}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[5]", "text": "A MADAME CHASSEBRAS"}, {"id": "/div[1]/quote[1]/label[1]/lb[4]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[3]/text()[1]", "text": "du Breau, sa Belle-Sœur"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/label[1]/text()[6]", "text": ","}, {"id": "/div[1]/quote[1]/label[1]/lb[5]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[7]", "text": "Contenant la suite des Divertissemens du Carnaval de Venise."}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Pour finir l’Article des Opéra, il me reste encor, Madame, à vous parler du second & dernier de Canareggio. Il est intitulé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": ", Macedone continente. "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "En voicy le Sujet. Tanaïs, une des plus fameuses Courtisanes de son temps, gasta tellement l’esprit d’Eumenes, Roy de Sidon, qu’il en devint comme fou, maltraitant Eusonia son Epouse, & negligeant de prendre aucun soin du gouvernement de son Royaume, en sorte que s’estant rendu odieux à ses Peuples, ils se révolterent contre luy, le réduisirent à fuïr, & ouvrirent les Portes au Grand Aléxandre qui les assiegeoit. Ce Monarque fut tellement surpris de la beauté d’Eusonia, qu’il luy laissa la Couronne qu’elle venoit luy offrir, & crût qu’il devoit s’éloigner de cette Belle, pour se défendre d’un commencement d’amour qu’il sentoit naître. Cependant Tanaïs, qui estoit aussi fort belle, n’esperant plus rien du costé d’Eumenes, vint au devant d’Aléxandre, croyant qu’il se laisseroit enflâmer pour elle aussi-tost qu’il la verroit ; mais il fut encor maître de son amour en ce rencontre ; il l’obligea de se retirer ; & ayant appris par la suite qu’Eumenes s’estoit rendu à la raison, & n’avoit plus de passion condamnable, il le rapella, le remit en possession de son Royaume, & se contenta de le rendre Tributaire de son Empire. Il y a neuf Décorations diférentes dans cette Piece. J’ay oublié de vous dire que celuy qui a fait la Musique de l’Opéra de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Justin, "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "qui s’est joüé sur le Théatre de S. Luc, ou S. Salvator, est le mesme Dom Giovanni Legrenzi, qui a fait celle de l’Opéra des deux Césars qui s’est joüé auparavant sur le mesme Théatre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Je reviens présentement au Réduit, qui est la troisiéme espece de Divertissement du Carnaval ; voicy ce que c’est. Il y a plusieurs Maisons à Venise, où les Nobles vont joüer durant toute l’année. On nomme ces Lieux, Réduits"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[1]", "text": ", (Ridotti) ; "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "mais celuy qui est public pour tout le monde, est un fort grand Palais proche la Place de S. Marc, qui ne s’ouvre que le lendemain de Noël, & tous les autres jours du Carnaval, aussi-tost que le Soleil est couché, c’est à dire, au moment que 24. heures sont sonnées. Il dure jusques au milieu de la nuit ; on y jouë à la Bassete. Il faut estre masqué pour y entrer, quand ce ne seroit que d’une fausse Barbe, les Nobles Venitiens ayant seuls le privilege d’y aller sans masque. On voit dans une grande Salle, & cinq Chambres de plein pied au premier étage, environ soixante Tables le long des murs, où à chacune il y a un Noble qui taille. Il a deux Chandeliers remplis de Bougies de Cire blanche, & plusieurs Jeux de Carte devant luy, avec un gros tas de Sequins & autres monnoyes d’or. D’autres ont aussi diverses monnoyes d’argent blanc, pour ceux qui ne veulent hazarder que peu de chose. Tous les Nobles & autres, peuvent aller joüer contre eux, Hommes & Femmes, & masser telle somme qu’il leur plaist ; & comme ils ont la liberté de s’en aller quand ils veulent, le Noble qui taille peut aussi quitter le Jeu à sa volonté, ce qui n’arrive qu’à quelques-uns lors qu’ils se voyent dans une trop grande perte. Il n’y a que les Nobles qui puissent tenir la Banque ; & ceux d’entre eux qui ne veulent pas estre connus, mettent une Bahute sur leur Habit, ou sur tel autre qu’ils veulent. Ce qui est icy de particulier, c’est que l’on jouë sans dire un seul mot, quoy qu’on y perde des sommes considérables. J’en ay vû coucher jusqu’à quatre cens Sequins sur une Carte ; & un Noble gagna en ma présence dix-huit cens Sequins, qui font douze cens Loüis d’or de France."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Les Femmes n’y jouënt guéres, & neantmoins on en voit au Réduit presque autant que d’Hommes, parce qu’outre celles qui s’y rendent pour acquérir des Amans, chacun y peut mener librement sa Maistresse ou Courtisanne, & les Nobles ne manquent jamais de les faire asseoir à costé d’eux, lors qu’ils en voyent quelqu’une bien faite & de bon air. Les Gentilles-Donnes y viennent fort rarement, si ce n’est quand le Carnaval est ouvert. Les Nobles les font placer en Cercle autour des Tables, où elles ostent le plus souvent leur Morete ; l’on en fait une grande diférence d’avec les autres Femmes, & on ne leur parle qu’avec beaucoup de respect."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Il y a encor deux autres Chambres à costé de celles où l’on jouë, & du mesme pleinpied. Dans l’une, l’on va boire toutes sortes de Liqueurs ; & dans l’autre, on vend toute sorte de Gibier, & de Volaille cruë. Ne vous étonnez pas de cela, parce que c’est l’usage icy, que bien des Gens achetent eux-mesmes ce qu’ils veulent, & le font mettre dans leur Gondole. On est bien aise de trouver à la main ce que l’on cherche."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Vous remarquerez encor, que l’on boit icy le Caffé & le Chocolat chaud comme à Paris ; mais que la Limonade, l’Eau de Canelle, l’Orsate, le Sorbet, & autres Liqueurs froides, se boivent toutes glacées, & en maniere de Neige dans le plus fort de l’Hyver, ce qui est general par toute l’Italie. Je vous ay dit que toutes sortes de Masques peuvent entrer au Réduit ; mais comme les Arlequins & Boufons n’ont pas lieu d’y faire rire, il ne s’y en trouve guéres, & voicy les Habits les plus ordinaires qu’on y voit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Pour les Hommes, ils ont quasi tous la Bahute, qui se met sur un Habit & Manteau ordinaire, ou sur une Robe de Noble, ou sur une Zanberloque, ou sur une Robe de Chambre. Cette Bahute"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[1]", "text": ", ("}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "qu’on doit prononcer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Bahoute, "}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "à cause de l’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": "u "}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "Italien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[4]", "text": ") "}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "est particuliere en cette Ville, & on ne s’en sert point en aucune autre que je sçache ; & comme de trente Personnes qui se masquent, il y en a toûjours vingt-huit en Bahute, vous ne serez pas fâchée, Madame, que je vous en fasse la description. C’est une maniere de petit Capot de Tafetas noir qui descend jusqu’au menton, bordé par le bas d’une Dentelle de soye de six à huit doigts de haut. Il est ouvert par devant, vient se fermer sous le nez, cache la bouche & le menton, & ne laisse que les yeux & le nez découvert. On met par dessus un Chapeau, une Barete de Noble, ou un autre Bonnet, avec un demy Masque qui n’a que le nez, le haut des joües & le front, & ce Masque se met aussi par dessus la Bahute entre le front, & le Chapeau ou Bonnet qui le serre. Ce Masque est blanc ou noir, ou de couleur de terre d’ombre, & quelquefois vert, mais les blancs font les plus ordinaires. Ils sont d’une petite Toile cirée, mince comme une feüille de gros Papier, & ne pesent quasi rien. Ce Masque a cela de commode, qu’il n’empesche point de parler, laisse la respiration libre, & s’oste & se met facilement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Les Robes des Nobles sont de Drap noir, traînantes à terre ; les manches à peu prés comme celles des Robes de Chambre de Paris, mais beaucoup plus amples. Elles sont toutes doublées de petit-gris, qui déborde de cinq à six travers de doigt tout du long d’un des côtez de devant, & d’autant sur le bout des Manches, mais d’un travers de doigt seulement en bas. On met la Stole sur l’épaule, en forme de Chaperon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[1]", "text": " ("}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "c’est un morceau de Drap noir mis en double, long d’une aune, & large d’un quartier ou environ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " ;) "}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "une large Ceinture de Velours noir bordée d’une petite Frange de soye, avec plusieurs grosses Plaques d’argent massif sur le devant ; la Barrete ou Bonnet de laine noire tricoté, faite comme un Bonnet de nuit, mais pas si haut, avec un gros Rebord ou Cordon des bouts de la laine. Tout le monde peut mettre cette Robe avec une Bahute, & il y a quelques changemens en Eté, mais cela ne fait rien pour le présent. Les Zamberlouques sont les Habits de Masque les plus communs. Elles servent dans la Maison de Robes de Chambre, & ce sont proprement des Robes d’Arméniens. On les fait de Drap de couleur de feu ou de Pourpre, avec un petit tissu d’or sur les bords, & une grosse Agrafe ou Bouton à queuë d’or & de soye, qui la ferme à l’endroit du col. Les Manches viennent en retressissant, & serrent le poignet. Ces Robes sont doublées de Fourures, qui débordent de quatre travers de doigt sur le devant & sur le poignet. Le Bonnet est de la mesme Etofe, quasi comme un Bonnet de nuit, mais un peu applaty & bordé de la mesme Fourure. Cette Fourure est de poil façon d’Hermine, de Chat d’Espagne, ou de queuës de Renard de Gennes, qui est la plus riche. Il y a aussi de ces Robes bleuës & grises, mais elles ne sont pas si ordinaires, & on en voit quelques-unes de Velours, doublées de Martres Zibelines."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Pour les Robes de Chambre, elles sont de Tafetas ou de Toile peinte comme celles de Paris, excepté que les manches sont plus étroites, & ont une petite pointe ou demy-rond au bout, qui couvre le dessus de la main en forme de Mitaine. A l’égard des Femmes, les Gentils Donnes ne viennent au Réduit que dans leur Habit ordinaire, avec un petit Masque de Velours noir, qu’on appelle un Loup à Paris, & une Morette à Venise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[1]", "text": " ("}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "remarquez en passant que les Femmes ne portent jamais de Morette que pour se masquer."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ") "}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "Elles ont toutes des Corps ou des Manteaux à la Françoise, la plûpart noirs, & quantité de Rubans de couleurs. L’Etofe est de Velours, de Satin, ou de Brocard de soye, avec des Jupes de couleurs pareillement d’Etofe de soye des plus riches, chamarrées de Dentelles de soye ou d’argent fort simple ; des Palatines de Peluche, qui est cette année extrémement à la mode ; des Manchons de Chenilles, de Rubans, ou de Poil de Loup-cerviers, qui sont les plus chers ; des Coliers de petits Diamans, de semence de Perles, de Geais, d’Ambre, ou de Filagranne d’or & d’argent. Pour la Coëfure, les unes ont des Coëfes de Gaze, comme à Paris ; & les autres, sont coëfées toutes de Cheveux frisez en maniere de courtes Perruques, avec quelques grosses touffes de Rubans, ou des branches de Fleurs derriere la teste. C’est une des plus grandes galanteries que ces fleurs ; & celles qui n’en ont pas de veritables, en ont de soye ou de point de fil fin & delié, comme celuy des Mouchoirs & Manchetes. Il y a eu une Ordonnance des Magistrats des Pompes du 13. Janvier de l’année derniere, & qui a esté renouvellée le 6. du mois de Fevrier, qui leur défend, entre autres choses, les Perles, & la grande abondance de Rubans & de Dentelles, les Jupes de Point, & les Queuës traînantes, qu’elles sont obligées de retrousser avec une Epingle. Cette Défense est generale pour toutes les Femmes de Vénise ; mais on ne prend pas tant garde aux Gentils-Donnes nouvelles mariées, & l’Ordonnance leur permet de porter un Colier de Perles durant les deux premieres années de leur mariage. La plûpart des autres Femmes ont la Bahute & la Zamberlouque comme les Hommes, & on ne les peut distinguer que par leur taille, ou par leurs Souliers ; encor y en a-t-il qui mettent des Souliers d’Hommes, pour estre plus cachées."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Celles qui veulent bien estre connuës, mettent une Perruque dessus la Zamberlouque, un Chapeau, & une Morette. D’autres, prennent un Juste-au-corps par dessus leur Jupe, avec la Perruque & le Chapeau ; d’autres s’habillent tout-à-fait en Hommes, laissant seulement leurs Souliers de Femmes ; & toutes les autres qui sont en grande quantité, mettent une Jupe fort riche à l’envers, & la renversent sur leur teste, comme les Femmes d’Artisans à Paris lors qu’elles vont durant la pluye, ayans toutes une Morette ou un Masque entier. Cette façon paroist fort simple, mais il y en a quantité qui sont tres-propres & galantes en cette maniere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "Pour venir présentement au Carnaval, l’ouverture s’en fit le Samedy 6. de Fevrier, par une Déclaration des Caï ou Chefs du Conseil des Dix, publiée à deux des principaux endroits de la Ville. C’est alors qu’en peut dire que Venise a changé de face ; car on ne peut pas comprendre la quantité de Personnes masquées que l’on rencontre tout le long du jour, & qui se vont rendre sur le soir dans la Place de S. Marc, comme le centre des Divertissemens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "Ce sont proprement deux grandes Places, qui aboutissent l’une dans l’autre, & forment un angle droit comme le tournant de deux Ruës. Elles sont bordées de superbes & magnifiques Bâtimens, soûtenus sur de grands Portiques, qui forment de grandes Galeries couvertes tout autour, où l’on marche à couvert. La plus grande de ces Places égale la Place Royale de Paris, & est vis-à-vis l’Eglise de S. Marc ; l’autre donne sur la Mer le long du Palais du Doge, où se tiennent les Conseils. Sur les 21. à 22. heures du soir, on met deux rangées de Sieges sous les Galeries de la plus grande de ces deux Places, & cinq ou six autres rangs au dehors. Toutes sortes de Personnes masquées ou autres, peuvent s’y venir reposer ; & les Gentils-Donnes, qui sont vétuës comme je vous ay dit, en font le plus bel Ornement. Tous les Masques se viennent promener autour, & la confusion en est si grande, principalement dans les quinze derniers jours, que l’on est quelquefois une demie-heure à traverser d’un bout à l’autre. Ceux qui ne demandent qu’à causer, à passer le temps, & à n’être point connus, se masquent de la maniere que je vous ay expliquée en vous parlant du Réduit ; & les autres qui ne cherchent qu’à rire, & à se divertir, prennent toutes sortes d’Habits qui leur plaisent le plus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Outre ceux qui sont tres-richement parez, l’on y voit des Bandes de six-vingts Arlequins avec Trompetes, Tambours, Guidons, & Guitares, qui font toutes sortes de contes & de postures. On en voit d’autres de Polichinelles, avec des Grils, Tambours de Basque, Plats & Assietes, qui chantent des Musiques plaisantes ; d’autres de Païsans, tous vétus diféremment, avec des Chapeaux de fleurs, Houletes, Hautbois, Flageolets, & accompagnez de Femmes & de Filles qui portent des Paniers de Fruits, de Confitures, & de Dragées ; des Compagnies de Turcs, avec des Pipes de Tabac longues de 4. à 5. pieds ; des troupes de Diables, qui chantent des tons tristes & lugubres, & représentent toutes les sortes de Vices, par leurs Habits & par des Vers qu’ils ont sur la teste. D’autres imitent les Juifs & Hébreux, en ce qu’ils ont de ridicule dans leur Religion ; d’autres sont vétus en Egiptiens, & disent cent plaisanteries ; d’autres se mettent en Ours, en Chiens, en Eléphans & en Singes, & cherchent toutes les Figures les plus bizares que l’imagination puisse fournir ; & plusieurs Nobles ne font point de difficulté de se mettre en ces sortes d’Habits crotesques comme les autres Personnes. Ce que l’on trouve de plus plaisant, c’est qu’on peut aller masqué dans tous les endroits de la Ville, excepté dans les Eglises. On va acheter ce que l’on veut chez les Marchands ; on va voir monter à cheval dans l’Académie ; on va voir fabriquer & batre la Monnoye ; on entre dans tous les Tribunaux des Justices, pour voir plaider. On se promene de mesme en masque, avec toutes sortes de Personnes en Habit séculier. Dans la Place qui donne sur l’eau, se mettent tous les Bateleurs, Charlatans, Marionnetes, & Joüeurs de Gobelets. Les uns bâtissent de petites Loges & Casemates avec des Planches de Sapin, & les autres se tiennent à découvert. Il y en a de toutes sortes comme à la Foire S. Germain de Paris, & ce que j’y ay vû de plus curieux, c’est un Veau Marin en vie, d’environ six à sept pieds de long ; il avoit une teste ronde, & de gros yeux vifs, & estoit à peu prés de la figure qu’on les représente ; il regardoit fixement tout le monde l’un apres l’autre, se lançoit de temps en temps hors de l’eau, & avoit un cry encor plus fort que les Veaux ordinaires. Mais parmy tout cela, c’est un plaisir singulier de voir quantité de Gens vétus de noir, montez chacun sur un Theatre, avec une Ssphere, & trente ou quarante Volumes de Livres remplis de Figures d’Astrologie, & de Chiromancie. Apres avoir fait de grands discours sur les influences des Astres, & sur les lineamens du Corps humain, ils s’offrent pour quelques sols, de vous dire tous les bonheurs & malheurs qui vous doivent arriver, en regardant dans vostre main. Ils trouvent assez de Dupes pour venir apprendre leur bonne fortune, & ils leur mettent à l’oreille un grand Cornet de fer blanc de huit à neuf pieds de long, & parlent par l’autre bout, afin que personne ne puisse entendre ; mais sur le soir durant la grande abondance de Masques, l’on en voit assez souvent quelqu’un vétu en Docteur ou Pantalon, qui vient s’asseoir sur le Théatre, dispute contre eux, & les oblige de répondre, sans qu’ils osent faire la moindre mine de se fâcher."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Depuis l’ouverture du Carnaval, il y a eu plusieurs Bals que l’on appelle icy Festins, à cause que ceux qui les donnent se traitent ordinairement auparavant. La plus grande partie se font chez les Courtisanes, quoy qu’il y en ait eu chez beaucoup d’autres Particuliers, & on y est toûjours mieux reçeu quand on mene une Femme avec soy. Dans la plûpart on oblige tous les Hommes à oster le Masque, afin qu’ils ne passent point les bornes de l’honnesteté, dans l’entretien qu’ils peuvent avoir avec les Femmes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "Il y a dans deux ou trois Chambres de pleinpied, des Chaises rangées contre les murs, avec une Epinete, un Violon, & une Basse. Dans chacune, les Hommes prennent par la main les Femmes qu’ils veulent, & se promenent avec elles de Chambre en Chambre à la file des autres, en causant ensemble, puis se viennent asseoir, ou vont boire des Liqueurs que l’on donne dans une autre Chambre, & l’on passe ainsi toute la nuit sans dancer. Il y en a d’autres, où apres s’estre promené durant quatre heures, tout le monde s’assied, & laisse le milieu de la Chambre vuide, pour ceux qui veulent dancer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "La plus jolie de leurs Dances est la Fourlane. Elle se fait à deux ou quatre Personnes, autant d’Hommes que de Femmes, qui tournent en cercle, en sautant & frisant les pieds avec une vitesse & une legereté merveilleuse, & qui s’aprochent ensuite l’un devant l’autre en tournant toûjours de la méme maniere, & se prenant quelquefois les bras qu’ils s’entrelassent, & passent par dessus la teste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "La Dance des Cinq pas se fait à dix ou douze, autant qu’il en peut tenir. Chaque Homme prend une Femme par la main, & luy fait faire quelques pas de Courante, puis ils se quitent tous, dancent séparément, & se croisent l’un l’autre avec beaucoup de promptitude sans se heurter, ny s’embarrasser, ce qui fait une assez plaisante confusion."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "La Dance de la Ceinture ne se fait qu’à deux, ou quatre Personnes. La Femme qui dance, prend une Ceinture de soye qu’elle tient des deux mains, & de temps en temps en frape sur celuy qui dance avec elle, & s’il la peut prendre, il luy en donne sur la Jupe à son tour, jusqu’à ce qu’elle l’ait reprise. L’adresse consiste à baisser ou lever les mains fort à propos en passant l’un devant l’autre ; car on ne doit pas cacher la Ceinture, & il ne faut que la toucher pour l’avoir gagnée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "Ce que l’on appelle le Change, est encor à rire. Dans le temps qui est destiné pour cela, lors que chacun se promene par les Salles, un de la Compagnie crie tout haut, & commande le Change. Tout aussi-tost il faut que chacun quite la Femme qu’il tenoit par la main, & aille prendre celle qu’un autre menoit au devant de luy, ce qui fait desesperer bien des Gens qui estoient au milieu d’un agreable entretien. Il y en a d’autres qui ne perdent rien au change, & ceux qui sont les plus adroits, prennent le temps qu’il y ait une jolie Voisine pour entrer dans la file. En récompense celuy qui a fait ce commandement, se met au milieu de la Chambre, & il est permis à toutes les Femmes qui ne sont pas contentes, de luy aller donner un soufflet."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "Vous voyez que la plûpart de ces Dances sont plûtost des Jeux de recreation ; aussi l’usage n’en est que dans les petits Bals, qui n’en sont pas moins divertissans ; car dans les grands on ne fait que se promener, comme je vous ay dit, ou bien l’on dance quelque Fourlane sur la fin."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "Les Combats de Taureaux se font dans une grande Place publique tous les Vendredis de l’année, & ce ne sont que des Bœufs ordinaires qu’on fatigue ainsi pour en rendre la chair plus tendre ; mais comme ces Festes se font en d’autres Lieux durant les derniers jours du Carnaval, & avec grande solemnité, on fait choix bien longtemps auparavant des Taureaux les plus furieux que l’on réserve pour ce temps-là."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "Afin de les préparer, & de les animer davantage, on les fait courir deux jours durant dans toute la Ville, estant liez avec deux longues cordes que deux Personnes conduisent. La plûpart du monde porte durant ce temps des Bastons courts & gros comme le bras, & on en vend de tournez, & de tres-propres pour ce sujet. Cela sert pour les arrester dans les Ruës étroites où on ne trouve point de portes pour se ranger, car il seroit dangereux d’en estre surpris, & les tournans des Ruës sont fort à craindre. Ces Combats se font dans les huit derniers jours du Carnaval, & il s’en fait dans plusieurs Places de la Ville tout-à-la-fois ; on y dresse quantité d’Echafauts en forme d’Amphithéatres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "Les plus celébres ont esté trois cette année ; celuy de la Place de S. Marc, le Mercredy-gras ; celuy de la Place du Pont Realte, le Jeudy-gras au matin ; & celuy du Palais du Doge, le Dimanche gras."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "Deux Personnes tiennent ces Animaux par de longues cordes, & on leur lâche plusieurs Chiens l’un apres l’autre, qui sont nourris & élevez tout exprés. Quand le Chien peut attraper l’oreille, le front, ou le dessous du menton du Taureau, il le met hors de défense, & il faut plusieurs Personnes pour l’en arracher ; mais il y en a qui ont bien de la peine pour y arriver, & les Taureaux en font bien souvent sauter quatre ou cinq tours en l’air avec leurs cornes. Quand le Taureau est un peu échauffé, & qu’il se met à courir, on voit tout le monde se culbuter les uns sur les autres, ce qui n’est pas le moins plaisant de la Feste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "Il y avoit le Mercredy-gras dans la Place de S. Marc, dix ou douze de ces Combat tout-à-la-fois. Tout est accompagné de Trompetes, & de Tambours ; & ce sont ordinairement de jeunes Nobles qui tiennent les Cordes, & qui conduisent le Combat. Ils mettent des Habits de Satin & de Brocard d’or, tous chamarez de Point & de Dentelles, avec des Plumes au Chapeau, des Bas de soye de couleur, & de petits Patins legers sans talons."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "On fait encor de ces Combats entre des Chiens & des Ours, & on les attache à terre avec une longue chaîne, car ils sont plus dangereux que les Taureaux, & les Chiens ont bien plus de peine à les vaincre. La force de l’Ours est dans ses pates, & quand il tient fermement un Chien, il ne seroit pas longtemps à l’étoufer, si on ne le séparoit avec de longs bastons."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "Le Combat qui se fit dans le Palais Ducal le Dimanche-gras apres dîner, fut le plus beau de tous, parce que les Taureaux n’estoient point liez, & avoient la liberté toute entiere. C’est une grande Court entourée de Galleries de Portiques, sur lesquels sont le Palais du Doge, tout de Marbre blanc, & les Chambres des Conseils. On avoit mis des Balustrades à chaque Portique, & de grosses cordes entrelassées en raiseaux pour empescher que les Taureaux ne sortissent ; mais j’en vis trois forcer les Baricades, & un entre autres qui eut assez de vigueur pour sauter par dessus au milieu d’un Echafaut, où estoient quantité de Personnes. On y fit combatre aussi des Ours, & on finit la Feste, en coupant la teste à un Taureau d’un seul coup d’Epée, comme on avoit fait devant le Doge le Jeudy précedent, dans la Cerémonie que je vous vay expliquer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "Le Jeudy gras apres dîner, se fit la Feste la plus solemnelle de toutes ; ce fut dans la plus petite des deux Places qui donne sur la Mer. Le Doge estoit placé dans le Coridor de son Palais, ayant l’Ambassadeur de France aupres de luy, & tout autour ses six Conseillers, & les principaux Magistrats. Les Gentils-Donnes estoient placées dans le mesme Coridor, & Madame l’Ambassadrice de France estoit dans un Balcon au dessus du Doge. La Place estoit tout entourrée d’Amphithéatres, & l’on voyoit tous les Toits des Maisons aussi remplis de monde que le milieu de la Place."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "Tous les Bouchers de la Ville, proprement habillez, vinrent en diverses Compagnies, avec des Epées nuës & des Halebardes ; & apres avoir passé en reveuë devant le Doge, deux des principaux & des plus adroits, couperent la teste à deux Taureaux en mesme temps, & l’abatirent chacun d’un seul coup avec un Epée fort large. En suite plusieurs Danceurs de corde, Voltigeurs & Sauteurs, firent des tours sur un Théatre qui estoit dressé au milieu de cette Place ; apres quoy on y tira un Feu d’artifice, où estoient les Armes du Doge, & des Magistrats qui en avoient pris le soin. Ce qui fut le plus beau de ce Feu, c’est qu’un Homme, représentant Jupiter sur un Aigle, & tenant le Foudre à la main, monta au haut de la Tour de S. Marc, élevée de terre de cent soixante-quatre pieds, par le moyen d’une Corde qui alloit rendre de cet endroit sur le bord de la Mer ; puis quelque temps apres s’estant habillé en Renommée, ayant une Trompete & un Guidon à la main, on le vit voler du haut du Clocher, jusque dans un grand Bateau bien avant dans la Mer, par une autre Corde qui alloit de l’un à l’autre. Ce Clocher est élevé de 152. pieds au dessus de la Tour, c’est à dire, de 316. pieds de terre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "Il y a encor au dessus & sur la pointe de cette Tour ou Clocher, un Ange de Cuivre doré, de 16. pieds de hauteur ; il a sur la teste une Plaque ronde de Cuivre à jour en forme de lumiere, comme l’on en met sur la teste des Saints. Cet Homme monta encor tout debout sur cette Plaque quand toute la Feste fut finie, & apres avoir dancé dessus en tournant de tous les costez, il fit voltiger un Etendart, le faisant passer par dessous ses jambes, & sur sa teste, comme une Personne qui feroit l’exercice de la Pique dans une Court. Il y a 332. pieds depuis le bas de cette Tour, jusqu’au dessus de la teste de l’Ange, & le pied de Venise est encor un peu plus grand que celuy de Paris. Cette hauteur ne permettoit de le voir que comme une Marionnete ; mais on ne sçauroit penser sans horreur au péril où il estoit exposé, principalement à cause du vent qui se pouvoit engoufrer dans cet Etendart."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "L’origine de cette Feste du Jeudy-gras, vient de ce que dans le douziéme Siecle, Ulric, Patriarche d’Aquilée, Homme de méchante vie & excommunié du Pape, maltraitoit & faisoit guerre continuelle au Patriarche de Grade. La cause de ce dernier estant juste, il fut secouru par la République de Venise, en sorte que celuy d’Aquilée fut pris & arresté en l’année 1162. en mémoire dequoy on a toûjours coupé la teste à un Taureau à pareil jour, pour signifier que la force, & la violence estoit abatuë & terrassée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[1]/text()[1]", "text": "J’ay veu encor plusieurs fois avec exactitude l’Opéra de Saint Jean Chrysostome du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[32]/text()[1]", "text": " Roy Infant. "}, {"id": "/div[1]/p[32]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[2]/text()[1]", "text": "J’ay compté jusqu’à 46. Personnes sur cette grande Machine portée par six Eléphans, mais je n’en ay pas trouvé davantage. Je croy vous avoir parlé d’un plus grand nombre ; je ne l’avois veu qu’une fois, & y ayant beaucoup de monde, la perspective m’avoit fait croire que quelques Personnes du fonds du Théatre estoient montées sur la Machine. C’est pourquoy, Madame, vous aurez la bonté de corriger cet endroit, & en récompense, vous augmenterez celuy des Combatans sur le Pont dans la mesme Piece. Ces Combatans ont toûjours esté cent dix, c’est à dire, 55. de chaque costé, ce qui fait une bien plus grande quantité de Personnes que je ne vous l’avois marquée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[1]/text()[1]", "text": "Les deux ou trois derniers jours du Carnaval, Messieurs Grimani ont voulu donner le divertissement entier, & faire voir aux Etrangers comment se faisoient ces sortes de Combats à Venise ; c’est pourquoy ils les ont fait combatre tout de bon, au lieu qu’auparavant ils ne le faisoient que par des feintes. Ils avoient fait venir pour cela des Barcarols & Artisans, autant de Castelans que de Nicolites ; & pour couronner entierement le Carnaval, ils en firent doubler le nombre le Mardy-gras, & il y en eut cent de chaque côté qui se livrerent une furieuse guerre dans les formes, & où il y eut du sang répandu. Chaque Party estoit vestu de diférente couleur ; & les Parrains estoient présens pour régler les coups, & faire que le tout se passast dans l’ordre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "Je ne puis m’empescher, Madame, de vous dire deux mots de ces Combats pour l’intelligence de cet Article. Le menu Peuple de Venise divise, pour ainsi dire, la Ville en deux Quartiers ; les uns s’appellent Nicolites, à cause de l’Eglise S. Nicolas qui est au bout de leur Quartier ; les autres, Castelans, à cause du Quartier appellé Castel, à l’autre bout de la Ville. De temps en temps, & principalement l’Eté, ces petites Gens s’assemblent en grand nombre sur de certains Ponts de la Ville, & se défiënt les uns les autres à coups de poing, mettant des Habits propres pour cela. Ils commencent d’abord à monter un de chaque côté sur le Pont, & apres s’estre batus l’un contre l’autre seul-à-seul, & que l’un des deux a vaincu son Compagnon, ils se retirent, & deux autres prennent la place ; puis deux autres, jusqu’à ce qu’ils s’échauffent de telle sorte, qu’ils se batent & repoussent tous ensemble ; & ceux qui demeurent maîtres du Pont, sont réputez avoir remporté la victoire. Pour cela, on choisit des Ponts qui soient autant à l’avantage d’un Party que de l’autre, & le nombre des Combatans doit estre égal. Comme ces Ponts n’ont point de rebords, vous pouvez penser la quantité d’Hommes qui tombent dans l’eau. Il y a de châque côté des Personnes que l’on nomme Parrains, pour visiter si chacun est comme il doit estre, si les Combatans n’ont point d’anneaux ou de fer aux mains, qui pûssent blesser. Ils sont Juges des coups, & font cesser le Combat quand ils le jugent à propos ; car il y a des Loix que l’on observe inviolablement. Comme par exemple, quand on se bat seul-à-seul, celuy qui a fait saigner son Ennemy, a remporté l’honneur, & ne peut plus continuer ; de mesme quand il l’a fait cheoir dans le Canal, & quantité d’autres Regles qu’ils ont. Il y a une abondance prodigieuse de monde à les regarder, & on y louë des Places plus cher qu’aux plus beaux Opéra. Toutes ces formalitez se sont observées dans les deux derniers Combats qui se sont faits à l’Opéra du Roy Infant. On avoit fait tout exprés un Pont pareil à ceux de Venise, & on avoit remply l’endroit de la Mer, de quantité de Botes de Paille, afin que la chûte n’en fust point dangereuse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "Il me reste encor à vous parler de la Feste qu’il y eut le Mardy-gras au Théatre de S. Luc, où l’on joüoit l’Opéra de Justin. Ce sont plusieurs Gentilshommes Venitiens, qui ont donné cette année les Opéra de ce Théatre, & ils voulurent finir le Carnaval par un Bal ou Festin, qui fut fort magnifique. Aussitost qu’on eut finy l’Opéra, & que la plûpart des Gentil-Donnes & Gentil-Hommes Venitiens eurent soupé dans leurs Palcs, comme il se pratique assez souvent en cette Ville, l’on mit deux rangs de Fauteüils & de Sieges dans le Parterre ou la Salle, qui est fort grande ; & la Simphonie se plaça sur le Théatre devant deux grandes Tables. Cette Salle estoit éclairée par trente gros Flambeaux de cire blanche, de huit à neuf pieds de long, rangez entre les Palcs du premier rang, & le long du Théatre. Le Bal ne fut que pour les Gentil-Donnes. Elles estoient toutes démasquées, ainsi que ceux qui se promenoient & dançoient avec elles. Il commença à six heures du soir, c’est à dire à onze heures & demie de France, & dura toute la nuit jusqu’au lendemain matin à une ou deux heures du jour. Durant tout ce temps, on présentoit aux Dames des Tasses de toutes sortes de Liqueurs glacées en neige ; & il y avoit une Table contre l’Orchestre, où l’on en donnoit à boire aux Hommes tant qu’ils vouloient. Il s’en distribua une si grande quantité, que les Barcarols mesme avoient la liberté d’en venir boire. On se promena durant quatre heures, comme je vous ay dit que c’est l’usage ; & apres on dança à la Françoise, & les Fourlanes. Vous observerez qu’encor que les Femmes ayent leurs Gans, il est de la civilité aux Hommes de leur présenter la main nuë pour se promener ou dancer, & l’on donne indiféremment la gauche ou la droite, suivant qu’on se rencontre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[1]/text()[1]", "text": "Je vous envoye deux Airs de l’Opéra du Roy Infant, qui a passé pour le plus beau. Je croy qu’ils ne déplairont pas aux Personnes qui aiment l’Italien. J’ay choisy exprés ceux-cy, qui sont assez de nostre goust. Le premier est plus boufon. Ce sont les paroles que Sestilia dit à Doriclée Maîtresse d’Ergiste, lors qu’elle feint d’aprouver son amour. Le second est plus grave. C’est ce que Doriclée dit toute seule, lors qu’elle est dans l’impatience de voir Ergiste son Amant qui revient à Rome. Je les ay eus d’un des Musiciens de l’Opéra mesme, & je les ay copiez, afin qu’ils soient plus corrects. En voicy les Paroles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "PREMIER AIR"}, {"id": "/div[1]/quote[2]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[1]", "text": "Chanté par la Margarita, représentant"}, {"id": "/div[1]/quote[2]/label[1]/hi[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[2]", "text": "Sestilia."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[2]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/note[1]/text()[1]", "text": " : les Airs Italiens doivent regarder la page 83."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Si Baccia, stringi, e godi"}]}, {"id": "/div[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "L’amor che t’invaghi"}]}, {"id": "/div[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "La guancia, l’occhio, il labro"}]}, {"id": "/div[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "Sia de piaceri il fabro"}]}, {"id": "/div[1]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[5]/text()[1]", "text": "A l’alma che languì."}]}, {"id": "/div[1]/quote[2]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[6]/text()[1]", "text": " Si Baccia &c."}]}]}, {"id": "/div[1]/quote[2]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[2]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[2]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[2]/l[1]/text()[1]", "text": "Si vanne, corri e vola"}]}, {"id": "/div[1]/quote[2]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[2]/l[2]/text()[1]", "text": "A i rai de la Beltà."}]}, {"id": "/div[1]/quote[2]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[2]/l[3]/text()[1]", "text": "Un vezzo, un guardo, un riso"}]}, {"id": "/div[1]/quote[2]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[2]/l[4]/text()[1]", "text": "Dia vita al core anciso"}]}, {"id": "/div[1]/quote[2]/lg[2]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[2]/l[5]/text()[1]", "text": "Che l’alma gioirà."}]}, {"id": "/div[1]/quote[2]/lg[2]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[2]/l[6]/text()[1]", "text": " Si vanne &c."}]}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": "SECOND AIR"}, {"id": "/div[1]/quote[3]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[3]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[1]", "text": "Chanté par la Florentine, représentant"}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[2]", "text": "Doriclée Maîtresse d’Ergiste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "A Chi spera di gioir"}]}, {"id": "/div[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "Cruda pena è l’aspettar."}]}, {"id": "/div[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "Par che fermo il dì non corra,"}]}, {"id": "/div[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "Che senz’ale il tempo sia,"}]}, {"id": "/div[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": "Ed il Sol l’usata via"}]}, {"id": "/div[1]/quote[3]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[6]/text()[1]", "text": "Più non sappia in Ciel girar."}]}, {"id": "/div[1]/quote[3]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[7]/text()[1]", "text": " A chi spera &c."}]}]}, {"id": "/div[1]/quote[3]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[3]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[3]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[1]/text()[1]", "text": "A chi spera di goder"}]}, {"id": "/div[1]/quote[3]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[2]/text()[1]", "text": "Gran tormento è l’aspettar."}]}, {"id": "/div[1]/quote[3]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[3]/text()[1]", "text": "Par ch’in Ciel si fermi il giorno,"}]}, {"id": "/div[1]/quote[3]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[4]/text()[1]", "text": "Ch’ogni sfera più non vada,"}]}, {"id": "/div[1]/quote[3]/lg[2]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[5]/text()[1]", "text": "Ed ancor l’usata strada"}]}, {"id": "/div[1]/quote[3]/lg[2]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[6]/text()[1]", "text": "Stanco il Sol voglio lasciar."}]}, {"id": "/div[1]/quote[3]/lg[2]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[2]/l[7]/text()[1]", "text": " A chi spera &c."}]}]}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": []}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "Au commencement de ma premiere Lettre des Opéra, où je parle de la grandeur du Théatre de S. Jean Chrysostome, que j’ay mesuré moy-mesme avec un Pied que j’ay apporté de Paris, je me suis servy du mot"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[1]", "text": " Portique, "}, {"id": "/div[1]/p[38]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[2]/text()[1]", "text": "pour signifier une Arcade ; & comme ce premier Mot se peut encor entendre pour un Vestibule, ou premiere Salle d’entrée, j’ay peur, Madame, de ne m’estre pas rendu assez intelligible. Voicy comme je l’ay voulu expliquer. Le Théatre des Acteurs a treize toises, & trois pieds de longueur, &c. Il est ouvert par une grande Arcade, aussi haute que la Salle, dans l’épaisseur de laquelle il y a encor quatre Palcs de chaque côté les uns sur les autres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[2]", "text": " ("}, {"id": "/div[1]/p[38]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[3]/text()[1]", "text": "je veux dire qu’il n’y en a qu’un à chaque rang"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[3]", "text": ") "}, {"id": "/div[1]/p[38]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[4]/text()[1]", "text": "qui sont de la mesme symétrie que ceux de la Salle, mais beaucoup plus ornez & enrichis ; & dans la voûte de cette Arcade, deux Renommées, avec leurs Trompetes, sont aussi en relief, & paroissent suspenduës en l’air ; & au milieu, à l’endroit de la Clef, est un Tableau d’une Vénus qu’un petit Amour carresse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[1]/text()[1]", "text": "A présent que le temps commence à estre doux, on va se promener en Gondoles dans les petites Isles, proche cette Ville, où il y a plusieurs beaux Jardins. La plus grande est Muran, où l’on fait les Verres & les Glaces de Miroirs. C’est quelque chose de fort galant, de voir la maniere dont se font les petits Ouvrages."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "Les Chartreux font aussi une Isle à eux seuls, où ils ont autant de terrain que ceux de Paris. Ils ne sont que 31. ou 32. Religieux, qui ont chacun une petite Maison, avec un Jardin separé, comme à la Chartreuse de Paris."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[1]/text()[1]", "text": "Nous avons encor S. Georges Major dans une Isle, qui est une des plus belles Eglises de Venise. Il y a 80. Religieux de l’Ordre de S. Benoist, qui sont pour la plûpart Gentilshommes Venitiens. Leur Bibliotheque est des plus belles. Ils la laissent ouverte tous les jours, matin & soir, & la rendent publique pour tout le monde. Leur Jardin est la plus belle Promenade de Venise, & c’est comme un Rendez-vous où l’on trouve toûjours compagnie pour s’entretenir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[42]/hi[1]/text()[1]", "text": "Le divertissement des jeunes Gentilshommes est présentement le Ballon. Il y a de grandes Places pour cela, avec des Barrieres & Portiques de menuiserie, peints & dorez. L’on y jouë d’une autre maniere qu’à Paris ; & on se sert d’une Machine de bois que l’on passe dans la main, & qui va jusqu’à la moitié du coude. Ce bois est taillé de sorte, qu’il renvoye le Ballon d’une hauteur extraordinaire. Ceux qui joüent, sont en Caleçon comme à la Paume, mais ils ont des Chemisetes de satin, & des Culotes d’Etofe de soye."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[43]/hi[1]/text()[1]", "text": "Les Jeux de Paume sont blancs, & les Balles noires, au contraire de ceux de France. Ils ont fort petits."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/ref[1]/figure[1]", "tag": "figure", "children": [{"id": "/div[1]/ref[1]/figure[1]/graphic[1]", "tag": "graphic", "children": [], "attributes": {"url": "images/1683-04_020y.JPG"}}]}], "attributes": {"target": "images/1683-04_020y.JPG"}}, {"id": "/div[1]/ref[2]", "tag": "ref", "children": [{"id": "/div[1]/ref[2]/figure[1]", "tag": "figure", "children": [{"id": "/div[1]/ref[2]/figure[1]/graphic[1]", "tag": "graphic", "children": [], "attributes": {"url": "images/1683-04_020z.JPG"}}]}], "attributes": {"target": "images/1683-04_020z.JPG"}}]}