{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-06_126"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "["}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Mital"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": ", Livre nouveau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1708 [tome 6], p. 126-129."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si vous souhaitez sçavoir ce qui a esté écrit de plus surprenant, de plus admirable, de plus extraordinaire & de plus prodigieux par les Naturalistes, les Historiens & les Voyageurs sur les choses naturelles, sur les Coûtumes, sur les Usages, & sur les Opinions, vous l’apprendrez dans un Livre nouveau qui paroît ici depuis quelque temps, & qui, autant que j’en puis juger par le grand debit qui s’en fait, doit satisfaire vostre curiosité. Il est intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Mital, ou Avantures incroyables, & toute-fois, & cetera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & il se vend chez Charles le Clerc, Quay des Augustins, du côté du Pont Saint Michel, à la Toison d’or. Tout est nouveau dans cet Ouvrage ; il est unique dans son espece, dans son projet, dans son dessein, & dans son execution. Il contient une diversité fort amusante ; on y trouve un mélange d’enjoument & de serieux, qui en rend la lecture fort agreable. Ne vous fatiguez point, croyez-moy, comme beaucoup d’autres, pour y trouver des explications misterieuses ; il n’y en a point d’autre dans le dessein de l’Auteur, que celle qu’on peut tirer de ce que je vous ay dit au commencement de cet article ; puisque c’est un jeu sur ce que bien des gens nous ont laissé par écrit de plus bisarre, de plus merveilleux & de plus incroyable. On en promet une clef, dont je vous feray part aussitôt qu’elle paroistra ; je vous diray cependant que le stile de ce livre est fort aisé, qu’on y trouve en plusieurs endroits un sel répandu fort à propos, qui donne beaucoup de goût pour ce qu’on lit ; aussi cet ouvrage est-il d’un homme qui en a donné plusieurs au public, qui les a tres-bien reçus."}]}]}