{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09_179", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Présent fait au Roy par M. l’Abbé du Montal"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/text()[1]", "text": "D’après MEYER, Véronique, "}, {"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]/text()[1]", "text": "Pour la plus grande gloire du roi : Louis XIV en thèses : Catalogue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/note[1]/p[1]/text()[2]", "text": ", Rennes, Centre de recherche du château de Versailles/Presses universitaires de Rennes, 2017, p. 258-260."}]}], "attributes": {"n": "1", "place": "bottom"}}, {"id": "/div[1]/head[1]/text()[2]", "text": "]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1678 [tome 9], p. 179-192."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Les Devises doivent regarder la page 179."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Puis que vous vous faites un plaisir des Devises, je vous en envoye quatre nouvelles qui estoient dans la Bordure de la These que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé du Montal présenta au Roy il y a un mois, & dont je ne vous dis qu’un mot dans ma Lettre d’Aoust. Cette Bordure estoit magnifique, & voicy à peu pres quel en estoit le dessein. Elle representoit une Place fortifiée de quatre Bastions, sur chacun desquels il y avoit une Fleur de Lys, dont plusieurs Lys sortoient. De bastion en Bastion on voyoit des Ouvrages à jour en maniere de Filagrane, avec une Devise au milieu. Celle de dessus estoit un Soleil avec ces mots, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Non quem regit orbe minor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Un Arc-en-Ciel dissipant des nuës, faisoit celle qu’on voyoit en bas. Ces Paroles luy servoient d’ame, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Vincendo facit omina pacis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Celles-cy accompagnoient la Devise qui estoit à un des costez, formée d’un Lyon qui fuyoit, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Gloria ejus terror"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Il y avoit de l’autre costé un Foudre qui frapoit une Tour, avec ces mots Espagnols, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Hiriendo à uno, amenaça à muchos"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Au dessus de la Place, au bas du Soleil, on voyoit deux Branches de lys qui se joignoient, & qui enfermoient le Portrait du Roy. Il estoit couvert d’une Glace de Venise, aussi bien qu’une espece de Cartouche où estoient les Positions. Sur le dessus il y avoit un Trophée, avec toute sorte d’Armes, un Hercule qui terrassoit une Méduse, & dans le milieu une grand Renommée avec une Palme à la main. Aupres d’elle estoient un Lyon & une Aigle liez en quelque façon, avec ces mots sur un Cartouche, "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Victori Belgico"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". Des Festons de Fleurs faisoient l’ornement de chaque costé du Trophée ; & un peu plus bas, sur les costez de la Place, deux Joüeurs d’Instrumens accompagnoient le Triomphe. Cette Place estoit soûtenuë de deux Figures qui finissoient à demy en Fleurs, & qui suportoient les Armes du Roy, avec les deux Ordres autour. Je vous en dis assez pour vous faire concevoir la beauté de cet Ouvrage, qui fut tres-favorablement reçeu en Cour, ainsi que le Portrait de sa Majesté fait par le S"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " Simon Graveur. Il avoit déja fait celuy de Monsieur le Prince, & cely de Monsieur l’Archevesque de Paris. Ces trois Portraits l’ont rendu fort recommandable. J’ay fait graver les quatre Devises. Vous les trouverez dans cette Planche. L’Epistre de la These faisoit connoistre que ce qu’on ne pouvoit dire de beaucoup de Souverains que par flaterie, qu’il estoient l’Image de la Divinité, la verité le faisoit dire au Roy, non seulement par cet air de grandeur & de majesté répandu sur sa Personne, mais par cette sagesse presque divine qui estoit née avec luy, sans qu’il eust eu besoin de la puiser dans les Livres des Philosophes ; Que si la Sagesse consistoit dans l’assemblage de toutes les Vertus, il n’y en avoit point qui pust égaler la sienne ; Qu’il estoit peut-estre le premier qui en eust montré dans la Guerre ; Qu’estant offencé, il n’avoit point précipité la satisfaction qui estoit deuë à sa gloire ; qu’il s’estoit plaint qu’il avoit menacé, & que par ce temps donné aux Ennemis pour se repentir, il les avoit fait convenir de l’équité de sa Cause. Je passe le reste de cette Epistre pour venir à la These que M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " l’Abbé du Montal a soûtenuë. Il ouvrit la Dispute par une courte harangue sur les Actions de sa Majesté, & apres avoir loüé cette mesme Sagesse qui mettoit le Roy autant au dessus des Sages, que les Sages sont au dessus du reste des Hommes, il s’étendit sur l’infatigable valeur qui luy avoit fait entreprendre la conqueste des Villes les mieux fortifiées, dans les plus rigoureuses Saisons. Il adjoûta que s’il y avoit beaucoup de force d’ame dans ces entreprises, celle de se vaincre soy-mesme en donnant la Paix, estoit quelque chose de si élevé, qu’il n’y avoit point d’éloges qui ne fussent infiniment au dessous d’un pareil triomphe ; Qu’il estoit proprement l’ouvrage de son grand cœur ; qu’il n’en partageoit la gloire ny avec ses genéraux, ny avec le nombre de ses Troupes ; que "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " avoit vaincu la Victoire mesme, lors que voulant rendre le calme à toute l’Europe, il avoit remis genéreusement aux Ennemis vaincus, & ce que la Victoire luy avoit acquis, & ce qu’elle pouvoit encor luy acquerir. Il fit voir aussi la terreur que le seul Nom de ce Grand Monarque jettoit parmy eux, jusqu’à n’oser pas mesme le plus souvent attaquer ceux qui avoient l’avantage de combatre sous un si redoutable Nom. Il en donna pour exemple M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " le Comte du Montal son Pere, qui avoüoit que s’il avoit fait quelque chose qu’on pust croire digne du Commandement que Sa Majesté luy avoit confié, il en devoit toute la gloire à celuy qui luy avoit donné l’autorité de l’entreprendre, & communiqué la force de l’executer. La These fut ouverte par Mr l’Abbé de Bissy, qui fit aussi l’éloge du Roy, & n’oublia pas M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " du Montal, dont je ne vous marque point icy les Actions. Vous sçavez celles de sa rentrée dans Charleroy, de la levée du Siege de cette Place, de celle de Mastric, & de la Bataille de Senef. La gloire qu’il s’est acquise dans toutes ces occasions est connuë de tout le monde. Son nom est Montsaulnin. C‘est une tres-ancienne Maison qui descend d’Ecosse, & qui s’est alliée à tout ce qu’il y a de plus grand en Bourgogne. Il y a plus de trois ans qu’il est Lieutenant General. J’estois mal informé du temps, quand je vous ay dit qu’Il l’avoit esté fait depuis peu. Madame sa Mere est de la Maison de Bussy-Rabutin, & Madame du Montal sa Femme, de celle de Soulages en Roüergue, tres noble & tres ancienne, & alliée à celles de la Fare, de Lussan, & à plusieurs autres des plus considérables de Languedoc. Le Bonnet de Maistre és Arts fut donné au Soûtenant par le Chancelier. Cette Cerémonie finit l’Action."}]}]}