{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-02_260", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de la route du Roy d’Espagne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1701 [tome 2], p. 260-323."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On ne peut rien ajoûter aux Illuminations qui se firent à Bayonne ; car outre les lanternes de papier coloré, rempli de Devises, les lampes & les flambeaux qui estoient aux fenestres, & dont vous avez vû le détail dans ma Lettre précedente, il y avoit six cens grosses lumieres dans des quarrez de fer blanc, élevez sur des posteaux de sept pieds de haut ; mais ce qui parut encore plus surprenant, fut l’Illumination des Vaisseaux, qui aprés une décharge de tout leur Canon, mirent des lumieres à tous leurs huniers, masts, poulies, bords, & generalement à tous les endroits où il n’y avoit point de risque que le feu prist. Ce qui formoit ces lumieres, estoit goudronné & huilé, & parut d’autant plus brillant, qu’il y avoit un grand nombre de Vaisseaux."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Plusieurs Espagnols se mêlerent pendant toute la soirée, & la plus grande partie de la nuit, aux Bourgeois & aux Basques, chantans & dansans, dont j’ay déja parlé & marquerent au son de leurs Guitarres la joye excessive dont ils étoient penetrez."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Sa Majesté Catholique & Messeigneurs les Princes allerent voir pendant leur sejour à Bayonne, le lieu nommé "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "la Chambre d’Amour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", qui est une espece de gouffre sous des rochers creusez par les flots."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On tira par delà la prairie, & de l’autre costé de l’Eau, environ quatre vingt Bombes. Il y avoit onze Mortiers qui ne tiroient que des Bombes chargées de terre, & qui ne crevoient pas ; mais il y en avoit deux dont les Bombes estoient chargées de poudre. Elles estoient extrémement éloignées des Princes, ou plûtost de Bayonne, & tomboient dans l’eau, ne pouvant faire aucun mal en tombant."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Avant que de partir de Bayonne, M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Maréchal de Noailles, toujours plein de consideration pour les Espagnols, envoya M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " de Hauterive, l’un de ses Gentilshommes, pour sçavoir comment M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " le Comte d’Ognate, Dom Antonio Martin, Fils de M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " le Duc d’Albe, & M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " le Prince Pio se portoient de l’accident qu leur estoit arrivé pendant le combat de Taureaux, s’ils n’avoient besoin de rien, & s’il ne leur pourroit estre bon à quelque chose. Ces Seigneurs reçurent ce Gentilhomme si gracieusement, qu’ils ne voulurent point entendre le compliment qu’il avoit à leur faire, qu’il ne fust assis auprés d’eux ; aprés quoy ils le chargerent de mille remerciemens pour M"}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[7]", "text": " le Duc de Noailles, & répondirent, "}, {"id": "/div[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[7]/text()[1]", "text": "Que leur plus grand mal estoit d’estre hors d’estat de faire leur Cour à S.M.C."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Comme j’attendis pour fermer ma Lettre le mois passé, les premieres nouvelles de ce qui s’estoit passé à l’arrivée du Roy d’Espagne à Saint Jean de Luz, & à la separation de Sa Majesté & de Messeigneurs les Princes, & que je n’eus pas le temps d’attendre tout ce qui s’est écrit là dessus, je croy devoir parler de nouveau de ces deux Articles, afin qu’il ne manque rien au Journal de leur route, pour lequel j’ay pris soin de recueillir tout ce qui en a esté écrit."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le jour que Sa Majesté Catholique & Messeigneurs les Princes partirent pour se rendre à Saint Jean de Luz, ils dînerent en Carosse à moitié chemin, sur une hauteur, au bord de l’Ocean, & arriverent de bonne heure à S. Jean de Luz, le plus agreable sejour du monde, au jugement de toute la Cour. Les Pirenées s’élevent derriere, & la mer par devant y entre dans une Anse en forme de croissant d’environ une lieuë, fermée par deux hauteurs, sur l’une desquelles on bastie un Fort, pour la seureté du Port qui est au dessous. Il y a des Quais par tout où ils sont necessaires. Les Bastimens entrent avec la marée jusque dans le Bourg, & un beau Pont en fait la communication avec l’autre partie, appellée Sibourg. Les ruës y sont larges & bien pavées, les maisons propres & bien basties, les Habitans aisez & honnestes, mais parlant un Jargon auquel on ne comprend rien. Les Femmes y sont belles, & il y vint quantité de jolies personnes pour voir, admirer, & se faire admirer elles mêmes."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Quoy qu’il se fust trouvé quantité d’Espagnols à Bayonne, on ne laissa pas d’en trouver encore beaucoup à Saint Jean de Luz, parmy lesquels il y avoit même des Dames que la curiosité y avoit attirées. Les Basques y firent merveilles, ainsi qu’à Bayonne. Ils estoient tout couverts de rubans, & avoient des camisoles blanches, des souliers sans talon, & des bas blancs ou rouges, entourez de grelots dont le son joint à celuy de leurs fifres faisoit un trop grand bruit pour ceux qui n’y étoient pas accoûtumez."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Pendant les deux jours qu’on passa à Bayonne le Roy Catholique & Messeigneurs les Princes se promenérent & tirérent sur le bord de la mer. Ils visitérent tout ce qu’il y avoit à voir, & le dernier jour, pour ne pas aigrir la douleur qu’ils sentoient en pensant que leur separation approchoit, Sa Majesté Catholique alla seule à la chasse, & Messeigneurs les Princes au Fort d’Andaye, vis à vis de Fontarabie, dont le Gouverneur les envoya complimenter, & les fit saluër de toute son Artillerie à leur arrivée, & à leur départ. Il fit aussi mille honnestetez à quantité de François que la curiosité de voir cette fameuse Place y avoit fait passer."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Duc de Beauvilliers, M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " le Maréchal de Noailles voulant sçavoir si la Maison de Sa Majesté Catholique, qui l’attendoit depuis deux jours à Iron, avoit assez de Mules pour emporter les hardes, meubles, & autres choses servant au Roy d’Espagne, qu’il faisoit porter avec luy, & en même temps si le Pont de Bateaux qu’on y faisoit pour son passage sur la riviere de Bidassoa, prés d’Iron, s’avançoit, & feroit prest pour le 22. envoyérent en poste à Iron, par ordre de S.M.C. M"}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[4]", "text": " de Hauterive, dont je vous ay déja parlé plusieurs fois avec une Lettre de M"}, {"id": "/div[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[5]", "text": " le Duc d’Harcourt pour M"}, {"id": "/div[1]/p[10]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[6]", "text": " le Marquis de Quintana, premier Gentilhomme de la Chambre du Roy d’Espagne, à present en quartier, & Capitaine de la Garde Espagnole. Il trouva à Iron dans la chambre de ce Marquis M"}, {"id": "/div[1]/p[10]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[7]", "text": " le Marquis de Lameida, Majordome. Il donna son paquet, à M"}, {"id": "/div[1]/p[10]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[8]", "text": " le Marquis de Quintana, luy presenta le Memoire des Mules qu’il falloit pour porter les hardes de Sa Majesté Catholique, & ce Marquis promit de faire fournir dés le lendemain quatre vingt Mules que le Roy demandoit. Sçavoir,"}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Pour ce qui regardoit la Bouche, 20."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Pour ce qui regardoit la Chambre & la Garderobe, 49."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Pour ce qui regardoit l’Ecurie, comme housses, brides, & selles, 5."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Pour ce qui regardoit le linge, 6."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Ensuite ils chargérent M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " de Hauterive d’assurer M"}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " le Duc de Beauvilliers, & M"}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[4]", "text": " le Maréchal de Noailles, que le Pont seroit prest pour le 21. au soir, & qu’il y avoit cent cinquante hommes qui y travailloient. Ils firent prendre du chocolat à M"}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[5]", "text": " de Hauterive, & en prirent avec luy, & luy donnérent une Lettre pour répondre à celle de M"}, {"id": "/div[1]/p[15]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[6]", "text": " le Duc d’Harcourt, qui estoit à Saint Jean de Luz, où ce Gentilhomme ne fut de retour qu’à minuit."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le 22. à neuf heures du matin, le Roy Catholique, après avoir esté le triste témoin des pleurs que répandoient ceux de sa Maison qui le quittoient, alla entendre la Messe à S. Jean de Luz, & au retour ce Prince fit un leger déjeuné, qui fut fort troublé par la pensée de la séparation qui estoit sur le point de se faire. Sa Majesté n’attendit pas Messeigneurs les Princes dans sa Chambre, ainsi qu’elle faisoit ordinairement, mais elle en sortit aussi tost qu’elle eut appris qu’ils montoient l’escalier. Ils se saluérent les uns les autres, sans se parler, mais leurs larmes firent connoistre leur douleur, & ce qu’ils auroient pû se dire s’ils avoient eu la force de proferer seulement quelques paroles. Sa Majesté Catholique monta en Carosse avec Messeigneurs les Princes, & Mrs les Ducs de Beauvilliers & de Noailles pour se rendre à Iron, Bourg en Espagne, où sa Maison l’attendoit. Elle estoit accompagnée du même Cortege qu’elle l’avoit esté dans tout le voyage, à l’exception des gros équipages. Toute la Cour estoit fort propre. On marcha tres-lentement, & l’on n’arriva qu’à midi. Cette heure fut bien dure à passer. Ces trois Princes se regardérent souvent, sans se parler que des yeux, & le profond silence que la douleur, dont ils estoient penetrez, les obligeoit à garder, faisoit mieux entendre leurs soupirs. Ils tirérent des larmes de Mrs les Ducs de Noailles & de Beauvilliers & de tous ceux qui se trouvérent presens, & arrivérent au bruit des Timbales, des Trompettes & des Tambours. Quatre mille François ou environ estoient accourus de toutes parts sur le bord de la Riviere. La Milice du Pays s’y trouva pareillement, ayant eu ordre de s’y rendre. Il y avoit aussi quelques Compagnies de Fuzeliers, & de Bourgeois de Bayonne. Le Pont qui estoit du costé de France, estoit le plus petit. Les Gardes du Corps, & les Cent Suisses leurs Officiers en teste, formoient trois rangs des deux costez, le Carosse de Sa Majesté Cath. passa au milieu, ce Carosse s’estant arresté auprés de l’Isle qui est entre les deux bras de la Riviere, & qu’on appele l’Isle de "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Joma"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[2]", "text": ", les larmes & les soupirs des trois augustes Freres sur qui estoient tournez les regards de toute l’Assemblée, redoublérent, & il se forma alors comme un écho des soupirs de toute cette triste Assemblée. Sa Majesté Catholique auroit traversé l’Isle, & passé l’autre Pont, qui estoit tout le chemin qui restoit à faire pour se rendre sur les Costes d’Espagne ; mais la Ville de Fontarabie luy ayant envoyé un Brigantin pour son passage, avec plusieurs petites Barques pour celuy de sa suite, Sa Majesté voulut bien s’en servir. M"}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[3]", "text": " le Duc d’Harcourt estant allé voir si ce Brigantin estoit prest, & si toutes choses estoient en bon estat pour le petit trajet qu’il restoit à faire par Sa Majesté Catholique, estant venu luy en rendre compte, ce Prince fondant en larmes, & comme immobile, descendit de Carosse, Messeigneurs les Princes descendirent en même temps, & Monseigneur le Duc de Bourgogne se baissa fort bas en prenant congé du Roy son Frere, qui le tint quelque temps entre ses bras, & le serra tendrement. Ils répandirent beaucoup de larmes, & pendant que leur tendre douleur qui les faisoit paroistre dans un abattement dont toute l’Assemblée se ressentoit, leur ostoit la force de parler, Monseigneur le Duc de Berry donna des marques d’une douleur plus éclatante, mais qui neanmoins ne pouvoir estre plus vive que celle de Messeigneurs ses Freres, bien qu’elle éclatast davantage. M"}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[4]", "text": " les Ducs de Beauvilliers & de Noailles qui s’efforçoient de cacher leur douleur, pour ne pas aigrir celle de ces Augustes Personnes, ne purent retenir leurs larmes, ausquelles se joignirent celles de toute l’Assemblée. C’estoit un spectacle assez touchant, & assez nouveau, d’en voir tomber des yeux des Troupes, & de voir inspirer de la pitié par ceux qui les armes à la main, ainsi qu’ils les avoient alors, ne doivent inspirer que de la crainte. M"}, {"id": "/div[1]/p[16]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[5]", "text": " le Duc de Noailles voyant que les trois grands Princes, dont les tendres adieux, qui ne finissoient non plus que leurs larmes, & qui tenoient toute l’Assemblée attentive, sans parler que du cœur & des yeux, n’auroient pas la force de se séparer, prit sa Majesté Catholique par le bras, & usa d’une espece de violence absolument necessaire, pour abreger des momens si durs & luy donna la main pour lui aider à marcher jusqu’au Brigantin, où M"}, {"id": "/div[1]/p[16]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[6]", "text": " le Duc d’Harcourt qui venoit de prendre les devans, l’attendoit. Sa Majesté Catholique y entra avec ce Duc & M"}, {"id": "/div[1]/p[16]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[7]", "text": " le Comte d’Ayen. On demanda avant que de partir M"}, {"id": "/div[1]/p[16]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[8]", "text": " le Duc d’Ossune, & Dom Antonio Martin, Fils de M"}, {"id": "/div[1]/p[16]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[9]", "text": " le Duc d’Albe ; mais comme on ne les trouva ny l’un ny l’autre, Sa Majesté Catholique partit, & on tira aussi tost les rideaux du Bâtiment où ce Prince venoit d’entrer, afin que sa douleur ne redoublast point, ou du moins ne continuast pas, en tournant ses regards du costé qu’il venoit de quitter, & d’où il auroit pû voir encore pendant quelques momens douloureux, les chers Princes dont il venoit de se separer, & dont l’extrême tendresse avoit fait redoubler la sienne, & attendri tout un Peuple."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " le Duc de Beauvilliers agissant en même temps par le même esprit, en entrant dans les mêmes pensées, que ceux, qui par une sage précaution, venoient de faire tirer le rideau du Brigantin, voulut détourner Messeigneurs les Princes d’un objet si cher, & si triste en même temps, & pour cela il les engagea à remonter en Carosse le plus promptement qu’il lui fut possible. Il en releva les glaces, comme pour leur cacher à demy les lieux où leurs regards estoient attachez, & fit marcher le Carosse pour les en éloigner encore davantage ; mais chacun garda dans son cœur l’idée des chers objets qu’il venoit de perdre de vûë. Toute l’Assemblée sortit alors de l’extase où l’avoient jettée les images de tendresse & de douleur qu’elle avoit encore presentes, & se remit en mouvement ; mais si la parole luy revint, ce ne fut que pour s’entretenir de ce qu’on venoit de voir, & que pour se dire les uns aux tres, en commençant à verser des larmes de joye, qu’une tendresse si parfaite, & fondée sur une amitié établie & fortifiée par les liens du sang, & par la bonne intelligence qui avoit toûjours regné entre ces Princes, promettoit à la France & à l’Espagne une union de longue durée, qui les couvriroit d’une gloire immortelle, & qui feroit joüir l’Europe, aprés avoir dissipé les broüillards qui la vouloient offusquer des douceurs de la Paix, puisque ces deux Couronnes unies seroient toujours assez puissantes pour l’imposer à ceux qui entreprendroient de la troubler."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le Brigantin où le Roy d’Espagne venoit d’entrer, estoit d’une tres belle sculpture remplie en dehors de quantité d’ornemens. Il y avoit plusieurs festons à l’entour. L’Ecusson d’Espagne estoit à la Poupe, & toute cette sculpture estoit dorée ou argentée, selon qu’il convenoit à ces ornemens. La Chambre s’élevoit en dôme de Pavillon. Un tapis de Turquie en couvroit l’entrée, & tout le dedans estoit tapissé d’un Brocard bleu à grandes fleurs d’or tres-riche. Le Pilote avoit une Toque de velours noir, avec une aigrette de plumes blanches dessus. Le Roy d’Espagne avoit pour sa garde dans ce Brigantin quatre des Députez de la Province de Guipuscoa. Leurs habits estoient a la Françoise, tres magnifiques, & uniformes. Ces quatre Gentilshommes demeurérent debout, avec chacun un petit Mousqueton sur l’épaule, leur chapeau estoit retroussé à la Françoise avec une cocarde de rubans de plusieurs couleurs. Ils restérent auprés des Rameurs. Le Roy estoit placé dans le fond du Brigantin, M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Duc d’Harcourt, & M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " le Comte d’Ayen estoient sur le devant. Il y avoit une douzaine de Barques ou Chaloupes remplies de la pluspart des Espagnols qui estoient venus de Madrid à Bayonne, & de tous ceux qui estoient venus d’Iron pour joüir des premiers de l’honneur & du plaisir de voir Sa Majesté Catholique, & pour accompagner le Brigantin. On remarqua qu’un de ces Bâtimens estoit rempli de Dames. Il y avoit des Trompettes dans quelques-uns. Au premier mouvement qui se fit pour faire partir le Brigantin, on entendit en même temps un mélange des soupirs des François qui bordoient la Riviere en deça, & des cris de joye des Espagnols qui la bordoient de l’autre costé. Ces cris produits par le chagrin des uns, & par la joye des autres, furent poussez avec des transports si vifs & tant de fois repetez, que les montagnes en retentirent. Un grand bruit de Trompettes se fit entendre ensuite. Il se mêla aux cris de joye des Espagnols, & les François ayant perdu de vûë le grand Prince que la Gloire enlevoit, se retirérent, ravis de le voir sur un des premiers Trônes du monde, & chagrins de le perdre. Le Brigantin s’étendit en partant du costé de Fontarabie, comme pour égayer la vûë de Sa Majesté, & reprenant un peu aprés sur la gauche, vint descendre au pied d’Iron. Toute l’Artillerie de Fontarabie & d’Andaye se fit entendre par plusieurs décharges. Trouvez bon que je laisse à Iron Sa Majesté Catholique, & que je travaille à vous donner une Relation aussi exacte, de ce qui se sera passé sur sa route, depuis Iron iusqu’à Madrid, que i’ai eu le bonheur de vous en donner une de ce qui s’est passé dans le voyage de ce Monarque depuis Versailles iusques à Saint Jean de Luz."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Pendant que les Peuples qui bordoient la Riviere du costé d’Iron sembloient par leurs cris de joye, par leurs acclamations, & par leurs vœux faire avancer le Bâtiment qui portoit toutes leurs esperances, Monseigneur le Duc de Bourgogne, & Monseigneur le Duc de Berry avançoient du costé de Saint Jean de Luz. On marqua la joye que l’on avoit de les y revoir, de la même maniere qu’on l’avoit déja fait paroistre. On fit plusieurs décharges de toute l’Artillerie, & il y eut de nouvelles Illuminations."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le 23. Messeigneurs les Princes, aprés avoit entendu la Messe, partirent pour Bayonne, où ils vinrent dîner. Ils trouverent le Maire & les Echevins à la porte de la Ville, & la Bourgeoisie sous les armes, ainsi que la Garnison, chacun à son Poste. Il y eut plusieurs décharges du Canon de la Citadelle, des cent pieces qui sont sur l’esplanade, & des Mortiers. Ces décharges servirent de signal pour commencer les illuminations qui furent suivies de toutes les demonstrations de joye que les Habitans purent imaginer."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Monseigneur le Duc de Bourgogne commença à tenir ce soir là une Table de dix-huit couvers, pour ceux des Seigneurs de sa suite qu’il luy plairoit de nommer chaque fois."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Comme on apprehendoit que la fonte de neges, dont on commençoit à s’appercevoir ne causast l’inondation qui survint peu de temps aprés, M"}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[2]", "text": " le Maréchal de Noailles demanda à M"}, {"id": "/div[1]/p[22]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[3]", "text": " du Saussoy un homme de l’Ecurie pour aller voir si les eaux de Dax n’empêcheroient point d’y arriver. Cependant, Monseigneur le Duc de Bourgogne donna ordre qu’aussi-tost que le Postillon auroit fait son rapport à M"}, {"id": "/div[1]/p[22]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[4]", "text": " le Maréchal de Noailles, & qu’il seroit venu dire si les eaux laissoient le passage libre, on tirast seulement trois coups de Canon, qui serviroient de signal pour le départ, & qu’à trois heures du matin on batist la generale, afin que chacun fust averti. On entendit la Messe aux flambeaux. Les chemins estoient si rompus qu’encore que l’on ne se fust arresté que fort peu de temps à Saint Vincent pour y dîner, on ne put arriver qu’aux flambeaux à Dax. Les Jurats attendoient à la teste du Pont, & la Bourgeoisie estoit en armes à la porte de la Ville qu’on trouva fort éclairée. L’eau avoit cru de deux pieds le jour de l’arrivée, & plusieurs Carosses & Fourgons n’arrivérent que le lendemain, que l’eau continua de croistre."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Le 25. Monseigneur le Duc de Bourgogne dîna chez M"}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[2]", "text": " l’Evesque Dax."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "L’Adour, & les autres rivieres estant débordées à cause des pluyes continuelles, & des fontes de neges des Pirenées, on fut obligé de demeurer à Dax jusqu’au 3. de Février. Pendant le sejour que l’on y fit ; & qu’on n’avoit pas resolu d’y faire, puisqu’il a duré dix jours, Monseigneur le Duc de Bourgogne donna deux fois à manger aux Seigneurs de sa suite, & M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " le Duc de Beauvilliers leur donna aussi un magnifique repas. Ils donnérent presque tous les soirs le Bal aux principales Dames de la Ville & des environs, avec des Collations magnifiques. Messeigneurs les Princes chassérent, & joüerent plusieurs fois, & M"}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[3]", "text": " l’Intendant eut l’honneur de joüer avec Monseigneur le Duc de Bourgogne. Le jour de la Purification, Messeigneurs les Princes firent leurs devotions à la grande Eglise, dés huit heures du matin. Ils vinrent ensuite dans leur appartement, & quelque temps aprés ils retournérent à l’Eglise, & assistérent à la Procession & à la grande Messe. Ils allérent l’apresdînée à la même Eglise, où ils entendirent Vespres, où M"}, {"id": "/div[1]/p[24]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[4]", "text": " l’Evêque officia."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "L’inondation de l’Adour estant un peu diminuée, & le Pont qu’on avoit fait sur un petit bras de cette même riviere, à deux cens pas de la Ville, estant achevé, on en partit le 3 pour aller coucher à Tartas. On alla le 4. au Mont de Marsan, où finit l’Intendance de M"}, {"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[2]", "text": " de la Bourdonnaye, Intendant de Guyenne. Il y prit congé de Messeigneurs les Princes, qui luy marquérent la satisfaction qu’ils avoient de la maniére dont il s’estoit acquitté des differentes fonctions de son employ. Il avoit tenu table depuis le 26. Decembre, jusqu’à ce jour-là, avec autant de magnificence que de propreté. M"}, {"id": "/div[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[3]", "text": " le Duc de Beauvilliers n’estant pas tout à fait remis de sa longue indisposition, & ayant beaucoup fatigué pendant un si grand voyage, que son zele luy avoit fait entreprendre pour le service du Roy, & pour voir plus longtemps un jeune Monarque, qui avoit encore besoin de luy, & dont l’éducation luy fait honneur, puisqu’il a paru un Prince orné de toutes les vertus necessaires à un grand Monarque, aux yeux de ses nouveaux Sujets, ainsi qu’aux François qui ont eu l’honneur de le voir de prés ; M"}, {"id": "/div[1]/p[25]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[4]", "text": " le Duc de Beauvilliers, dis-je, prit congé au Mont de Marsan de Messeigneurs les Princes, pour revenir chercher à la Cour le soulagement & le repos qu’il est impossible de trouver dans l’agitation où l’on se trouve continuellement, lorsqu’on est obligé de marcher sans cesse, & de répondre aux honneurs fatigans qu’en de certaines situations, on ne peut, quoy qu’on soit indisposé, s’empêcher de recevoir pendant une longue & penible marche."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Le 5. Messeigneurs les Princes partirent du Mont de Marsan aux flambeaux, pour traverser des chemins tres méchants, & même peu pratiquables en quelques endroits. La nege qui avoit commencé avant leur départ continua jusqu’à Houga. Comme on estoit alors dans la Generalité de Montauban dont M"}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[2]", "text": " le Gendre est Intendant, il commença à en faire les honneurs par un tres grand repas qu’il donna. Ce repas fut suivi de plusieurs autres, cet Intendant ayant tenu tous les jours trois tables, qui ont esté magnifiquement servies soir & matin, tant que Messeigneurs les Princes ont esté dans sa Generalité."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "On arriva à une heure de jour à Nogaro en Armagnac, surnommé le "}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "Negre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[2]", "text": ". Messeigneurs les Princes y furent haranguez par le Lieutenant general. M"}, {"id": "/div[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[3]", "text": " le Maréchal de Noailles les traitta magnifiquement à souper, & il leur fit une chere plus grande que l’on ne devoit attendre en ce lieu là on y sejourna le lendemain. La nuit du sixiéme, le feu prit à une poutre qui donnoit dans la Chambre de Monseigneur le Duc de Berry Un Officier du Gobelet qui estoit logé proche de là, s’en apperçut. M"}, {"id": "/div[1]/p[27]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[4]", "text": " le Marquis de Rasilly mena ce Prince en robe de Chambre dans la Chambre de Monseigneur le Duc de Bourgogne, qui demeura jusqu’au départ, qui fut à huit heures du matin, que Messeigneurs les Princes montérent en Carosse pour aller à la Messe aux Cordeliers, qui sont hors de la Ville sur le chemin de Vic Fezenzac. On monta au moins vingt montagnes pendant cette journée, & l’on descendit autant de fois par des chemins tres méchans."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "On alla dîner à Demeu, & coucher à Vic-Fezenzac, où l’on arriva à trois heures. Le Juge du lieu qui est un Garde du Roy, fit une Harangue qui fut assez bien reçuë."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Sur les deux heures aprés minuit le feu prit encore sous le foyer de la Chambre de Monseigneur le Duc de Berry. Ce fut un Garde de la Brigade de la Motte qui estoit couché dessous, qui s’en apperçut, ou plutost la Sentinelle de la Salle des Gardes qui tout d’un coup vit sortir une grosse fumée qui sortoit de l’endroit où estoit ce Garde de la Motte, qu’il éveilla aussi tost, & en même temps celuy cy s’appercevant du danger, prit une paillasse proche de luy, la jetta sur le feu qui avoit pris à celle sur laquelle il étoit couché, & se coucha dessus pour l’éteindre. Pendant ce temps-là les Gardes & Cent-Suisses vinrent au secours, & avec leurs hallebardes jettérent toute la paille dehors, & en même temps M"}, {"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[2]", "text": " de Vandeüil monta dans la Chambre & éveilla M"}, {"id": "/div[1]/p[29]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[3]", "text": " du Chesne, premier Valet de Chambre, & M"}, {"id": "/div[1]/p[29]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[4]", "text": " de Rasilly, & aussi tost on leva les carreaux de l’âtre qui cachoient le feu, & l’on jetta quantité d’eau qui l’éteignit. Tout cela se fit sans que Monseigneur le Duc de Berry s’éveillast. Ce Prince ayant sçu ce qui s’estoit passé fit donner cinquante Louis aux Gardes. Ne soyez pas surprise, si j’entre jusque dans les moindres choses, c’est pour vous faire voir que mon Journal est exact, & d’ailleurs, le feu dont je viens de vous parler, avoit fait assez de bruit pour m’obliger à rendre compte de cet accident, qui fait voir que la pieté de nos Princes engage le Ciel à les proteger."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "On partit le 8. de ce mois de Vic Fezenzac, aprés avoir entendu la Messe à neuf heures du matin, & l’on vint dîner à Oudan. On alla de là coucher à Auch, où l’on arriva à trois heures. A la porte de la Ville, M"}, {"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[2]", "text": " Desgranges, Maistre des Ceremonies, presenta à Messeigneurs les Princes, le Maire & les Consuls, qui leur firent compliment. Ils trouvérent les Bourgeois sous les armes, & en haye dans toutes les ruës de leur passage. Toute cette Bourgeoisie estoit leste & nombreuse. Elle fit garde à la porte de l’Archevêché où Messeigneurs les Princes logerent, & y resta tant que ces Princes demeurérent à Auch. Le soir du même jour qui estoit le dernier du Carnaval, ils soupérent chez M"}, {"id": "/div[1]/p[30]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[3]", "text": " le Maréchal de Noailles, qui leur fit à son ordinaire une chere magnifique. Plusieurs Seigneurs eurent l’honneur d’estre de ce repas, aprés lequel ils allérent au Bal chez M"}, {"id": "/div[1]/p[30]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[4]", "text": " l’Intendant, & en sortirent tres satisfaits, rien n’ayant manqué à ce divertissement."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Le lendemain 9. M"}, {"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[2]", "text": " de Ville firent present à Messeigneurs les Princes, de plusieurs corbeilles remplies de Poires de Bonchrestien, qui sont fort estimées en ce lieu-là, & qui passent pour une des raretez du Pays. Dans ces occasions on regarde moins à la magnificence des presens qu’à donner ce que chaque Pays produit de rare. C’est un usage établi de tout temps. Le même jour Messeigneurs les Princes se rendirent à l’Eglise Cathedrale, où en l’absence de M"}, {"id": "/div[1]/p[31]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[3]", "text": " l’Archevêque, M"}, {"id": "/div[1]/p[31]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[4]", "text": " l’Abbé de Chausne, son Grand Vicaire, les reçut à la porte de l’Eglise, & les complimenta, Ils reçurent les cendres par les mains de M"}, {"id": "/div[1]/p[31]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[5]", "text": " l’Abbé Turgot Aumônier du Roy, & y entendirent la Messe."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Cette Cathedrale est tres-belle. Le Vaisseau en est grand, & bien bâty. Deux hautes Tours composées de deux ordres Corinthiens l’un sur l’autre, avec un grand Attique, en forment le Portail. Vingt Chapelles en entourent le Chœur dans les bas costez. Toutes ont des balustrades de marbre, & des Autels differemment ornez. Le vitrage en est admirable par le beau coloris, & l’execution du travail. Les quatre Evangelistes sont sur le Jubé, directement au dessus de la porte du Chœur. Une Balustrade de marbre regne autour du dedans du Chœur. À la droite est la chaise de l’Archevêque tenant à la suite des autres chaises, admirables par leur sculpture, par la delicatesse du travail, & par le coloris du bois. Chaque chaise represente quelque Figure de l’Ancien & du Nouveau Testament. Il en est de même du Vitrage."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Messeigneurs les Princes à leur retour de la Messe, donnérent audience aux Officiers du Presidial & de l’Election, qui leur firent compliment."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Le même jour plusieurs Seigneurs eurent l’honneur de dîner avec Messeigneurs les Princes. Monseigneur le Duc Bourgogne qui se sentoit incommodé ne mangea point, mais ce Prince ne voulant pas allarmer sa Cour jusqu’à ce qu’il sçeust si cette incommodité auroit quelques suites dissimula son mal, & dit qu’il avoit si bien soupé la veille qu’il n’avoit point d’appetit. Il s’enferma à l’issuë du dîner, & ne vit personne. Sur les quatre heures il envoya querir M"}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[2]", "text": " le Maréchal de Noailles, & se coucha quelques temps aprés. On apprehenda que ce ne fust une fiévre tierce, parce que ce Prince avoit senti la même indisposition à Vic Fezenzac, ce qui fut cause que pour le laisser reposer, on séjourna à Auch le 10. & le 11. de crainte que ce ne fust son jour de fiévre tierce. Monseigneur le Duc de Berry alla seul à la Messe le 10. & l’on ne joüa point ce jour là ny le lendemain."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "Le 12. Monseigneur le Duc de Bourgogne estant parfaitement guery sans le secours d’aucun autre remede que celuy de la diete, partit d’Auch avec Monseigneur le Duc de Berry, aprés avoir entendu la Messe dans la Chapelle de l’Archevêché. Ils vinrent dîner à Aubedeste, & coucher à Gimont, petite Ville où ces Princes furent logez attenant l’un de l’autre. Ils reçurent ce jour-là des Lettres d’Espagne, qui marquoient qu’un Gentilhomme d’un Ambassadeur qui n’avoit point quitté Madrid depuis la mort du feu Roy, & qui venoit par des chemins de traverse, avoit esté trouvé noyé dans la Navarre ; qu’il avoit une boeste de fer blanc sur sa poitrine, qui avoit esté portée au Viceroy de Navarre, & que l’ayant ouverte, il y avoit trouvé trente-six lettres adressées à plusieurs personnes en France, & en Angleterre, & sur tout à plusieurs Ministres Etrangers, & que ce Viceroy de Navarre avoit envoyé ces Lettres au Roy son Maistre."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "On partit de Gimont le Dimanche 13. mais on n’en partit qu’à onze heures, afin que chacun eust le temps d’entendre la Messe. On arriva sur les deux heures avec un assez beau temps, à l’Isle en Jourdan, petite Ville assez peuplée, & dans laquelle il y a une Place, où Messeigneurs les Princes furent assez bien logez. Toute la Bourgeoisie estoit sous les armes, & il s’y trouva même quantité de Paysans des lieux circonvoisins, qui s’estoient parez à leur maniere, & dont l’ajustement, qui marquoit plus de zele que de magnificence, ne laissoit pas d’avoir quelque chose qui divertit Messeigneurs les Princes. Ils leur sceurent bon gré. Ils reçurent le même jour des Lettres du Roy d’Espagne, par lesquelles on apprit que ce Monarque en continuant sa route vers Madrid, avoit trouvé de si mauvais chemins, qu’il avoit couru quelques risques ; qu’il y avoit eu des mules, & même des hommes perdus ; que la Nourrice de Sa Majesté Catholique avoit versé, qu’elle s’estoit blessée, & qu’elle suivoit en Litiere. J’oubliois de vous dire que Monseigneur le Duc de Bourgogne faisant attention sur l’estat des affaires presentes, écrivit au Roy, pour le prier de ne le pas laisser inutile, en cas qu’il jugeast à propos de l’employer pour son service."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "On partit le Lundy 17. de l’Isle en Jourdan. On alla dîner à Becaret, & coucher à Toulouse, où l’on souhaitoit avec beaucoup d’impatience d’arriver, parce qu’on estoit persuadé que cette Ville-là ne souhaitoit pas moins impatiemment d’avoir l’honneur de recevoir Messeigneurs les Princes, que son zele pour le Roy, & pour tout le Sang Royal, l’avoit engagée à faire des aprests dignes de sa magnificence & de son amour pour toute la Maison Royale."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "En attendant que les nouvelles de ce qui s’est passé à Toulouse arrivent, je croy, pour ne point perdre de temps, devoir interrompre mon Journal, pour vous envoyer les Articles suivans."}]}]}