{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03e_214", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XXXVIII"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1678 (tome I), p. 214-219."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XXXVIII."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Bruxelles. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "COmme vous écrivez à tout le monde, pour ainsi dire, par le moyen de vostre Mercure Galant, il est à croire, Monsieur, que vous voulez bien que tout le monde vous écrive aussi sur le mesme sujet, & cela sans distinction d’Amis ou d’Ennemis. En effet, on n’y en doit mettre aucune, quand c’est d’une semblable matiere qu’il s’agit. L’Enigme que vous avez mise dans vostre Mercure de Decembre, me donne lieu de prendre cette liberté pour vous faire sçavoir comme je l’entens. Voicy ce que je m’en suis imaginé Il me semble, Monsieur, que cette Enigme ne peut signifier autre chose que "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "le premier Jour de chaque Année"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", qu’on appelle communément "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "le nouvel An"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", & que les demandeurs d’Etrennes n’aiment pas moins que les donneurs le haïssent. Il fait du bien aux uns, & du mal aux autres ; & s’il réjoüit ceux qui reçoivent, il afflige en mesme temps ceux qui sont sujets à l’ingratitude, ou à l’avarice. Il est certain que ces derniers ne s’accommodent pas trop bien de la coûtume de ce jour-là, qui les met dans l’obligation de faire des libéralitez où leur inclination répugne. C‘est tout le contraire pour les Amans, puis que cette mesme coûtume leur donne lieu d’écrire des Billets, d’envoyer des Vers, & de faire des présens, & peut-estre des déclarations d’amour à leurs Belles. Au reste, l’on peut dire avec raison que ce jour-là est de grand éclat & de peu de durée, puis que le bruit des Tambours & des Trompettes, des Hautbois & des Violons, que l’on entend ordinairement en cette Feste, ne dure que jusques à la fin de cette journée, & que le jour d’apres que l’on appelle son cadet, ne manque jamais de la terminer. Mais si elle meurt, c’est pour renaistre ; & si elle disparoist, ce n’est que pour revenir un An apres avec le mesme éclat & les mesmes cérémonies. N‘est-il point vray aussi que ce jour-là est bien vieux, puis qu’il ne l’est pas moins que le Monde, & qu’ils sont nez ensemble, s’il est permis de parler ainsi ? On a cependant raison de dire que ses heures sont bornées, puis qu’elles ne peuvent aller au dela de vingt-quatre heures, qui estant comptées toutes ensemble, ne font qu’un certain nombre de jours, quoy que celuy dont il s’agit soit chargé d’une fort grande quantité d’années. Voila, Monsieur, comme j’entens vostre Enigme ; cela est pardonnable à un Flamand, qui peut-estre n’entend pas trop bien le François ; & puis n’est-ce point beaucoup de pouvoir dire fiérement dans quelque conversation, "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "J’ay écrit aujourd’huy au galant Autheur du Mercure Galant, & je l’ay assuré que je ne suis pas moins son admirateur que son tres, &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "B.B.B."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Il est bon aussi, Monsieur, que vous sçachiez que vostre Enigme du Trictrac a esté déchiffré icy à l’ouverture du Livre par une Femme de qualité ; mais pour celuy de vostre Corps sans teste, nous avoüons franchement, elle & moy, qu’il a pensé nous faire tourner la nostre : neantmoins, nous faisons une partie de ce Corps monstrueux, & voila, Monsieur, ce qui prouve fort bien que l’on ne se connoist point soy-mesme. L’on parle de mettre une teste de Leopard sur ce Corps si diforme, & l’on dit que cela augmentera de beaucoup ses forces & sa fierté."}]}], "attributes": {"rend": "border"}}]}