{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-05_066", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Couronnement du roi du Danemark]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1700 [tome 5], p. 66-73."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Couronnement du Roy & de la Reine de Dannemark se fit le mois passé à Friderixbourg, avec beaucoup de magnificence. On avoit dressé deux somptueux Trônes sous de magnifiques Dais, dans le milieu de l’Eglise, qui estoit tenduë de riches Tapisseries, & son pavé tout couvert d’écarlate. Les allées, les degrez, & le chemin par où L.M. devoient passer pour se rendre du Château à cette Eglise, estoient aussi garnis d’écarlate. Sur les onze heures du matin la marche commença par un grand nombre de Chevaliers des Ordres de l’Elephant & de Danebroech, suivis du Grand Maréchal de la Cour, tous superbemens vestus. Ensuite on voyoit venir le Roy portant la Couronne sur sa teste, le Sceptre à la main droite, & à la gauche la Pomme d’Or. Sa Majesté marchoit sous un dais de velours cramoisy, garny d’une frange d’or, & soutenu par quatre Conseillers du Conseil Privé, tous Chevaliers de Danebroech. Le Comte de Guldenlew, Grand Amiral, & le Comte de Reventlau, Grand Chancelier, portoient le pan de son manteau qui estoit de velours cramoisy, avec diverses Couronnes en broderie d’or, & doublé de zibeline. Deux Gentilshommes de la Chambre marchoient à chaque costé de Sa Majesté. Le Dais estoit aussi environné d’une partie des Gardes du Corps ; & l’on voyoit ensuite venir plusieurs Chevaliers des deux Ordres. L’Evêque à la teste de son Clergé, reçut & harangua le Roy à la porte de l’Eglise ; & Sa Majesté n’y fut pas plutost entrée, qu’on vit paroistre la Reine. Elle estoit pareillement précedée de beaucoup de Seigneurs & du Grand Maréchal de la Cour, & marchoit sous un magnifique Dais, soûtenu par quatre Chevaliers de Danebroech. Le Prince Charles la menoit par la main. Sa Mante estoit portée par Madame la Chanceliere de Reventlau, & par Madame de Bulan, Grande Maistresse, & les Dames de la Cour fermoient la marche, toutes somptueusement vêtuës. Sa Majesté fut aussi reçuë & complimentée par l’Evesque à la porte de l’Eglise, & aprés que ce Prelat l’eut conduite sur le Trône auprés du Roy, on entendit un beau concert de Musique. Ensuite l’Evesque fit un Discours fort pathetique, puis il y eut encore une belle simphonie ; & l’Evesque ayant entonné diverses fois le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Veni sancte Spiritus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", le Roy descendit du Trône & se rendit au pied du grand Autel, où s’estant mis à genoux sur un banc, Sa Majesté posa la Couronne, le Sceptre, & la Pomme d’or, sur un carreau qu’on avoit placé à sa droite, & fut sacré par l’Evêque, qui luy oignit la teste, la poitrine, & la main droite, estant assisté de deux autres Evesques, l’un de Nortwegue, & l’autre de Jutlande. Aprés cette ceremonie, l’Evesque fit encore une Oraison suivie d’un concert de Musique. La Reine fut ensuite sacrée en la même maniere par l’Evesque, à l’exception qu’elle n’osta point la Couronne, & ne fut ointe qu’à la teste & à la poitrine. Le tout estant fait à trois heures, leurs Majestez retournérent au Chasteau & se mirent à table avec le Prince Charles & les autres Personnes de la famille Royale. Il y avoit une autre Table pour les Seigneurs de la Cour à l’autre bout de la Salle, & l’on voyoit entre deux une belle Orangerie, avec du fruit & des fleurs. Dans la derniere cour du Chasteau il y avoit un Bœuf & trois Veaux rostis tous entiers, ainsi qu’une Pyramide faite avec des branches de Genevrier & toute entrelassée de rubans rouges & jaunes. Aux quatre coins de cette Piramide estoient deux Fontaines de vin blanc, & autant de rouge ; de sorte que les Gardes & le Peuple, qui s’y estoient rendus en foule, eurent suffisamment de quoy manger & boire, sans qu’il arrivast aucun desordre. Ensuite on leur donna au pillage toute l’écarlate sur laquelle avoient marché Leurs Majestez, comme aussi tout ce qui estoit resté de viande sur les tables. On a remarqué que cette Feste avoit sur passé en solemnité & en magnificence toutes celles qui ont esté faites en pareille occasion."}]}]}