{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-08_158"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " de Vertron présente un nouvel ouvrage au Roy]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1706 [tome 8], p. 158-163."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mr de Vertron, Chevalier de l’Ordre de Saint Lazare, a eu l’honneur de presenter au Roy un nouvel ouvrage sur du vêlin, avec des cartouches, le Compliment qu’il a fait à Sa Majesté, vous fera connoistre la nature de cet ouvrage, qui, selon le témoignage de Mr l’Abbé Raguet, & d’autres Sçavans, merite d’estre mis entre les mains des Fideles, soit qu’on le considere du côté de la pieté, soit qu’on le regarde du côté de l’esprit. Voicy le compliment, qui vous plaira sans doute."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "SIRE,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "L’hommage, que je présente icy, à VOTRE MAJESTE, luy apartient si naturellement, que j’ose me flatter, qu’elle me fera la grace de l’accepter ; c’est un petit Livre, qui contient :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " les Prieres qu’on récite dans tous les Ordres Militaires, qui sont dans son Royaume. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "À qui pourrois-je m’adresser à plus juste titre, qu’à un Roy aussi pieux, que vaillant, qui en est le Chef Souverain, & le Protecteur ? De quelque costé, SIRE, que vous regardiez cette Traduction, vous n’y trouverez rien que de conforme à vos inclinations héroïques & religieuses ; vous y verrez les sentimens les plus pieux des Chevaliers, qui n’ont pris les armes, que pour proteger l’Innocence oprimée. N’est-ce pas ce que VOTRE MAJESTÉ pratique si genereusement, dans toutes les guerres qu’elle entreprend ? Vous aurez la secrete satisfaction d’y considerer, que l’ardeur martiale, dont brûlent ces intrepides Guerriers, est soûtenuë des plus grandes veritez de la Religion. Rien ne doit estre plus agreable aux yeux d’un Monarque, qui a porté la gloire du nom de Tres-Chrêtien, au plus haut degré où elle puisse arriver. Enfin SIRE, V.M. y découvrira ce qui sanctifie des Heros, également recommandables par leur vertu & par leur naissance. Quel sang plus illustre, que celuy dont vous êtes formé ? Quelle vertu plus éclatante, que celle dont vous êtes enrichi ? Voilà, SIRE, ce qui m’a excité à mettre l’auguste Nom de VOTRE MAJESTÉ, à la teste de cet Ouvrage. Un choix si juste fait ma confiance ; & je ne pouvois trouver une plus belle occasion de vous renouveller mon zele ardent pour vostre gloire, & le respect avec lequel je suis, & seray toute ma vie, SIRE, de V.M. le, &c."}], "attributes": {"rend": "i"}}]}]}]}