{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-02a_209", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Conversion de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " du Faux Amperoux]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1686 (première partie) [tome 2], p. 209-212"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "J’ay aussi à vous apprendre la Conversion de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Faux Amperoux. C’est un Gentilhomme de Bretagne, qui avoit esté destiné pour la Robe, & dont la fortune seroit beaucoup plus considerable qu’elle n’est, s’il avoit moins aimé les Lettres & sa Famille. Ces deux raisons l’ont obligé de ceder à ses Proches, des avantages qu’il pouvoit legitimement pretendre. L’amour qu’il a pour les Lettres n’a pas esté sans progrez, puisqu’il sçait l’Antiquité & l’Ecriture autant qu’aucun homme de son âge. Sur tout il possede parfaitement l’Histoire, la Geographie, l’Estat present de l’Europe, l’Interest des Princes, & les Affaires étrangeres. Il entend dix Langues, & parle & écrit la nostre avec une entiere pureté. Quoy qu’il fust fort persuadé de sa Religion, neantmoins comme il estoit extremément éloigné de se croire infaillible & incapable de se tromper, le soin de son salut, & la volonté du Roy l’obligerent de s’instruire à fonds des matieres de Controverse, ausquelles jusques alors il ne s’estoit pas entierement attaché. Aprés avoir fait un long Examen en lisant les Livres qui ont esté publiez de part & d’autre, n’ayant pû se satisfaire ny se determiner, il alla trouver M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Evesque de Meaux pour qui la lecture de ses Ouvrages, & sa reputation luy avoient donné une haute estime, & les longues Conferences qu’il eut avec ce Sçavant Prelat dissiperent si bien tous ses Doutes, qu’il fut enfin convaincu que selon les promesses de l’Evangile, il doit y avoir eu toûjours une veritable Eglise, subsistante & visible, qui ne peut estre autre que l’Eglise Catholique. Ainsi il abjura entre ses mains à Versailles peu de jours aprés ces Conferences."}]}]}