{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-03a_120", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cavalcade faite à Naples]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1680 (première partie) [tome 4], p. 120-135."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Voir "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1680-04_034"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": " pour la suite de la relation de ces réjouissances"}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/bibl[1]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il s’est fait de grandes réjoüissances à Naples pour le Mariage du Roy d’Espagne. Il y avoit longtemps qu’on les préparoit ; & comme Naples est une des Villes du monde qui s’acquite le mieux d’une Feste, vous jugez bien que celle dont j’ay à vous faire la description, a esté tres-magnifique. Elle commença le Samedy 13. de Janvier, par un nombre presque infiny de Flambeaux qu’on alluma le soir aux Fenestres, & par des Feux de joye qui furent faits dans toute la Ville. La mesme chose se fit les deux jours suivans, & il ne se pouvoit rien voir de plus beau que l’illumination du Palais du Viceroy, & de toutes les autres Maisons des Titrez & de la Noblesse. Le Dimanche 14. le Conseiller D. Michel Muscettola, Syndic de la Ville, se rendit au Tribunal de S. Laurens, & apres y avoir remply les fonctions de son Ministere, il prit le chemin du Palais, suivy des Elûs, & accompagné de tout ce qu’il y avoit de Personnes de qualité. Plusieurs Pages & Estafiers le precédoient, revestus de sa Livrée. Elle estoit couleur de musc & bleu, avec de grands galons d’or. Il n’y avoit rien de plus riche que son Carrosse. Le dehors estoit un Velours brodé d’or, & le dedans, un Brocard or & bleu des plus éclatans. Les Rouës, & tout le reste, estoient d’une Sculpture dorée, travaillée tres-finement. Sa Chaise qu’on portoit en suite, n’estoit pas moins belle que le Carrosse. Apres qu’il eut fait son Compliment à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de los Velez, Viceroy de Naples, la Cavalcade commença à marcher dans l’ordre qui suit. Les Trompetes du General de l’Artillerie D. Virginio Valle, Lieutenant General de la Cavalerie du Royaume parurent d’abord, & en suite deux Aydes de Cavalerie avec ce Lieutenant General, qui estoit suivy de quatre Compagnies tres-bien ordonnées. Derriere, marchoient les Trompetes de la Ville. Ils precédoient les Chefs de Justice, apres lesquels on voyoit le plus superbe Carrosse du Viceroy, avec celuy du Syndic dont je vous ay déjà fait la description, & en suite la Chaise de l’un & de l’autre, & de deux Chevaux de parade, un pour chacun d’eux, magnifiquement enharnachez. Les Trompetes du Viceroy suivoient vestus de Brocard selon sa Livrée, avec six Chevaux de main d’une beauté surprenante. D. Emanuel de Aguirre, Lieutenant de la Garde Allemande, commençoit la Cavalcade des Titrez & des autres Nobles. Il estoit suivy de douze Soldats vestus de neuf, & portant des Halebardes. Le reste de la mesme Garde marchoit aux costez de la magnifique Troupe qu'il conduisoit. On peut la nommer ainsy, puis qu'il n'y avoit aucun de ceux qui la composoient, qui ne se fist distinguer par sa parure. C'estoit une profusion incroyable de Pierreries sur tous leurs Habits. Joignez à cela qu'ils avoient chacun une Suite de trente Personnes, Estafiers, & autres; que leurs Livrées estoient de toute sorte de couleurs, & que l'or & l'argent qu'on y avoit meslé pour les enrichir, produisoit l'effet du monde le plus brillant. Deux Lieutenans du Mestre de Camp General, marchoient les derniers. Apres eux venoient les Portiers de la Ville habillez de rouge, & ayant des Chausses & des Manches de Damas, avec des Bonnets à l'antique, & des Bastons dorez à la main. Ils estoient vingt-quatre, & precédoient le Maistre des Cerémonies, & quatre autres Officiers de la Ville tous en Robe longue, avec des Bonnets noirs aussi à l'antique, & des Housses de Velours noir. On voyoit paroître en suite trois Elûs Nobles, & celuy du Peuple, vestus tous quatre de Velours rouge. Leurs Bonnets, ainsi que leurs Souliers & leurs Housses, estoient couverts de Passemens d'or. Les quatre Portiers de Chambre de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Viceroy, marchoient derriere eux, avec des Casaques de Brocard cramoisy & or, & des Bonnets de Velours noir. Le Roy d'Armes estoit au milieu en habit long, & ayant son Caducée. Deux des sept Officiers du Royaume les suivoient. L'un estoit le Marquis de Fuscaldo Grand Justicier, & l'autre, le Prince de Belmont Grand Senéchal. Ils avoient tous deux des Habits de Pourpre mouchetez avec de l'Hermine, une Housse de Velours, & un Bonnet rouge. Derriere, venoit le Prince de Cellamare, Capitaine des Gardes de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Viceroy ; & en suite M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Marquis de los Velez, avec le Syndic à sa gauche. Son Habit estoit d'une magnificence admirable, soit pour la richesse de l'Etofe, soit pour la quantité de Pierreries qui en rehaussoient l'éclat. La joye estoit répanduë sur son visage, & il donnoit des marques du plaisir qu'il recevoit des continuelles acclamations qui retentissoient de tous côtez, en distribuant au Peuple de petites Pieces d'or qu'il avoit fait faire. Immédiatement apres luy, venoit le Conseil Collatéral, tant de longue que de courte Robe ; le Conseil de Sainte Claire, & les Officiers de diférens Tribunaux. Ils estoient suivis de la Compagnie des Lanciers de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Viceroy, conduite par le Marquis de Taracene qui en est le Lieutenant. Il avoit une tres-belle Livrée. J'ay oublié de vous dire que celle de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Marquis de los Velez estoit de Brocard à fond de Satin vert, avec des Manches brodées, & quantité de Passemens d'or. Les Estafiers, Cochers, & autres qui la portoient, passoient le nombre de cent. Quatre autres Compagnies de Cavalerie fermoient cette Cavalcade. On se rendit à l’Eglise Cathédrale dans l’ordre que je viens de vous marquer. On l’avoit ornée superbement. M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " l’Archevesque de Naples, qui est Cardinal, entonna le "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Te deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " en présence de M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " le Viceroy. Dans le mesme temps se fit une Salve des divers Chasteaux de cette Ville. Un Bataillon d’Infanterie posté dans la Place du Chasteau-neuf, y répondit par la décharge de ses Mousquets, aussi-bien que le Canon de toutes les Galeres du Port. La Vicereyne vit passer la Cavalcade dans le Palais du Duc de Maddaloni. La Duchesse de ce nom l’y régala magnifiquement. Toutes les Ruës qui servirent à ce passage, estoient remplies d’une foule extraordinaire de Spéctateurs, & dans les Places publiques il y avoit des Ornemens particuliers d’une tres-grande richesse. M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " le Marquis de los Velez passa pardevant quelques Prisons à la sollicitation du Syndic, & en délivra tous ceux qui n’avoient point de Parties. On retourna au Palais, où M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " le Viceroy termina la Feste par un splendide Festin. Les Dames en avoient esté conviées. Sitost qu’elles s’y furent renduës, on eut le divertissement d’un tres-beau Concert, à la fin duquel, un petit Amour parut au haut d’un magnifique Theatre. Il vola de là vers M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " le Viceroy avec un Flambeau allumé qu’il luy présenta. M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " le Viceroy commença le Bal avec ce Flambeau, & le donna en dançant à D. Giovanna Caraffa, Marquise de Gagliati, Femme du Syndic, qui continua le Bal, & en fit les honneurs jusqu’à huit heures du soir. J’espere vous entretenir dans peu des Carrousels, & des Courses de Lances, qui doivent avoir suivy cette Cavalcade dans la mesme Ville. "}]}]}