{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-12_224"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cerémonie faite à Marseille par l'ordre exprés du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1681 [tome 13], p. 224-232."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Personne ne doute de la pieté de ce grand Prince. Elle paroist dans toutes ses Actions, & l’on en a veu encor depuis peu une glorieuse marque dans la solemnité de la Feste que l’on a faite à Marseille par l’ordre exprés qu’il en a donné. Il faut vous en apprendre la cause. Un Bohémien ayant reconnu qu’un jeune Forçat qui servoit dans les Galeres estoit d’un esprit crédule, l’ébloüit si bien, qu’il luy fit croire que par le moyen d’un sortilege il le feroit évader sans qu’on le vist, pourveu qu’il luy mist entre les mains une Hostie consacrée, dont ce sortilege devoit estre composé. Ce Malheureux se laissa persuader. Il feignit de faire ses devotions, & garda l’Hostie. La chose ayant esté sçeuë six mois apres, on se saisit de l’un & de l’autre, & on retrouva l’Hostie aussi blanche & aussi entiere, que si elle eust esté consacrée de ce mesme jour. Le Roy ayant esté informé de ce sacrilege, envoya soudain ses ordres à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Brodard Intendant de ses Galeres, pour faire punir les deux Coupables, & prendre le soin de faire faire une Procession generale, dans laquelle on portast cette S"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Hostie en triomphe par toute la Ville. Cela fut executé. Le feu expia le crime du Bohémien & du Forçat, & six jours apres, la Procession se fit dans cet ordre. Un Bedeau précedé de quatre Trompetes portoit un Guidon, où d’un costé estoit peint un Soleil d’Eglise que deux Anges soûtenoient. De l’autre costé estoit le Soleil, dardant ses rayons sur une maniere de Boëte, avec ce Vers d’Horace pour ame,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Intaminatis fulget honoribus."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Huit Marguilliers suivoient ce Bedeau marchant deux à deux, & tenant chacun un Flambeau de cire blanche. Les Comites des Galeres paroissoient en suite avec plusieurs Hautbois à leur teste. Derriere eux estoient deux Tambours de Guerre, précedant les Ecrivains. Ces derniers marchoient devant les Ordres Religieux qui sont au nombre de vingt, & ceux-cy, devant les quatre Paroisses. Celle de la Major estoit en Chapes fort riches, ayant à la teste un Chœur de Musique, & à la queuë, quantité de Violons. Quatre Prêtres en Dalmatique, suivoient avec autant d’Encensoirs. Ils avoient tous une Couronne de Fleurs, ainsi que huit autres Prestres vestus en Diacres, dont chacun tenoit les Bastons du Daix. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Martinon, Sacristain de la Cathedrale, portoit le Soleil où la Sainte Hostie estoit enfermée. Tous les Capitaines, Lieutenans, Sous-Lieutenans & Enseignes des Galeres, marchoient deux à deux derriere le Daix, avec chacun un Flambeau de Cire blanche du poids de deux livres. La Procession estant sortie de la Cathedrale, passa sur le Port qui estoit orné de Tapisseries & semé de Fleurs, ainsi que toutes les Ruës. Les Hallebardiers bordoient ce Port d’un côté, & les Mousquetaires de l’autre. Quand la sainte Hostie passoit devant l’une des Galeres, on tiroit tout le Canon pour luy faire honneur, & tous les Soldats estant à genoux, mettoient leurs Mousquets à terre. Lors que l’on fut arrivé devant la Reale, on mit cette sainte Hostie sur un magnifique Reposoir qu’on avoit dressé au mesme lieu où les Coupables avoient expié leur crime. Un peu apres, l’Aumônier de la Forte, qui estoit la Galere des Criminels, descendit de la Reale, & se mettant à genoux la corde au col, demanda pardon à Dieu, & fit amende honorable, ce qui attira les larmes de tous ceux qui l’entendirent. Outre les Galeres, tous les Bastimens, Vaisseaux & Barques du Port, ainsi que la Citadelle & les deux Forts, firent trois décharges de tout leur Canon. Ainsi on peut dire qu’il s’en tira plus de mille coups. Apres qu’on eut donné la Benediction devant la Reale, la Procession s’en retourna dans le mesme ordre qu’elle estoit venuë, & fit le tour de la Ville avant qu’elle rentrast dans la Cathedrale, où M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Bar, Missionnaire de Saint Lazare, prescha fort éloquemment sur l’horreur du crime qu’on avoit tâché de reparer."}]}]}