{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_324"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Pezenas]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 324-326."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Daguesseau Intendant en Languedoc, a esté témoin de ce qui s'est fait à Pezenas. Il fut surpris de l'ardeur avec laquelle tous les Habitans se portoient à la dépense. L'invention des Feux d'artifices qu'on fit en beaucoup d'endroits, outre celuy que les Consuls de la Ville avoient fait dresser, n'estoit pas moins une preuve de leur esprit qu'elle l'estoit de leur zele. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Chastelain, comme Chef de Justice, donna les ordres pour toute la Feste ; & on ne se contenta pas de les suivre, on alla encor plus loin. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Pugeol, Secretaire pour le Roy aux Etats, & Agent de la Province, qui dans toutes les occasions qui regardent la Maison Royale, est des premiers à marquer son zele, se distingua dans celle-cy par une Illumination des plus éclatantes qu'il fit dans sa Maison, dont la face est fort grande sur la petite Place de la Ville. L'entablement & les cordons qui regnent autour de cett face estoient remplis de plus de deux milles lampes. A la place des Croisées de menuiserie, qu'il avoit fait oster aux Fenestres qui sont en grand nombre, il y avoit des Chassis sur lesquels on voyait briller quantités d'Emblèmes & de Devises par les lumières qui estoient derriere. Entre ces Croisées on avoit dressé des Pyramides, dont le piédestal étoit enrichy d'Oripeau, & au milieu de ce piédestal, estoient encore des Devises disposées dans un bel ordre, éamp; fort agreablement illuminées. Au milieu de la petite place sur laquelle regarde cette maison, M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Pugeol avoit fait faire un Feu d'artifice ; & pour accompagner cette Feste, il donna le Bal aux Dames, & une magnifique Collation. [...]"}]}]}