{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-09a_276", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de tout ce qui s’est passé à Anet pendant le sejour de Monseigneur le Dauphin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1686 (première partie) [tome 11], p. 276-294"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "J’ay pris un si grand soin de m’informer de tout ce qui s’est passé à Anet pendant le séjour de Monseigneur le Dauphin, que je vous en envoye un Journal. Vous sçavez que Diane de Poitiers, Duchesse de Valentinois, a fait bâtir cette belle Maison, & que Monsieur le Duc de Vendosme à qui elle appartient, a fait beaucoup de dépense pour l’augmenter & pour l’embelir. Il se preparoit depuis long-temps à y recevoir Monseigneur ; mais ce Prince n’y voulut aller qu’aprés les Couches de Madame la Dauphine, disant, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Qu’il ne pouvoit se divertir sans inquietude, jusqu’à ce que cette Princesse fust heureusement accouchée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Cela fut cause qu’il ne partit de Versailles que le Vendredy 6. de ce mois à six heures du matin. Sur les dix heures il arriva à Anet qui en est éloigné de treize lieuës. Peu de temps aprés l’arrivée de ce Prince, on servit à disner sur une Table de 16. à 18. Couverts, placée dans le milieu du Salon de ce Château, & dans le mesme moment on en servit une autre dans le mesme lieu de 18. à 20. Couverts, sans qu’il y eust aucune difference entre les Services de ces deux Tables. Monseigneur l’avoit ainsi ordonné, ce Prince ayant mesme resolu de se mettre à celle qu’il trouveroit la plus proche de luy lors qu’il entreroit dans le Salon, où l’on peut entrer par divers endroits. Ces Tables ont esté servies par quatre Contrôleurs de la Maison du Roy en Quartier. M. Gemat servant chez Monseigneur, a servy devant ce Prince, & M. Riveroles de l’autre costé. Le Contrôleur General servoit à boire à Monseigneur, & donnoit les Assiettes. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Bastard, & Cornilau servoient l’autre Table. Ces deux Tables ont toûjours esté magnifiquement servies, & de la mesme maniere. Monsieur le Duc de Vendosme en a fait servir tous les jours sept ou huit autres."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La premiere passoit pour celle de ce Prince, quoy qu’il ne s’y soit guere trouvé. Elle estoit tenuë par M. l’Abbé de Chaulieu. On ne peut rien ajoûter à la delicatesse, & à la magnificence de cette Table."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La seconde estoit tenuë par M. de Bois de Laval, Capitaine ou Gouverneur du Chasteau. Ceux qui trouvoient quelquefois les autres Tables trop pleines, venoient manger à celle là. Elle estoit aussi destinée pour une partie des Demoiselles de l’Opera."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "La troisiéme estoit celle de M. de Lully. Elle estoit servie avec autant de regularité que les autres, & il y avoit un Maistre-d’Hostel uniquement pour cela. On y voyoit toûjours bonne Compagnie tant à manger qu’à faire conversation avec M. de Lully pendant le Repas, parce que son entretien n’est pas moins agreable que ses Ouvrages."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La quatriéme estoit pour une partie des Demoiselles qui chantoient à l’Opera, & pour toutes celles qui y dançoient."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "La cinquiéme pour tous les Musiciens & Danseurs."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "La sixiéme pour tous les Joüeurs d’Instrumens."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "La septiéme pour les Brigadiers, & Gardes du Corps qui servoient auprés de Monseigneur."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "La huitiéme estoit celle des Suisses du Roy servant auprés de ce Prince."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Outre toutes ces Tables reglées, il y avoit une Cuisine avec des viandes toûjours prestes, & des Officiers destinez, pour attendre toutes les Personnes de qualité, & toutes les Dames qui venoient souvent de Paris & de Roüen en grand nombre. On leur donnoit à manger à toute heure suivant la qualité qu’ils prenoient, & ce qu’il y a de merveilleux, c’est qu’on en donnoit aussi à toutes les personnes qui venoient de la Cour, & qui la pluspart arrivoient la nuit. On peut dire mesme que toute la Cour y est venuë alternativement, & que toutes les Personnes distinguées qui la composent, ont du moins passé un ou deux jours à Anet. M. le Mareschal Duc de Vivonne y a toûjours demeuré. Tous les Seigneurs de la Cour ont esté logez dans le Château, & tous les Officiers ont eu des Chambres marquées dans le Village."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le mesme jour que Monseigneur le Dauphin fut arrivé, il alla l’apresdinée courre le Cerf avec la Meute de M. le Grand Prieur, & il le prit aprés l’avoir couru trois heures. Sur les sept heures, il monta dans la Galerie de Diane, pour y voir l’Opera d’Acis & Galatée. Monsieur le Duc de Vandosme voulant donner à ce Prince un Divertissement qu’il n’eust point encore veu, en a fait toute la dépense. Les Vers de cet Opera sont de M. Capistron. Il reçût beaucoup d’applaudissemens."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Samedy 7. Monseigneur alla courre le Loup avec les chiens de son Equipage. Il le prit aprés trois heures de course. On joüa le reste du jour. A sept heures on alla à l’Opera, puis on soupa à l’ordinaire."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Dimanche 8. Monseigneur alla tirer, & permit à ceux qui l’accompagnoient de tirer aussi. M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " le Maréchal de Vivonne estoit du nombre, & ne tira pas inutilement. Monseigneur envoya toute la nuit cinquante tres-beaux Perdreaux au Roy, Sa Majesté luy ayant envoyé le jour precedent quatre grandes corbeilles du plus beau Fruit qu’il fust possible de voir Il y eut encore Opera, & l’on soupa ensuite."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Lundy 9. Monseigneur alla courre le Loup avec l’Equipage de M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " le Duc de Vendosme, & le prit aprés cinq heures de course. On soupa, & il y eut Jeu aprés Soupé."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le Mardy 10. Monseigneur courut le Loup dans le Parc de Breval, avec son Equipage Il en prit un de huit mois, & un jeune Loup que devorerent les Chiens. Il y eut Opera avant Soupé."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Mercredy 11. Monseigneur alla courre le Cerf avec l’Equipage de M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " le Grand Prieur. Le Cerf aprés avoir couru plus de trois heures, se vint faire prendre dans la Riviere d’Anet. Beaucoup de Dames des environs estoient dans leurs Carosses. Il y a long-temps que cette sorte de Chasse n’a donné plus de plaisir, & pour le rendre plus grand, Monseigneur fit faire sur le champ une partie de la Curée. Il y eut Opera au retour."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le Jeudy 12. Monseigneur alla courre le Loup avec l’Equipage de M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Duc de Vendosme, & prit une tres-grosse Louve. Il y eut ce soir là une Illumination, au milieu de laquelle estoit une Piramide d’environ soixante pieds de haut ; elle finissoit par une Fleur de Lys toute brillante de lumiere. Monseigneur voulut souper sur la Terrasse du Parterre, vis à vis de cette Piramide. Il y eut aprés le Soupé un tres-beau Feu d’artifice."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Le Vendredy 13. Monseigneur alla courre le Loup avec son Equipage. Il en prit un gros aprés quatre heures de course. Il y eut le soir Opera."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le Samedy 14. Monseigneur alla encore courre le Loup du costé de Dreux, & aprés en avoir pris un des plus grands, il se rendit à Maintenon avant l’arrivée du Roy, avec la pluspart de ceux qui l’avoient accompagné à Anet. Cette journée fut une des plus fatigantes, & peu de chevaux y pûrent fournir."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le Dimanche 15. Sa Majesté fit la Reveuë des vingt-deux mille hommes qui sont aux environs de Maintenon."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Le Lundy 16 Monseigneur entendit la Messe à sept heures du matin, & alla tirer jusques à Midy. L’aprésdisnée il suivit le Roy, qui alla visiter tous les Travaux de la Riviere d’Eure. Sa Majesté ne revint qu’à huit heures du soir."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Le Mercredy 17. Monseigneur entendit la Messe sur les sept heures, aprés quoy il monta à cheval pour retourner à Versailles, où il arriva à neuf ; ainsi il ne demeura pas deux heures à faire douze lieuës. Le Roy ne partit qu’entre dix & onze, & vint en relais jusques à Trape, où Sa Majesté avoit donné ordre qu’on luy tinst des chevaux propres pour tirer. Elle y arriva avant quatre heures, & chassa jusqu’à l’entrée de la nuit."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Pendant que Monseigneur a esté à Anet, & à Maintenon, Madame la Dauphine a tous les jours envoyé sçavoir de ses nouvelles, par les Officiers de sa Maison, qui ont l’honneur d’approcher le plus prés de sa Personne. Voicy les noms de ceux qui ont fait ces agreables Courses suivant l’ordre qu’ils sont partis de Versailles. M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " de Soleiseil, de Bonneüil, de Chenedé, de Verneüil, Vandrevec. C’estoit à M"}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[3]", "text": " de Soleiseil à recommencer ; mais comme il est aussi Gentilhomme ordinaire de la Maison du Roy, Sa Majesté l’envoya ce jour-là faire compliment à M"}, {"id": "/div[1]/p[24]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[4]", "text": " le Nonce sur sa Promotion au Cardinalat, de sorte que M"}, {"id": "/div[1]/p[24]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[5]", "text": " de Bonneüil y retourna au lieu de luy. M"}, {"id": "/div[1]/p[24]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[6]", "text": " de Soleiseil reprit son rang le lendemain, & M"}, {"id": "/div[1]/p[24]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[7]", "text": " de Chenedé y alla ensuite, & tous les autres chacun à leur tour, à commencer par le premier."}]}]}