{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1672-01_065", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours sur le "}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Bajazet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": ", Tragédie du Sieur Racine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", [janvier-avril] 1672 [tome 1], p. 65-71."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On representa ces jours passez sur le Theatre de l’Hostel de Bourgogne une Tragédie intitulée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Bajazet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & qui passe pour un Ouvrage admirable. Je croy que vous n’en douterez pas, quand vous sçaurez que cet Ouvrage est de Monsieur de Racine, puis qu’il ne part rien que d’achevé de la plume de cet Illustre Autheur. Le sujet de sa tragédie est Turc, à ce que rapporte l’Autheur dans sa Préface. Voicy en deux mots ce que j’ay appris de cette Histoire dans les Historiens du Païs, par où vous jugerez du génie admirable du Poëte, qui sans en prendre presque rien, a sçeu faire une Tragédie si achevée."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Amurat avoit trois Freres, quand il partit pour le Siege de Babylone : Il en fit étrangler deux, dont aucun ne s’appelloit Bajazet ; et l’on sauva le troisiéme de sa fureur, parce qu’il n’avoit point d’Enfans pour succeder à l’Empire. Ce Grand Seigneur mena dans son voyage sa Sultane favorite. Le Grand Visir que se nommoit Mahemet Pacha, y estoit aussi, comme nous voyons dans une Relation faite par un Turc de Serrail, & traduite en François par Monsieur du Loir, qui estoit alors à Constantinople, & ce fut ce Grand Visir qui commença l’attaque de cette fameuse Ville vers le Levant, avec le Gouverneur de la Gréce Aly Pacha, Fils d’Arlan, & l’Aga des Janissaires avec son Regiment. À son retour il entra triomphant à Constantinople, comme avoit fait peu de jours auparavant le Grand Seigneur son Maistre. Cependant l’Autheur de Bajazet le fait demeurer ingénieusement dans Constantinople sous le nom d’Acomat, pour favoriser les desseins de Roxane qui se trouve dans le Serrail de Bisance, quoy qu’elle fut dans le Camp de sa Hautesse ; & tout cela pour élever à l’Empire Bajazet, dont le nom est tres-bien inventé. Le troisiéme Frere du Sultan Amurat qui restoit, & qui luy échapa, par les soins de leur commune Mere, se nommoit Ibrahim, dont ce cruel Empereur eut la barbarie de se vouloir défaire, dans l’extrêmité de la maladie qui le fit mourir, à dessein (dit-on) de faire son Sucesseur le jeune Mustapha Capoudan Pacha, son Favory, à qui il avoit donné en mariage une Fille unique qu’il avoit eüe de la Sultane qu’il aimoit le plus. Je ne puis estre pour ceux qui disent que cette Piece n’a rien d’assez Turc ; il y a des Turcs qui sont galans, & puis elle plaist ; il n’importe comment ; & il ne couste pas plus quand on a à feindre, d’inventer des caracteres d’honestes Gens & de Femmes tendres & galantes, que ceux de barbares qui ne conviennent pas au goust des Dames de ce Siecle, à qui sur toutes choses il est important de plaire."}]}]}