{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-06_94"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail de l’Entrée, & des Audiances données à M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " l’Ambassadeur de France à Venise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1703 [tome 6], p. 94-135."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous attendez sans doute que je vous parle de l’Entrée publique de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Ambassadeur de France à Venise ; tout ce qui regardoit cette Entrée ayant esté mis en état. Son Excellence envoya le 19. Avril dernier le Secretaire de l’Ambassade donner part au College de son arrivée, & demander d’estre reçeu le Dimanche 29. du mesme mois. Il fut répondu à son compliment avec toute la civilité imaginable, & le Doge nomma M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Chevalier Erizzo, sage Grand, actuellement en exercice, & cy-devant Ambassadeur en France, ainsi qu’il se pratique en pareilles occasions, pour aller recevoir M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Ambassadeur, & pour l’accompagner au College, à la teste de soixante Senateurs des premiers du Pregady, qui furent aussi nommez pour cette fonction. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Ambassadeur fit donner ensuite avis du jour fixe de son Entrée, à Messieurs le Nonce, le Patriarche de Venise, le Receveur de Malthe, & le Resident de Mantouë, par un de ses Gentilshommes, & au Secretaire de l’Ambassade d’Espagne, par un de ses Valets de Chambre ; M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l’Ambassadeur d’Espagne estant mort le 15. Avril. M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " l’Ambassadeur de France n’envoya point à l’Ambassadeur de l’Empereur à cause des affaires presentes. M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " l’Ambassadeur fut complimenté de la part de M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " le Chevalier Erizzo le vingt sept du mesme mois, & averty que ce Chevalier estoit nommé pour servir à son Entrée ; M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " l’Ambassadeur l’envoya remercier le lendemain, & luy fit dire qu’il seroit au Saint Esprit à vingt heures, c’est à dire trois heures de France aprés midy, & qu’il esperoit qu’il s’y rendroit peu de temps aprés."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quoy que le temps parut fort inconstant depuis quelques jours, heureusement le Dimanche 29. dudit mois le Ciel s’éclaircit tout d’un coup : de maniere que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Ambassadeur ayant envoyé ses Gondoles sur le midy à l’Isle du Saint Esprit, lieu destiné à recevoir Messieurs les Ambassadeurs de France, à quatre mille de Venise, monta par la porte du Jardin de son Palais dans une Peote couverte de damas cramoisi, avec le Secretaire de l’Ambassade, ses quatre Gentilshommes, son Secretaire, & une douzaine d’autres Gentilshommes François, ou dans les interests de la France. Ses quatre Pages leur Gouverneur, ses Valets de Chambre, ses Officiers, tout le reste de sa maison suivoit dans une autre Peote. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Ambassadeur se rendit ainsi à l’Isle du Saint Esprit où il trouva le reste de son Cortege, composé d’environ cinquante personnes, tant Gentilshommes que gros Marchands établis à Venise, ou dans d’autres endroits d’Italie, tous François, ou dans les interests de la France, qui avoient esté avertis par des billets, les Pages & les douze Valets de pied de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’Ambassadeur qui estoient arrivez un peu auparavant se mirent en haye ; la livrée des Pages estoit d’un tres beau velours cramoisi galonné d’or, celle des Valets de pieds d’un drap fin, écarlate & chamarré en plein d’un grand galon de soye de sa livrée ordinaire aussi riche qu’une livrée où il n’y a ny or ny argent, le peut être. Les Peres Cordeliers reçeurent M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Ambassadeur à la rive, il avoit un habit de droquet d’or ; parce qu’il estoit censé n’arriver qu’alors, il fut conduit dans l’appartement qui luy avoit esté preparé, où il fut Harangué en latin par le Pere Lecteur de Theologie, il reçeut ensuite les complimens de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Nonce par son Maistre de Chambre suivi de deux autres Ecclesiastiques, de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " le Patriarche de Venise par un de ses Officiers suivi de même de deux autres Ecclesiastiques, de Messieurs le Receveur de Malthe, & le Resident de Mantouë par leurs Secretaires, accompagnez chacun de deux Gentilshommes, & du Secretaire de l’Ambassade d’Espagne, accompagné aussi d’un Gentilhomme, il fut encore complimenté par Monsieur le Duc de Sforce & plusieurs personnes distinguées par leur naissance. Pendant que M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " l’Ambassadeur recevoit ces complimens, les Senateurs aborderent à l’Isle & descendirent de leurs gondoles, ainsi que le Chevalier destiné pour faire les honneurs de la Republique, elles estoient à quatre rames, toutes simples & noires, suivant la coutume ; celle du Chevalier estoit aussi noire mais un peu plus ornée, & la livrée de ses quatres Gondoliers estoit de velours bleu avec un grand galon d’or. Tous les Senateurs estoient en Robe rouge de ceremonie, ces Robes sont d’un gros damas cramoisi ; ils avoient sur l’espaule une étole de velours à fleurs de la même couleur. Le Chevalier estoit vêtu de même, excepté que sa Robe estoit de velours, & son étole d’un gros brocard d’or ; c’est la marque de distinction qu’ont les Nobles qui ont esté dans les Ambassades, ou qui ont merité le titre de Chevalier par leurs services. Les Senateurs s’estant assemblez dessous le Portique de l’Eglise, le Chevalier qui estoit sur le pas de la grande Porte, envoya un Secretaire du College qui estoit en Robe violette pour avertir M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " l’Ambassadeur de son arrivée ; M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " l’Ambassadeur descendit alors précedé de tout son Cortege, & entra dans l’Eglise par la petite porte qui est à droite au milieu de la Nef : Aussitôt M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " le Chevalier s’avança, & vint joindre M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " l’Ambassadeur qui ne fit que trois ou quatre pas aprés estre entré dans l’Eglise, & s’achemina prenant la main sur le Chevalier pour entrer dans la gondole, où il prit encore la place d’honneur qui est la gauche dans la gondole. Les Senateurs & le Cortege se mirent en marche dans le même ordre ; ils estoient au nombre de 47. quelques uns arrivez trop tard joignirent le cortege dans la marche d’autres ne s’y trouverent pas, estans parens de M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " Pisany, cy devant Ambassadeur en France, dont le pere venoit de mourir. Les gondoles de M"}, {"id": "/div[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[13]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[14]", "text": " le Nonce, le Patriarche de Venise, le Receveur de Malthe & le Resident de Mantouë, dans lesquelles estoient leurs Gentilshommes, marchoient à côté de celle où estoit M"}, {"id": "/div[1]/p[2]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[15]", "text": " l’Ambassadeur ; elle estoit suivie de ses autres gondoles : Elles estoient vuides & avoient chacune quatre Gondoliers vêtus d’une livrée semblable à celle des Valets de pied. Ces gondoles ne se faisoient pas moins remarquer par le bon goût de leurs ornemens, que par leurs richesses. La premiere estoit ornée de plusieurs figures, parmi lesquelles on remarquoit sur la Proüe l’union de l’Espagne avec la France, representée par deux femmes vêtuës d’habits Royaux, un enfant representant le nouveau Siecle, il estoit accompagné de plusieurs autres & portoit une branche d’Olive : Au milieu de ces enfans estoit une Renommée qui portoit dans son bras gauche un Bouclier où estoient les Armes de la France, & qui tenoit de la main droite une Trompette. Le faiste de la gondole estoit porté par quatre grands Cartouches ayant chacun leurs bases, sur lesquelles estoient assises quatre figures representant la Religion, la Pieté, la Magnanimité & la Liberalité. La Raison estoit representée sur la Poupe par une femme en habit de Guerrier qui embrassoit & unissoit deux enfans, dont l’un portoit le Cordon du S. Esprit & l’autre la Toison d’or, des Trophées d’Armes, des fleurs, des feüillages & plusieurs figures. Le tout faisoit ensemble un tres bel effet, & estoit doré d’or mat. Cette gondole estoit couverte tant en dehors qu’en dedans d’un brocard d’or tres riche, & orné d’une grande crêpine d’or. Plusieurs figures dorées faisoient briller la seconde gondole, elle estoit couverte de velours verd. Au milieu de cet espece de dais on voioit les Armes de France brodées d’or en relief, toute cette couverture étoit pareillement brodée d’or, & cette bordure formoit un riche relief, le dedans de cette gondole estoit garni du mesme velours. La troisiéme gondole estoit aussi garnie de figures & d’ornemens dorez, elle estoit couverte de velours de couleur de pourpre, & galonnée d’or tant en dehors qu’en dedans. La quatriéme estoit moitié noire & moitié dorée, avec quelques figures. Toute la garniture estoit de velours noir."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Ambassadeur fut salué en partant du Saint Esprit d’une décharge de toute l’Artillerie des Vaisseaux François qui se trouverent à Malamont. Le bruit de l’Entrée de Son Excellence ayant attiré toute la Noblesse, & un nombre infini d’autres personnes, la mer se trouva couverte de Barques, dont une partie le suivit jusqu’à son Palais ; il prit le chemin ordinaire, passa par devant Saint Georges major & la Place de Saint Marc ; où avant qu’il entrast dans le grand Canal, il fut salué par d’autres Bâtimens François qui se trouverent vis-à-vis de la Place de Saint Marc. Les Senateurs & tous ceux du Cortege estoient arrivez avant M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l’Ambassadeur pour le recevoir, & se rangerent en haye dans le Portique d’en bas. Un grand bruit de Boëtes se fit entendre tout à coup, lorsque la gondole du Chevalier où estoit M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": "l’Ambassadeur, parut. Le Chevalier & M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": "l’Ambassadeur ayant mis pied à terre, passerent au milieu des Senateurs & de tout le Cortege, dont ils furent suivis jusques dans la Chambre d’Audience, au son des Trompettes & des Hautbois, des Fifres, des Tambours & de plusieurs Instrumens. Les Appartemens estoient meublez magnifiquement ; mais sur tout la Chambre d’Audience. Le Portrait du Roy y estoit en grand, sous un Dais de velours cramoisi chamarré de galon d’or. Il y avoit un Fauteüil dont le dos estoit tourné sur l’estrade couverte d’un tapis de velours de la même couleur. La Tapisserie estoit aussi galonnée, & les chaises estoient d’un même velours cramoisi garni d’un galon d’or sur tous les lez. Ce fut là que M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": "le Chevalier fit compliment à M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " l’Ambassadeur sur son heureuse arrivée, qui aprés avoir répondu le reconduisit en luy donnant la main, ce que firent aussi tous ceux du Cortege à l’égard des Senateurs. M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " l’Ambassadeur l’accompagna jusqu’au troisiéme degré de la rive, où les complimens estant faits de part & d’autre, & la gondole du Chevalier s’estant remuée, il se retira sur le pas de la porte de son Palais, & y demeura pour recevoir les reverences de tous les Senateurs, & pour leur rendre les mêmes civilitez. Les Gardes qui estoient postées tant dedans que dehors le Palais permirent à tout le monde d’entrer. Jamais on ne vit un si grand concours de Masques, de Nobles, de Gentils-Donnes & de toute sorte de personnes. Tout le Palais brilloit d’un grand nombre de lumieres, les Trompettes, les Fifres, & les Hautsbois qui estoient aux fenestres du Portique d’en haut, se faisoient entendre, & vingt-quatre Violons divisez en deux corps de Simphonie, qui estoient dans le premier Portique, leur répondoient, & formoient de tres-charmans Echos. Il y avoit outre cela de differens concerts dans chaque Chambre. Les eaux glacées & les confitures séches de toute sorte estoient servies en abondance par les Pages & les Officiers de M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " l’Ambassadeur. On distribuoit sur l’escalier dans un autre lieu des eaux glacées à tous ceux qui en vouloient, ce qui dura fort avant dans la nuit. On jetta au peuple un nombre de pains, & les Fontaines de vin estoient dressées sur la Biste, qui étoit toute illuminée."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le lendemain 30. M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Nonce, le Patriarche de Venise, le Receveur de Malte, & le Resident de Mantouë, envoyerent dés le matin leurs Gentilshommes au Palais de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l’Ambassadeur pour luy faire Cortege. M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " le Chevalier Erizzo s’estant rendu avec les Senateurs sur les huit heures du matin dans l’Eglise Della Madona de Corto, envoya un Secretaire du College pour sçavoir si M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " l’Ambassadeur étoit prêt ; la réponse estant venuë, le Chevalier à la teste des Senateurs se rendit au Palais, où il trouva à la Rive la livrée en haye, & à l’entrée le Secretaire de l’Ambassade, les Gentilshommes de M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " l’Ambassadeur, & tous ceux du Cortege qui le receurent ; M"}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " l’Ambassadeur qui étoit en habit de ceremonie avec un justeaucorps & un manteau noir de soye, garni d’une dentelle noire, avec un rabat & un chapeau garni, à cordon d’or, & les gands à frange aussi d’or, & l’épée au costé, alla recevoir le Chevalier, & les Senateurs au milieu de l’escalier, il donna la main au Chevalier, ainsi qu’avoient fait ses Gentilshommes aux Senateurs, & le conduisit dans la Chambre d’Audiance, en suite de quoi on se mit en marche ainsi que la veille, pour se rendre au Palais de saint Marc ; M"}, {"id": "/div[1]/p[4]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[8]", "text": " l’Ambassadeur prenant pour lors la droite en marchant, & la Place d’honneur dans la Gondole du Chevalier, ainsi que ceux du Cortege à l’égard des Senateurs ; les Gondoles des Ministres étrangers, & celles de M"}, {"id": "/div[1]/p[4]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[9]", "text": " l’Ambassadeur suivoient : on alla descendre à la petite Place de saint Marc où les Senateurs & tous ceux du Cortege se rangerent en haye. Aussi-tost que M"}, {"id": "/div[1]/p[4]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[10]", "text": " l’Ambassadeur parut, il fut salué par les Bâtimens François, ayant mis pied à terre, accompagné du Chevalier, precedé de sa maison & des Gentils hommes des Ministres étrangers, & suivi des Senateurs & des Gentils hommes qui les accompagnoient, se rendit au College par la grande Cour du Palais, & l’Escalier des Giens à travers d’une infinité de Peuple, Cet Ambassadeur étant monté au lieu appellé le College où l’on reçoit les Ministres Estrangers, il trouva toutes les portes ouvertes, la Salle estoit si remplie de Nobles Gentils-Donnes, & de Masques que les Sages estoient entierement confondus dans la foule. Dés que M"}, {"id": "/div[1]/p[4]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[11]", "text": " l’Ambassadeur parut hors la porte de la salle, le Doge & tous ceux qui composent le College se leverent, & se découvrirent tous, à l’exception du Doge qui se leve, & ne se découvre jamais ; alors M"}, {"id": "/div[1]/p[4]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[12]", "text": " l’Ambassadeur s’avança, mais avec peine à cause de la foule, & fit trois reverences triplées, c’est à dire une au Doge & à ceux qui sont à droite & à gauche, la premiere fut en entrant, la seconde fut au milieu de la Salle, & la troisiéme aprés avoir monté les degrez de la Salle, il s’alla asseoir à la droite du Doge ; & se couvrit sans attendre d’y estre invité, Madame l’Ambassadrice qui avoit souhaité de voir la fonction, estoit entrée un moment auparavant, un Secretaire du College ayant esté destiné pour la recevoir & pour luy faire faire place, elle estoit assise au rang des Sages à la gauche du Doge, qui luy fit l’honnesteté de la faire avancer jusques là, afin qu’elle fust plus commodement. M"}, {"id": "/div[1]/p[4]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[13]", "text": " l’Ambassadeur presenta sa Lettre de créance & la Lettre de Monseigneur le Dauphin, & les remit au Doge, lequel les donna aussi-tost à un Secretaire du College qui les lut debout à haute voix, de François en Italien, ensuite de quoy M"}, {"id": "/div[1]/p[4]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[14]", "text": " l’Ambassadeur prononça son discours, que le même Secretaire repeta en Italien. Le Doge y ayant répondu par des remercimens pleins de respect pour Sa Majesté, & d’honnesteté pour M"}, {"id": "/div[1]/p[4]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[15]", "text": " l’Ambassadeur, il fut remercié par M"}, {"id": "/div[1]/p[4]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[16]", "text": " l’Ambassadeur, & le Doge y repliqua en peu de paroles, mais toutes remplies d’honnesteté, aprés lesquelles M"}, {"id": "/div[1]/p[4]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[17]", "text": " l’Ambassadeur se leva & sortit avec le Chevalier, & les Senateurs aprés avoir fait les mêmes reverences qu’en entrant. En montant dans la gondolle du Chevalier, il fut encor salué par les Bâtimens François. Le Chevalier & les Senateurs le reconduisirent jusque dans sa Chambre d’Audiance, où il fut presenté au Chevalier, & aux Senateurs du Caffé & du Chocolat par les Pages & les Officiers de la Maison, ils furent reconduis ensuite de la même maniere qu’ils l’avoient esté la veille. Les instrumens & la même Simphonie, qui avoient commencé dés le matin dans le Palais continuant toujours de se faire entendre. L’Ecuyer du Doge presenta une demie heure aprés à M"}, {"id": "/div[1]/p[4]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[18]", "text": " l’Ambassadeur le present de la Republique, composé de dix bassins de confitures & de vingt quatre bouteilles de vin. Il fit un compliment à M"}, {"id": "/div[1]/p[4]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[19]", "text": " l’Ambassadeur, qui le regala d’une chaîne d’or de la valeur de quinze loüis, & fit donner une somme considerable aux autres Domestiques qui avoient apporté le present. Le même jour M"}, {"id": "/div[1]/p[4]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[20]", "text": " l’Ambassadeur donna à dîner à M"}, {"id": "/div[1]/p[4]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[21]", "text": " & Madame la Duchesse de Sforce ; & aux personnes les plus distinguées. Il y avoit deux Tables de vingt couverts chacune, rien ne fut épargné dans ce repas, les mets les plus rares pour la saison y furent servis, & les vins les plus délicieux y furent bus, ainsi que les liqueurs les plus exquises, ce qui fut accompagné d’un dessert où il sembloit que le Printemps avoit rassemblé ce qu’il a de plus beau. Pendant qu’on estoit à Table le Doge envoya son Cavalier pour inviter M"}, {"id": "/div[1]/p[4]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[22]", "text": " l’Ambassadeur à la fonction qui se fait le premier jour de May, M"}, {"id": "/div[1]/p[4]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[23]", "text": " l’Ambassadeur qui estoit encor à Table fit entrer le Cavalier, & aprés avoir reçeu son compliment, luy fit boire la Santé du Roy & de sa Serenité que M"}, {"id": "/div[1]/p[4]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[23]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[24]", "text": " l’Ambassadeur but aussi, il ordonna ensuite que l’on mit dans la gondole du Chevalier plusieurs corbeilles de confitures seches. Aprés le dîner les portes du Palais furent ouvertes à tout le monde. On trouva les mêmes plaisirs & les mêmes divertissemens que le jour precedent ; mais qui parurent tous nouveaux par le concours des Nobles & de tout le Peuple qui avoient esté charmez dés la veille ; ce concours fut si grand (quoy qu’il plut vers la fin du jour) que plusieurs furent obligez de sortir ne pouvant rester à cause de la trop grande foule, ce qui dura presque pendant toute la nuit. M"}, {"id": "/div[1]/p[4]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[24]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[25]", "text": " l’Ambassadeur fit servir les mesmes tables pendant toute la semaine, jusques à ce que tous ceux du Cortege eussent esté traitez."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Mercredy 2. May un Secretaire vint prier M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l’Ambassadeur de la part du College d’y aller le Vendredy 4. du present mois pour recevoir la réponse du Senat, c’est au College que tout ce qui est presenté par les Etrangers, est lû & examiné pour y faire ensuite réponse. M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " l’Ambassadeur s’y rendit au jour marqué dans ses gondoles avec quelques uns de ses Gentilshommes qui l’avoient accompagné le jour de son Entrée & toute sa Maison. Il fut reçû au milieu de l’Escalier par le Cavalier du Doge ; lorsqu’il fut en haut, il trouva les portes du College fermées selon la coutume, & un lieu dans l’antichambre garny d’un tapis pour se reposer. L’escalier estant tres haut on a besoin de prendre haleine aprés l’avoir monté. M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " l’Ambassadeur s’estant reposé fit dire par l’Huissier qu’il estoit arrivé & un moment aprés les portes luy furent ouvertes, il entra seul, & aprés avoir fait sept reverences ; il alla prendre la même place qu’il avoit occupée la premiere fois, ayant esté reçû de la même maniere. Le Doge luy remit d’abord les réponses à la Lettre du Roy & à celle de Monseigneur le Dauphin, & luy dit "}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "que le Senat faisoit à son discours la réponse qu’il alloit entendre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " ; le Secretaire aussitôt en fit lecture, M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " l’Ambassadeur y répondit par un compliment de peu de paroles, auquel le Doge répondit avec des sentimens d’estime pour la personne & le caractere de M"}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[7]", "text": " l’Ambassadeur. Il sortit ensuite par une autre porte qui est à main gauche aprés avoir fait les reverences, le Secretaire le suivit & l’accompagna dans la Chapelle du Palais qui est proche, où il dit au Secretaire de l’Ambassade la réponse du Senat qu’il venoit de lire à M"}, {"id": "/div[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[8]", "text": " l’Ambassadeur, l’usage estant de ne leur donner jamais rien par écrit. Le Secretaire reconduisit M"}, {"id": "/div[1]/p[5]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[9]", "text": " l’Ambassadeur jusqu’à la porte de la grande salle qui tient d’un côté au College & de l’autre à la Chapelle, aprés quoy M"}, {"id": "/div[1]/p[5]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[10]", "text": " l’Ambassadeur se mit en marche, & au lieu d’aller remonter dans ses gondoles à la Place de Saint Marc, il traversa à pied toute la Mercerie. Sa Maison marchoit en ordre devant lui, son Suisse à la teste de ses douze Valets de pied, ses Valets de Chambre & Officiers suivoient, ensuite ses quatre Pages & leur Gouverneur, aprés quoy marchoient ses Gentilshommes & ceux du cortege ; M"}, {"id": "/div[1]/p[5]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[11]", "text": " l’Ambassadeur marchoit le dernier accompagné du Secretaire de l’Ambassade de France & de celuy d’Espagne, il alla en cet ordre au bas du Pont Realte ; où il monta sa gondole."}]}]}