{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-11_247"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réception faite à Tours à Monsieur le Duc du Maine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1681 [tome 12], p. 247-252."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’avis ayant esté apporté à Tours que Monsieur le Duc du Maine y devoit passer le Lundy 10. de ce mois, à son retour des Eaux de Rarrege, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Rasilly, Lieutenant Genéral de la Province, alla au devant de luy, accompagné de la Noblesse, de ses Gardes, & des deux Compagnies de la Maréchaussée. Ce Prince à qui sa haute naissance n’inspire que des sentimens d’honnesteté, s’arresta pour recevoir son compliment, & y répondit d’une maniere toute obligeante, avec la grace & la présence d’esprit qui luy est si naturelle. Ce Marquis le conduisit dans la Ville, où il arriva au brüit de toute l’Artillerie, & des décharges de la Bourgeoisie, qui estoit rangée en double haye depuis la premiere Porte du Fauxbourg jusqu’à sa Maison qu’il avoit fait préparer pour ce jeune Prince. Le Présidial & les Tresoriers de France l’y vinrent complimenter, ainsi que le Corps de Ville ; ce que firent aprés eux les Chanoines de S. Gatien & de S. Martin, qui luy présenterent le Pain & le Vin de leur Chapitre. Ces complimens estant faits, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis de Rasilly le régala d’un magnifique Soupé, qui fut suivy de la Comédie. C’est un divertissement que luy donnerent des Comédiens qui heureusement estoient arrivez à Tours. Le lendemain jour de S. Martin, ce Prince entendit la Messe aux Jacobins, où il fut conduit par le mesme M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Rasilly, qui luy donna ensuite un Dîné tres-propre. Au sortir de table il remonta en Carrosse, pour aller coucher à Amboise. Les mesmes honneurs du jour précedent luy furent rendus ; c’est à dire qu’en partant il trouva encor la Bourgeoisie sous les armes, & que M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Marquis de Rasilly l’accompagna jusqu’à une lieuë de la Ville, avec la Noblesse & les deux Compagnies de la Maréchaussée. Ce Marquis est présentement l’Aîné de l’ancienne Maison de Rasilly, aussi celebre par la valeur & par les services que ceux de ce nom ont rendus de Pere en Fils, sur mer & sur terre, que par les Charges qu’ils ont possedées. L’esprit n’est pas moins un privilege de cette famille, que l’éclat de la naissance."}]}]}