{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-06_020", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Sur la Révolution des Saisons"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1698 [tome 6], p. 20-34."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " du Four, Ordinaire de la Musique de la Chambre du Roy, est l’Auteur du Discours que vous allez lire."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "SUR LA REVOLUTION"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[2]", "text": "des Saisons."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Quoy-qu’il soit tres difficile de découvrir les causes de plusieurs effets naturels, dont la Sagesse Eternelle s’est voulu reserver le secret, pour nous obliger de nous confondre par la foiblesse de nos esprits ; cependant puisque cette Sagesse a bien voulu nous permettre de raisonner, & nous a mesme comme abandonné tout ce monde visible en nous permettant d’en disputer, je crois que sans rien entreprendre sur les droits de la Providence, je puis donner mes conjectures sur les révolutions des saisons, qui fournissent à tous les hommes des sujets de raisonner, pour tâcher d’en découvrir les causes qui sont encore si cachées."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Quelques Mathématiciens prétendent que c’est l’effet d’une Planéte, qu’une Circulation centenaire fait revenir perpendiculairement au dessus de nostre horison, & que tandis qu’elle est dans cette situation, sa pesanteur arrête les vapeurs élevées de la terre, & empêche que le Soleil ne les dissipent, ayant plus de peine à pénétrer de ses rayons, une masse d’Air épaissie & pressée ; mais cela a peu d’apparence, car s’il estoit ainsi que les Périodes réglées de cette Planete pussent causer ces effets, on pourroit les prédire sur les Circulations certaines de cette Planete, & cela donneroit quelque fondement à l’erreur populaire qui attribuë ces changemens au déclin & à la fin de chaque Siécle ; ce qui se détruit de soy-mesme, puis que nous voyons par l’Histoire, qu’il y a eu des fins de Siécles dont les saisons ont esté bien plus réglées que les commencemens & le milieu de ces mesmes Siécles ; outre que la Populace ignore que ces Siécles sont établis par les hommes pour leur servir d’Epoques, & pour distinguer un si grand nombre d’années depuis la création du monde."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Les Nitres, dont d’autres prétendent que l’Air soit obscurci, ne sont pas la premiere cause de ces changemens, puisqu’il faudroit remonter à la cause qui produit ces vapeurs Nitreuses, pour pouvoir raisonner juste. Ainsi elle ne satisfait pas, si l’on passe jusques à ses principes."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "D’autres veulent que ce soit le tremblement de terre de 1692. qui a éloigné de l’Equateur de quelques dégrez ce grand Continent, d’entre la Mediteranée & l’Ocean septentrional, ce qui compose nostre Zone temperée. Ceux-cy se trompent tres-grossiérement, puisque le Globe de la terre se soûtient dans le milieu du liquide de l’Air qui l’environne sur son propre centre, sans qu’aucune partie s’en puisse détacher, à moins que ce grand Continent ne fût comme fondu, & ainsi éloigné du Soleil. Mais nous ne voyons aucune augmentation dans nos jours d’Eté ni d’altération dans ceux d’Hiver, & les deux Equinoxces & les deux Solstices se sont trouvez justes dans les temps ordinaires."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Voicy mes conjectures que je soûmets à de plus habiles Philosophes que je ne suis, ne m’estant proposé que ce qui paroît sensible & plus naturel, sur une question qui occupe tant de gens."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Les Géographes, selon toutes les Relations des Voyageurs, conviennent que jamais Vaisseau n’a aproché du Pôle Artique plus prés que du quatre-vingt-sixiéme degré à cause des glaces perpétuelles qui y sont. Il reste donc jusques au quatre-vingt dixiéme degré, quatre degrez impratiquables qui font quatre-vingt bonnes lieuës de France, & quatre cens quatre-vingt de circonférence de glace, qui autre-fois (n’y ayant que ces quatre degrez de glace) nous fournissoient dans les Etez de si agréables vents & si purs, mais cela n’estant pas égal tous les ans, nous nous ressentons aujourd’huy de l’âpreté du froid & des broüillards que les glaces étrangeres nous envoyent. Il est certain que les glaces s’étendent plus ou moins selon la chaleur que le Soleil a laissé à nostre Hémisphere dans les six mois qu’il l’éclaire. L’Hiver de 1692. fut si âpre pendant quelques jours, que ces Mers glacerent jusqu’au cinquante-cinquiéme degré, & toute la Mer Baltique nostre voisine de deux cens lieuës, s’en trouva prise, de sorte que le Soleil dans son cours ordinaire repassant l’Equateur, & cessant d’éclairer nostre Pole, ne put fondre les glaces que jusqu’au soixante & dixiéme degré par l’opposition des Broüillards que le dégel de ces quinze degrez de glaces nouvelles apporta à ses rayons, & à quelques vents du Sud qui estoient d’abord repoussez, ce qui fit que nostre Europe se ressentit de ce fracas, & ne put faire ses moissons dans la maturité ordinaire."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "On demandera pourquoy le Soleil n’échauffe pas également toutes les années. Mais il est à remarquer que lors que le Soleil arrive au Tropique de l’Ecrevisse, & lorsqu’il commence de rétrograder, quand les glaces du soixante & soixante & dixiéme degré ne sont pas fonduës, à peine trouverons nous quinze jours d’un veritable chaud jusqu’à l’Equinoxe de Septembre. La raison est que nous ne sommes distans que de deux cens, trois cens & quatre cens lieuës de ces glaces, & il y en a cinq cens soixante de nostre cinquantiéme degré jusqu’au Tropique. Ainsi le voisinage de ces glaces repousse trop aisément le vent du Sud, & empêche que ce bel Astre n’échauffe nostre horison à l’ordinaire. Nostre seule ressource est qu’il puisse arriver de frequents grains entre les Tropiques, les mois de Juillet & d’Aoust, afin de nous distribuer des vents suffisamment pour fondre ces glaces étrangeres, & les recoigner jusqu’au quatre-vingtiéme degré avant que le Soleil ait passé dans l’autre Hemisphere, & nos Terres pourront reprendre leur ancienne vigueur."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "On demande encore pourquoy les Vents du Nord’Est & Nord’Oüest, & leurs composez, quoy que paralleles en distance du Septentrion, se font ressentir si differemment. Le Nord-Est venant du soixante & dixiéme degré de la Mer glacée de Tartarie, & passant par ce long Continent de Tartarie, Pologne, Allemagne jusques à nostre France, est souvent plus âpre & bien plus pur que le Nord."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Le Nord-Oüest, quoy qu’il parte du soixante & dixiéme degré de la Groënlande glacée, parallele au Nord-Est, les vapeurs de la Mer où il passe jusques à nous, nous l’adoucissent & le rendent mol, ce qui nous cause tant de neges fonduës. L’Angleterre, les costes de Hollande, & la Bretagne, nous l’épurent un peu par la crasse qu’elles en reçoivent avant qu’il arrive à nous."}]}]}]}