{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-08_223"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la naissance du duc de Bourgogne à Dijon]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1682 [tome 8], p. 223-232."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quoy que les grandes Nouvelles soient sçeuës par tout en fort peu de temps, il semble que les Intéressez les apprennent toûjours plutost que les autres. Ainsi l'on ne doit pas s'étonner si celle de la Naissance de Monseigneur le Duc de Bourgogne a esté portée à Dijon avec toute la vîtesse possible. On doit encore estre moins surpris de l'empressement que cette Ville a montré, pour faire éclater sa joye par toutes les marques que ses Habitans en pouvoient donner. L'honneur que toute la Province reçoit de ce qu'un si grand Prince porte son nom, luy est trop cher, pour ne pas le ressentir tres-vivement. Aussi me crois-je obligé de vous parler d'elle dés aujourd'huy, préferablement à toutes les autres Provinces. Si-tost qu'on y eut appris que Madame la Dauphine estoit accouchée d'un Prince que le Roy avoit nommé Duc de Bourgogne, le Maire, ou Vicomte Majeur de Dijon, fit publier que chaque Habitant eust à faire des Feux devant sa Porte. Ses ordres furent exécutez bien au dela de ce qu'ils portoient. Outre les Feux ordinaire, on en fit plusieurs d'artifice. On mit des Bougies & des Chandelles sur toutes les Fenestres, des Chandeliers de Salles à l'entrée des Maisons, des Flambeaux ardens jusqu'au faistes des Clochers, des Tours, & des Terrasses de maniere que toute la Ville sembloit estre en feu, & faisoit voir un jour éclatant aux plus sombres heures de la nuit. Le lendemain, toutes les Compagnies de Judicature & de Finances, assisterent en Corps au "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", qui fut chanté en Musique à la Sainte Chapelle du Roy, avec un appareil & une solemnité dignes du Sujet. Pendant la cerémonie, les Canons du Chasteau, qui s'estoient déjà fait entendre le jour précedent, se mêlerent encor avec l'harmonie des Cloches de la Sainte Chapelle, qui sont un des plus agreables Carrillons de tout le Royaume. Le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " estant achevé, on s'abandonna tout de nouveau à la joye. Toutes les Cloches sonnerent. On fit des Feux par tout dans la Ville & dans les Fauxbourgs. On dressa des Tables dans les Ruës, & l'on y bût la santé du Roy, de la Reyne, de Monseigneur le Dauphin, de Madame la Dauphine, & de Monseigneur le Duc de Bourgogne. Plusieurs Dixaines de chaque Quartier marcherent en armes au son des Tambours, des Fifres, & des Hautbois, & firent de fréquentes Décharges. Un grand nombre d'Hommes & de Femmes, dont quelques-uns estoient déguisez d'une maniere grotesque en forme de Mascarade, dançoient au milieu des Ruës, & faisoient autour des Feux cent Figures agreables. Des Fontaines de Vin couloient en plusieurs endroits, & sur tout aupres de l'Hostel de Ville. On distribuoit dans les Places publiques, toutes sortes de Liqueurs; & les plus austeres quittoient leur severité, pour prendre part aux plaisirs publics. Le troisiéme jour, on renchérit sur ce qui avoit esté fait, & la Compagnie des Chevaliers du Jeu de l'Harquebuse s'en mesla. Elle alla en armes jusqu'au dessus de la Terrasse du Logis du Roy, mit le feu à quantité de Fusées volantes, & donna le divertissement de plusieurs autres Feux d'artifice, avec une Décharge redoublée qu'elle fit du haut de ce superbe Chasteau, qui passe en élevation les plus hauts Clochers. Quelques Habitans représenterent les Armes de Monseigneur le Dauphin en caractéres lumineux. On trouvoit en vingt ou trente endroits de la Ville divers Echafauts, où les uns bûvoient, & les autres faisoient retentir toute sorte d'Instrumens. Un Bacchus assis sur un Tonneau, tenant une Bouteille d'une main, & de l'autre, un Verre, estoit porté sur les épaules de quatre Hommes, & suivy d'une infinité de Gens de tout sexe & de toute condition, qui entonnant des Chansons à boire, renouveloient agreablement les anciennes Festes de ce Dieu. Parmy ceux qui donnerent de plus grandes marques de leur joye & de leur zele, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " du Guay, Premier Président de la Chambre des Comptes de Bourgogne & de Bresse, se distingua. Il y eut un Feu tres-élevé devant sa Porte, des Illuminations à toutes ses Fenestres, & des décharges continuelles d'Armes à feu pendant cinq ou six heures, le Lundy 10. du mois, & les deux jours suivans. Il fit aussi distribuer durant ces trois soirs plusieurs Muids de Vin au Peuple."}]}]}