{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_296"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[À Abbeville]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 296-299."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mercredy 16, de ce mois, les réjoüissances commencerent à Abbeville par une grande Messe qui fut chantée en Musique avec une excellente Symphonie. Elle estoit de la composition d’un tres-habile Maistre. Tous les corps de cette Ville y assisterent, & pendant la Messe on fit quinze décharges du canon & de la mousqueterie. On chanta à l’issuë de la Messe le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " & l’"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Au sortir de l’Eglise Mrs du Corps de Ville se rendirent à l’Hostel de Ville, où par les fenestres, ils distribuerent, à trois reprises, de l’argent au peuple, & firent couler pendant le reste de la journée deux fontaines de vin. On donna à manger à tous les passans. Enfin sur les six heures, toute la face de l’Hostel de Ville parut illuminée, & on se disposa à faire joüer un beau feu d’artifice qui estoit dressé au milieu de la Place. La principale des quatre faces de l’Hôtel de Ville estoit destinée à la gloire du Roy, & on lisoit des Vers François à la gloire de Sa Majesté On voyoit dans la 2. qui estoit consacrée à Monseigneur, d’autres Vers François sur la conqueste de Philisbourg, faite par ce Prince. Monsegneur le Duc de Bourgogne étoit loüé dans la 3. par des Vers faits sur la prise de Brisac. La quatriéme contenoit des Vers à la gloire du Prince nouveau né. Il y avoit des Devises à la gloire de ces Princes, au bas de chaque intercolonne. On vit partir cinq cens cinquante fusées de ce beau feu qui dura presque toute la nuit. Toute la Ville estoit illuminée d’une maniere singuliere. Le Pere Cracoville qui a eû la direction du feu d’artifice, en avoit composé tous les Vers. C’est le même Pere qui va publier incessament un ouvrage, auquel il travaille, depuis long-temps contre les Cononites, heretiques du sixiéme Siecle."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Pendant qu’on tira le feu d’artifice, les Consuls donnerent un repas magnifique qui fut suivi d’un Bal, qui dura jusqu’à quatre heure du matin. Toutes les Dames de la Ville y furent invitées ; & il en vint beaucoup de la Campagne qui augmenterent le brillant de cette grande feste."}]}]}