{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-07_303"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sujet proposé pour des Sonnets]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1682 [tome 7], p. 303-306."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quoy que la mode autorise les Bouts-rimez, il est des Gens fort spirituels qui s’en dégoûtent. Ils disent que l’esprit est trop gesné, & qu’apres beaucoup de peine, on voit toûjours qu’il n’auroit point eu de telles pensées, s’il n’y avoit point eu de telles rimes. Ils ajoûtent que s’il faut se faire quelque jeu pour se divertir, il vaudroit encore mieux choisir des matieres difficiles & extraordinaires, que des rimes bizarres, & hors de la belle Poësie. Ainsy ils voudroient, pour donner lieu à quelque chose de beau & d’élevé, qu’on proposast des sujets, où l’esprit n’eust jamais rien fait, qu’il n’eust jamais représentez ; & ils prétendent qu’il y auroit beaucoup de plaisir à voir ce que les veritables Poëtes pourroient dire là-dessus, en suivant leur adresse & leur pente, & choisissant les plus belles rimes. Je me sers des termes employez dans le Billet qui me donne cet avis. On y propose une haye d’épines, entre-autres sujets pour un Sonnet, avec liberté entiere de remplir par de beaux Vers, l’idée qu’elle offre, ou qu’on peut luy appliquer. Si ceux qui ont travaillé avec tant d’ardeur sur les Bouts-rimez veulent s’attacher à cette matiere, ce ne sera pas une petite satisfaction, de voir les diférentes pensées qu’elle produira. Plus elle semble sterile, plus l’effort d’esprit s’y fera paroistre."}]}]}