{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-08_121", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Arrests & Declarations]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1685 [tome 8], p. 121-125"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[...] depuis l'Interdiction de l'Exercice de la religion Pretenduë Reformée, & la démolition des Temples en divers lieux du Royaume, soit parce qu'ils y avoient esté établis au prejudice de l'Edit de Nantes, soit parce qu'on avoit contrevenu aux Edits & Declarations de Sa Majesté, les Pretendus Reformez viennent & abordent de differens Bailliages & Senéchaussées aux Temples qui subsistent, quoy qu'ils en soient éloignez de trente lieuës ; en sorte que cette affluence de Peuple cause des attroupemens dans les lieux où l'Exercice est permis, du scandale dans ceux où ils passent, par les irreverences qu'ils commettent devant les Eglises, & des querelles avec les Catholiques, par leur marche tant de nuit que de jour, pendant laquelle ils chantent leurs Pseaumes à haute voix, au prejudice des défenses qui en ont esté faites par divers Arrests & Declarations. Comme ces Assemblées tumultueuses pourroient avoir de fâcheuses suites, Sa Majesté, qui veut empescher la continuation de ces desordes, A declaré qu'il luy plaist, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Qu'aucunes Personnes de la Religion Pretenduë Reformée ne puissent dorenavant aller à l'Exercice aux Temples qui se trouveront dans l'étenduë des Baillages & Senéchaussées où elles n'ont pas leur principal domicile, ny fait leur demeure ordinaire pendant un an sans discontinuation, avec de tres-expresses Defenses aux Ministres & Anciens de les y recevoir, à peine d'interdiction de l'Exercice, & démolition des Temples, & contre les Ministres, d'estre privez pour toûjours des fonctions de leur Ministère dans le Royaume."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " La prudence veut, que dans un Etat bien policé, on empêche tout ce qui approche de l'attroupement, & cela fait voir avec combien d'équité cette Declaration a esté donnée. [...]"}]}]}