{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-04_149"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Fragments d’Histoire & de Litterature]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1706 [tome 4], p. 149-155."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroist depuis peu un livre qui commence à faire du bruit. Il a pour titre "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Fragmens d’Histoire & de Litterature"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & le titre porte "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "à la Haye, chez Adrien Moëtiens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". 1706. "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "p."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " 244. Il est dans le goust des livres dont les titres "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "in ana"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " ont fait beaucoup de bruit ; mais les pieces qu’il contient, y sont plus étenduës. Il y en a de plusieurs caracteres : L’Auteur commence par un Article de la Reine Elisabeth d’Autriche, épouse de Charles IX. de laquelle il nous apprend diverses particularitez assez peu connuës, & fait voir que cette Princesse, a fait plusieurs livres ; ce qui avoit esté ignoré jusqu’à present. Une longue dissertation sur le Systeme des Atomes suit cet Article. Cette seconde piece est tres belle, & remplie de faits bien recherchés. L’Auteur ne croit pas que Leucippe ait esté l’inventeur, de ce Systeme, il l’attribuë à Moschus, Philosophe Phenicien. On trouve à la 14. page un détail fort interessant de la procedure, qui fut faite contre Abeilard, au Concile de Sens, à la poursuite de saint Bernard. L’Auteur paroist assez favorable à Abeilard. Ce qu’il dit de Berenger de Poitiers, Apologiste de ce fameux Dialecticien, est tres curieux. On trouve dans le cours de l’ouvrage, une belle Dissertation sur les sortileges, au sujet de la possession des Religieuses de Loudun, & une autre qui n’est pas moins belle, sur les Miracles. L’Auteur fait voir, que le Sauveur prend pour un motif certain de la Foy de ses Disciples, la verité de ses Miracles. Ce que l’on trouve sur l’Atheisme, sur la Religion & sur "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "l’examen particulier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ", qui est le fondement du Protestantisme, est tres-sçavant. L’Auteur fait voir, que c’est une grande illusion, que cet examen, de même que ce jugement prétendu des Réformez, sur l’infaillibilité du Tribunal de l’Eglise, & en general sur tout autre point de Foy."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On trouve à la fin un jugement sur Tacite, qui est bien digne de la curiosité du Lecteur. En voicy un trait qui fera juger des autres. "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "L’Histoire de Tacite, est l’image de la conduite de toutes les Cours, & son Ouvrage contient de certaines maximes, qui sont presque devenuës un mal necessaire, puisque ceux qui les condamnent hautement, n’étant que simples particuliers, en sont toujours rigides observateurs, quand ils sont élevez au Ministere. Tous les siecles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", continuë nostre Auteur, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "ne nous fournissent que trop, de preuves de cette verité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Jugement de Tacite est precedé d’une belle Dissertation sur l’ancienne coûtume de tirer au sort, un Roy de la fêve, la veille de l’Epiphanie. On voit d’abord l’extrait de l’Ouvrage que Mr Deslyons, Doyen de Senlis, composa, pour condamner cet usage ; ensuite l’extrait de la réponse que fit Mr Barthelemy, Avocat de Senlis, pour défendre cet usage, & enfin un jugement qui est de main de Maistre, sur l’écrit que Mr de Bourges publia, contre cet usage qu’il condamnoit hautement."}]}]}