{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-02_012", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Origine du Sapate, & ce que c’est]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1678 [tome 2], p. 12-18."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Cependant comme je ne vous croy pas obligée de sçavoir ce que c’est que le Sapate, quelque peine que vous preniez pour n’ignorer rien, il est bon que je vous l’apprenne en peu de mots, afin que vous compreniez mieux toute la galanterie de ce Campement trouvé. Les Espagnols à qui les Mores qui ont si longtemps occupé le Royaume de Grenade, ont appris à estre galans, sont les Autheurs de Sapate. C’est une espece de Feste galante parmy eux qui est toûjours le 5. de Decembre, veille de S. Nicolas. Chacun a la liberté ce jour-là de faire des Présens comme il luy plaist. Ceux qui ne sont pas dans une fortune élevée, en font quelquefois aux Personnes de plus haut rang, & un Amant donne par là des marques de sa passion à sa Maistresse, sans qu’elle puisse estre blâmée de les recevoir. Mais il y a une chose embarassante qui fait toute la grace de ces Présens, c’est qu’il n’est point permis de les envoyer, & qu’il faut trouver moyen de les faire mettre ou dans la poche, ou dans la Chambre, ou sur le Lit de ceux à qui on les fait, sans qu’ils sçachent quand ny par qui ils y ont esté mis. Ainsi une Personne d’une grande beauté, d’un merite extraordinaire, ou d’une haute naissance, reçoit quelquefois dans une seule journée du Sapate vingt ou trente Présens considérables qui semblent envoyez du Ciel, ou avoir esté produits par enchantement dans l’endroit où elle les trouve. Cependant comme chacun fait paroistre son esprit dans ce qu’il fait on connoit à la maniere des Présens, à l’invention, à la richesse, & à la galanterie, à qui ceux qui les reçoivent en sont obligez. Il se fait des gageures là-dessus, & le plaisir de deviner n’est pas un des moins grands du Sapate. Une Infante d’Espagne qui fut mariée en Savoye, y en amena la mode, & elle a passé en coûtume dans cette Cour, où la liberalité a toûjours regné autant que la galanterie & l’esprit. Voila à quelle occasion celle que vous voyez marque dans la Lettre de Madame Royale, a esté faite. Je voudrois vous pouvoir entretenir aussi au long de l’Opéra dont il y est parlé. J’en apprendray peut-estre les particularitez, & je vous en feray un Article, comme je vous en fis un l’Année derniere des Opéra de Venise. On m’a promis un ample détail de tous ceux qu’on y aura representez ce Carnaval, & c’est pour vous que j’ay prié qu’on me l’envoyast. Je sçay bien que pour vous satisfaire entierement, il faudroit vous faire voir quelque échantillon de leur Musique ; mais à ce defaut, vous vous contenterez, s’il vous plaist, des Airs nouveaux dont je continuëray à vous faire part."}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/p[1]/note[1]/ref[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/ref[1]/hi[1]/text()[1]", "text": "Air nouveau du mois de février 1678"}], "attributes": {"rend": "i"}}], "attributes": {"target": "MG-1678-02_18"}}, {"id": "/div[1]/p[1]/note[1]/text()[1]", "text": " et "}, {"id": "/div[1]/p[1]/note[1]/ref[2]", "tag": "ref", "children": [{"id": "/div[1]/p[1]/note[1]/ref[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/ref[2]/hi[1]/text()[1]", "text": "Air prétendument nouveau du mois de janvier 1678 "}], "attributes": {"rend": "i"}}], "attributes": {"target": "MG-1678-01_224"}}, {"id": "/div[1]/p[1]/note[1]/text()[2]", "text": " dans "}, {"id": "/div[1]/p[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/hi[1]/text()[1]", "text": "Mercure airs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/note[1]/text()[3]", "text": ". Voir également "}, {"id": "/div[1]/p[1]/note[1]/ref[3]", "tag": "ref", "children": [{"id": "/div[1]/p[1]/note[1]/ref[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/ref[3]/hi[1]/text()[1]", "text": "Lettre de Madame Royale"}], "attributes": {"rend": "i"}}], "attributes": {"target": "MG-1678-02_007"}}, {"id": "/div[1]/p[1]/note[1]/text()[4]", "text": " et "}, {"id": "/div[1]/p[1]/note[1]/ref[4]", "tag": "ref", "children": [{"id": "/div[1]/p[1]/note[1]/ref[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/ref[4]/hi[1]/text()[1]", "text": "Sur les opéras de Venise dans Mercure"}], "attributes": {"rend": "i"}}], "attributes": {"target": "MG-1677-08_013"}}, {"id": "/div[1]/p[1]/note[1]/text()[5]", "text": "."}], "attributes": {"resp": "author", "place": "margin"}}]}]}