{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-08_102", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Maximes galantes"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1698 [tome 8], p. 102-114."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoyay dans ma Lettre de Juin une Galanterie, intitulée, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Accord fait entre Alcidor & Uranie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Les Maximes qui sont contenuës dans cet Accord ont donné lieu à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Doulieu, de Limoges, d’en faire de contraires, dont je me crois obligé de vous faire part."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "MAXIMES GALANTES."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "I. Toute l’ambition d’un Amant doit se borner à pouvoir estre sans témoins avec ce qu’il aime. C’est dans ces heureux momens que le cœur s’explique avec cette liberté charmante, qui bannit la crainte & la trop grande circonspection. Contens du bonheur d’estre ensemble, ils comptent pour rien le reste du monde, ou s’ils y pensent, ce n’est que pour s’en faire un sacrifice entier l’un à l’autre."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "II. Lors que deux Amans se trouvent dans quelque lieu, où la bien-séance ou la necessité les obligent de garder le silence, ils doivent pour lors se servir du langage des yeux. Il est tendre & insinuant, & l’on peut dire que c’est un present que l’Amour a fait aux hommes, pour adoucir les maux qu’il leur fait endurer chaque jour."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "III. Les conversations des Amans ne doivent point estre de la nature que l’on agite dans le commerce du monde. Rien n’y doit respirer l’air fatal d’indifference. Les mots d’amour & de tendresse, les langueurs & les transports même doivent estre de la partie, & pour tout dire, enfin, quiconque fait profession d’être amant, doit se faire une loy de n’employer dans les discours qu’il tient à ce qu’il aime, que tout ce que l’amour a de plus touchant & de plus passionné."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "IV. Que je hais ces censeurs trop severes, qui condamnent la plus legere atteinte qu’on pourroit donner au bras d’une jolie Maistresse ! Il faut qu’ils ayent des cœurs plus durs & plus insensibles que les Tygres mêmes ; car qui pourroit ne pas succomber à l’aimable tentation d’attacher ses lévres sur une belle main qu’on trouve égarée ? Ce scrupule tiendroit de la bestise, ou tout au moins d’une timidité outrée, & je soutiens que ceux qui se sentent du penchant à l’un de ces deux vices, ne doivent jamais penser à suivre les étendars de l’Amour."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "V. Le teste à teste à mon gré, est la chose la plus charmante que l’on trouve en amour. Loin de le condamner comme quelques-uns qu’il faudroit chasser pour jamais de la terre, je l’approuve ; mais aussi il faut y apporter de certains temperamens. Par exemple, il ne faut pas qu’il soit trop long, ny qu’il revienne si souvent, de peur qu’il ne dégenere en habitude, & qu’il n’ait plus que ce foible agrément des plaisirs communs. Il faut encore, si l’on veut que le teste à teste ait toute sa perfection, qu’il y ait un temps considerable qu’on le souhaite, & qu’on ait pris de grandes peines pour le ménager. C’est alors que le plaisir se fait sentir dans toute sa pureté."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "VI. Un Amant ne doit jamais quitter sa Maîtresse, sans luy faire connoistre vivement deux choses : le regret qu’il a de se séparer d’elle, & l’impatience où il est de la revoir. C’est aux yeux à faire connoistre l’un & l’autre par leur tristesse & par leur langueur, & la bouche doit aussi laisser échaper quelques paroles qui marquent un empressement plein d’inquietude. C’est la méthode des cœurs veritablement amoureux, & c’est celle que je conseille à tout le monde de suivre."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "VII. Les visites ne sçauroient estre trop frequentes chez une personne que l’on adore. C’est une marque infaillible d’un grand attachement & du mépris que l’on fait du reste des hommes pour ne plus vivre que pour ce qu’on aime. Que ce plaisir est sensible, & qu’il est doux de passer ses jours auprés de celle pour laquelle on les sacrifieroit avec plaisir."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "VIII. L’absence est la pierre de touche en amour. Chacun sçait les ravages qu’elle fait d’ordinaire dans les intrigues, & l’on peut dire en sûreté qu’une personne est veritablement engagée, quand elle a passé par cette épreuve. Pourquoy aprés cela luy défendre ces transports de joye, & ces épanchemens de cœur à la vûë d’un Amant dont le retour luy rend la santé & quelque-fois la vie ? Quelle cruauté ? Pour moy, je ne puis supporter cette rigueur, & je permets en cette occasion à toute Maistresse de donner libre carriere à sa joye, & de laisser voir à son Amant tout ce qu’elle ressent pour luy."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "IX. Je veux dans le teste à teste beaucoup de modestie d’une part, & beaucoup de respect de l’autre ; mais aussi profitez de l’occasion, Amans heureux ; elle revient rarement quand on la neglige."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "X. Les repas doivent estre comme les derniers moyens dont se sert un Amant qui brûle de se voir heureux. En effet, quoy qu’on en dise, Bacchus & l’Amour ont toûjours esté dans une parfaite intelligence, & qui sçait se servir à propos du premier, n’aura pas de peine à se rendre le second favorable."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "XI. Quelque chose qu’en ait pû dire l’Auteur de l’Accord d’Alcidor & d’Uranie, un Amant doit à table se mettre toûjours à costé de sa Maistresse, pour estre comme à l’affust des bons momens que la liberté qui regne dans les repas, fait naistre sans cesse. Il doit employer les regards les plus tendres & les discours les plus passionnez pour luy persuader qu’il l’adore, & si dans ces sortes de plaisirs, il ne gagne rien sur le cœur de sa Maîtresse, il peut moralement compter qu’il ne deviendra jamais heureux."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "XII. Je ne puis assez condamner ces Maistresses qui refusent sans raison les presens de leurs Amans. Outre que c’est une espece de mépris, c’est aussi une marque certaine que la personne ne les touche guére. Peut-on refuser quelque chose d’un homme que l’on estime & que l’on aime, & tout ce qui vient de luy ne doit il pas estre d’un prix infini ? En verité, cette maniére d’agir devroit estre entiérement bannie en amour, & cette circonspection outrée dont usent la pluspart des femmes, merite d’estre regardée comme un crime irremissible."}]}]}]}