{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-02_126"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des Réjoüissances faites pour la naissance de Monseigneur le Duc de Bretagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1707 [tome 2], p. 126-163."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il s’est fait des rejoüissances dans toutes les Villes du Royaume pour la naissance de Monseigneur le Duc de Bretagne. À peine eut-on appris cette nouvelle à Bayonne, que les réjoüissances y commencérent d’une maniere qui fit connoître l’ardeur & la sincerité du zele de tous les Habitans. La Reine Doüairiere d’Espagne assista au "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " qui fut chanté, & voulut aller à l’Hostel de Ville pour y voir le feu qui fut fait le soir dans la Place de cet Hostel, & pour y mieux remarquer la joye du peuple qui estoit assemblé en ce lieu. Les illuminations furent grandes par toute la Ville, où l’on alluma des feux dans toutes les ruës. Chacun se distingua à l’envi. On ne pouvoit attendre moins d’un peuple dont le Gouverneur est si zelé & si attentif à tout ce qui peut regarder le bien & la gloire de l’Etat. L’Auguste Princesse dont je viens de vous parler, donna de plus d’une maniere des marques d’une joye parfaite."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On chanta le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " à Montpellier le 22. de Janvier au sujet de la même naissance. Monsieur le Duc de Roquelaure, tout le Clergé & toute la Noblesse, se trouvérent à cette ceremonie, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " la Duchesse de Roquelaure estoit dans une tribune, accompagnée d’un grand nombre de Dames. On tira un feu d’artifice à l’issuë du "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", & M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Duc de Roquelaure, suivi de toute la Noblesse & des Officiers, alluma le feu de la Ville ; ce feu se fit à la Place de la "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Canourgue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ", M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " la Duchesse de Roquelaure estoit chez M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " Damartin, qui a une tres-belle maison dans cette Place ; on luy donna une collation magnifique, où se trouva M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " le Duc de Roquelaure ; toute la maison estoit remplie de leur suite, qui eut part à cette collation. M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " & M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " de Roquelaure allerent ensuite chez M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " de Basville, qui leur donna un fort grand soupé, & le lendemain 23. M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " & M"}, {"id": "/div[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[13]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[14]", "text": " la Duchesse ayant voulu donner en leur particulier des marques de leur joye, firent dire que la porte de leur Hostel seroit ouverte à tous ceux qui voudroient venir le même jour à six heures du soir. L’empressement de s’y rendre fut grand. Messieurs les Archevêques & Evêques qui avoient esté conviez en particulier s’y rendirent aussi. Dés que l’on fut en pleine nuit les rideaux des fenestres qui donnent sur le jardin ayant esté tirez, on remarqua l’édifice d’un feu d’artifice. Cet édifice qui estoit illuminé par un grand nombre de lamperons, estoit d’ordre Toscan. Il avoit huit toises de face, & une balustrade, au-dessus de laquelle estoient les armes du Roy. Chaque façade avoit huit pilastres. Il y avoit dans celle qui regardoit l’Hostel de Roquelaure, un grand Tableau qui representoit la France à genoux qui recevoit le Prince qu’un Ange luy apportoit. On voyoit aux costez de ce Tableau des figures rehaussées d’or, qui representoient plusieurs Vertus. Dans les entre deux des groupes des pilastres, estoient les armes de Monseigneur, de Monseigneur le Duc de Bourgogne, de Madame la Duchesse de Bourgogne, & de Monseigneur le Duc de Bretagne, & au-dessus de toutes ces armes on remarquoit des devises qui convenoient au sujet."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les autres façades de cet édifice estoient ornées à peu prés dans le même goust ; mais avec cette difference, que l’on avoit pratiqué à celle qui estoit en dehors & qui donnoit sur l’esplanade de la Ville, des masques marins qui jetterent du vin pendant tout le jour & toute la nuit. On avoit placé des muids de vin dans le jardin pour les domestiques de ceux qui estoient à la Feste. Toutes ces façades depuis le bas jusqu’au dessus de la balustrade, estoient peintes de marbres de differentes couleurs, & les figures & balustres étoient feints d’or, ainsi que de grands vases qui estoient posez sur les piédestaux de la balustrade, qui estoient illuminez par le dedans & qui jettoient de grandes flammes de feu. Une grande Pyramide s’élevoit du milieu de cet édifice ; elle estoit terminée par un globe d’azur, orné de fleurs de lis d’or."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L’illumination ayant fait pendant quelque temps le plaisir de l’Assemblée, le canon commença à tirer, & l’air parut ensuite tout remply d’artifice. Le feu ayant achevé de tirer, on passa dans une grande Salle, où plusieurs Musiciens chanterent divers morceaux des plus beaux Opera, & qui convenoient le plus au sujet de la réjoüissance publique. On soupa ensuite, & l’on servit plusieurs tables en même temps & avec une égale magnificence. Plus de 300. Personnes, de compte fait, souperent fort à leur aise dans les Appartemens d’en bas ; on servit aussi une Table dans les Appartemens d’en haut pour M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " les Archevêques & Evêques ; M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de Roquelaure tenoit cette Table. Tout le monde but les santez de Madame la Duchesse de Bourgogne & de Monseigneur le Duc de Bretagne de la maniere accoutumée dans ces sortes de Festes. Il y avoit long-temps que l’on n’avoit rien veu de si magnifique dans Montpellier. Tout se passa avec tant d’ordre que l’on auroit pû croire qu’il n’y avoit dans la maison que la Compagnie de la Chambre où l’on estoit. Il y eut un grand Bal aprés le souper, où tout le monde dansa, excepté M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " les Archevêques & Evêques qui se retirerent. M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " & M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " la Duchesse de Roquelaure estoient dans deux fauteüils placez sous un dais. Ce Duc & cette Duchesse qui n’avoient point voulu danser depuis qu’ils sont à Montpellier, & qui avoient seulement fait danser devant eux, voulurent en consideration du sujet de la Feste commencer le Bal. L’habit de M"}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " le Duc de Roquelaure estoit de Velours noir avec des Boutons d’or massif, & sa veste estoit d’une étofe tres-riche. Il ne paroissoit assez de fond à celuy de Madame la Duchesse de Roquelaure que pour faire voir qu’elle l’avoit voulu d’une couleur modeste ; le devant de son corps estoit de velours noir tout chamarré de tres-belles pierreries ; & elle avoit une ceinture de diamans, de maniere que tout cet ajustement, joint à l’air grand & majestueux que l’on remarque dans sa personne, faisoit que la place qu’elle occupoit ne pouvoit être mieux remplie. On fut charmé de la voir danser, & toute l’Assemblée avoüa que l’on ne pouvoit s’en acquiter avec plus de grace ; de maniere que toutes les personnes qui n’étoient pas placées au premier rang se leverent pour la voir danser, ce qu’elle fit aux acclamations de tous ceux qui ne pouvoient se lasser de l’admirer. Cette Duchesse dit, que puisqu’elle avoit dansé elle vouloit que toutes les Dames serieuses, & qui avoient quitté la danse il y avoit long temps, dansassent aussi, ce qui fut executé & mit beaucoup de gayeté dans le Bal. C’est ainsi que finit la Feste dont on parle encore aujourd’huy dans toute la Province."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " de Paratte, Maréchal de Camp, & qui commande en chef dans le Comté de Nice, fit chanter, de concert avec le Clergé, le "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " dans l’Eglise principale de la Ville qui porte ce nom. Cette Ceremonie se fit le 23. de Janvier à quatre heures du soir. Le Senat y étant arrivé M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " de Paratte s’y rendit à la teste du Corps de Ville, des Officiers des troupes & de la Noblesse. Les François avoient tous des Cocardes blanches, & les Officiers des autres Nations qui s’y trouverent, en avoient de mêlées de blanc & de bleu, & les Dames les avoient imitez, en ayant mis de pareilles à leurs coiffures. Lorsque la nuit approcha tous ces Officiers allerent prendre au Palais M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " de Paratte. Ils marcherent en Corps avec des flambeaux de cire blanche à la main, pour aller allumer le Feu de joye, au bruit du Canon de Nice, de Montalban & de Ville franche, & de la Mousqueterie de cinq Bataillons qui étoient rangez sur la Montagne où étoit le Chasteau de Nice, & les cinq Bataillons qui sont en ce lieu firent chacun vingt feux de neuf pieds de hauteur. Ceux du premier Bataillon de Flandre formoient un Cercle au plus haut de la Montagne. Ceux du second formoient un autre Cercle au dessous. Ceux du Regiment de Grignan faisoient voir un troisiéme Cercle au dessous du second de Flandre ; le quatriéme étoit formé par les feux du Regiment de Champigny ; & le cinquiéme par ceux du Regiment de Saillan : de maniere que ces cinq Cercles qui contenoient cent feux formoient un Collisée ou Amphiteatre. Les troupés firent leurs décharges au milieu de ces feux, ce qui produisit un des plus brillans effets qu’il soit possible d’imaginer. Tous ces feux étoient vûs de trente lieuës, tant sur terre que sur mer, & l’on prétend même que les décharges se firent entendre aussi loin du costé de la mer. Tous les Habitans de la Ville de Nice firent de grandes illuminations, & remplirent toutes leurs fenestres de lumieres. Une partie de la Ville étant en Amphiteatre sur le penchant de la Montagne, & l’autre partie en plaine, & les maisons étant toutes de cinq à six étages, tout ce grand amas de lumieres qui jettoit une réverberation dans la mer, produisoit un effet aussi merveilleux que surprenant, & toutes les ruës étant remplies de feux ne paroissoient pas moins brillantes que les maisons. Aprés que le Feu principal, apelé "}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "le Feu du Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[6]", "text": ", fut allumé, on n’entendit dans toute la Ville & sur toute la Montagne, que des cris de "}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[7]", "text": ". Pendant que tant de feux brilloient de toutes parts, M"}, {"id": "/div[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[8]", "text": " de Paratte se mit en marche, suivy du Corps de Ville & de toute la Noblesse pour aller ouvrir une Fontaine de Vin qui sortit du pied d’un Soleil de 14. pieds de diamettre ; les Armes du Roy étoient posées à la pointe de chacun de ses rayons ; celles de Monseigneur au dessous ; celles de Monseigneur le Duc de Bourgogne paroissoient ensuite, & celles de Monseigneur le Duc de Bretagne étoient au dessous. On lisoit au dessus du Soleil les paroles suivantes, qui sont celles de la Devise de Sa Majesté : "}, {"id": "/div[1]/p[5]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[8]/text()[1]", "text": "Nec pluribus impar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[9]", "text": ". Et au dessous : "}, {"id": "/div[1]/p[5]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[9]/text()[1]", "text": "Il porte par tout ses rayons & l’abondance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[10]", "text": " ; le tout estoit orné de Trophées d’armes mêlez de flammes & de festons. Le tout produisoit un éclat aussi ébloüissant que celuy du Soleil, à cause de cinquante flambeaux allumez, qui estoient derriere, & dont l’éclat rejaillissoit jusques sur le Palais auprés duquel on avoit placé ce Soleil. Ce Palais estoit illuminé par 200. flambeaux qui estoient aux fenestres. M"}, {"id": "/div[1]/p[5]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[11]", "text": " de Paratte qui estoit à la teste de toute l’Assemblée qui se trouva en ce lieu, beut à la santé du Roy, qui fut portée au premier Consul. Ces santez furent suivies par des cris réïterez de "}, {"id": "/div[1]/p[5]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[11]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[12]", "text": ". Toutes les Troupes descendirent ensuite en marchant en ordre, & M"}, {"id": "/div[1]/p[5]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[13]", "text": " de Paratte estant à leur teste, alla saluer toutes les Armes de la Famille Royale. Tous les Officiers & tous les Soldats burent en passant devant ces Armes. La Fontaine qui estoit au pied, fournit du vin jusqu’à minuit. Toutes les Dames, la Noblesse, & les Officiers entrérent ensuite au Palais, où l’on joüa avant le soupé. Le jeu fini on se mit à table, & M"}, {"id": "/div[1]/p[5]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[14]", "text": " de Paratte ayant aussi-tost demandé à boire, bût le premier à la santé de Sa Majesté, qui fut accompagnée de cris de "}, {"id": "/div[1]/p[5]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[14]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[15]", "text": ". Toutes les Dames, tous les Officiers, & toute la Noblesse en firent de même, & l’on bût ensuite les santez de Monseigneur, de Monseigneur le Duc de Bourgogne, & de Monseigneur le Duc de Bretagne, & l’on bût en sortant de table "}, {"id": "/div[1]/p[5]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[15]/text()[1]", "text": "à l’heureux jour que Sa Majesté mariera Monseigneur le Duc de Bretagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[16]", "text": ". M"}, {"id": "/div[1]/p[5]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[17]", "text": " de Paratte commença ensuite le Bal avec M"}, {"id": "/div[1]/p[5]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[17]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[18]", "text": " son épouse. On ne peut rien ajoûter à la magnificence de cette Feste, & à l’ordre qui y fut observé, & rien n’est égal à la joye que les peuples du Comté de Nice ont marquée en cette occasion."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Madame de Lanmary, Abbesse de Ligueux, toûjours attentive à tout ce qui peut prouver son zele pour la Maison Royale, vient encore d’en donner de nouvelles marques, en faisant chanter le "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " pour la naissance de Monseigneur le Duc de Bretagne, dans l’Eglise de son Abbaye où s’est trouvée toute la Noblesse du voisinage, qu’elle y avoit fait inviter. Ces actions de graces ont esté suivies de grandes réjoüissances. Cette Abbesse est sœur de feu M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Marquis de Lanmary, Grand Echanson de France, Capitaine-Lieutenant des Gendarmes de la Reine, mort à l’Armée d’Italie le 26. Juillet 1702. extrêmement regretté. Il a laissé plusieurs enfans, dont l’aîné est M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " le Marquis de Lanmary, grand Echanson de France, qui doit servir la Campagne prochaine en qualité de Mousquetaire."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Vous sçavez que la Maison de Lanmary est une branche de celle de Beaupoil-Saint-Aulaire, qui a pour chef M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Marquis de Saint-Aulaire, Lieutenant general au Gouvernement du haut & bas Limosin, qui fut reçu à l’Academie Françoise avec M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " l’Abbé de Louvois le 23. du mois de Septembre dernier. M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " l’Evêque de Tulles & M"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " le Commandeur de Saint Aulaire, Secretaire des Commandemens du Grand-Maistre de Malte, sont freres de M"}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[6]", "text": " le Marquis de Saint-Aulaire. M"}, {"id": "/div[1]/p[7]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[7]", "text": " le Comte de Saint-Aulaire son fils aîné, est Colonel du Regiment d’Anguien. Son second fils est mort au siege de Turin, où il commandoit le Regiment de Saint Aulaire Infanterie, dont il estoit Colonel."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "La Lettre qui suit vous apprendra les réjoüissances qui se sont faites à Pau, pour la naissance de Monseigneur le Duc de Bretagne."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Pau ce 2"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": " Février."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous vous interessez trop à tout ce qui regarde cette Ville, pour ne vous pas faire part de ce qui s’y vient de passer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " de Bertier, Premier President de ce Parlement, qui joint à sa bonne mine, des manieres affables & polies, qui luy gagnent les cœurs de tout le pays, a voulu donner une marque publique de son zele pour tout ce qui regarde le Roy & l’Etat. Tout le Parlement assista au"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "qui fut chanté hier matin à la Paroisse, & à la fin duquel toute l’Artillerie du Chasteau fit plusieurs décharges. L’aprésdînée tout le peuple de la campagne, attiré par le bruit de la Feste, s’estant joint à celuy de la Ville, alla ensuite chez M"}, {"id": "/div[1]/quote[1]/p[2]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[2]", "text": " le Premier President, & ses Appartemens estant ouverts à tout le monde, la propreté en fut remarquée, & l’on y admira les Portraits du Roy & de la Famille Royale, qui sont des plus ressemblans. Les croisées de toutes les faces de la maison estoient garnies de deux rangs de fanaux, sur lesquels on avoit peint les Armes de France, de Bretagne & de Navarre ; ce qui devoit produire un spectacle aussi agréable que brillant dés que la nuit commenceroit à paroistre. Le grand Portail representoit un Arc de Triomphe composé de Lauriers, au frontispice duquel on lisoit ces mots : "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "à la gloire du Roy et de son auguste Famille"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ". "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "Les Portraits du Roy & de Monseigneur le Dauphin estoient placez aux deux costez de cet Arc, dans lequel entre les colonnes, on avoit pratiqué des fontaines qui fournissoient une grande abondance de vin, & les chapiteaux de ces colonnes estoient chargez d’artifice."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Sur les quatre heures aprés midi, le Corps de Ville suivi de la Bourgeoisie sous les armes, aprés avoir allumé le feu de la Ville avec les ceremonies accoûtumées, se rendit en bon ordre de la Place Royale chez Mr le Premier President. Il trouva au milieu de la Cour une table couverte de toutes sortes de mets. La Bourgeoisie se mit sur deux rangs en bataille dans cette Cour. Pendant ce temps la Ville s’avança jusques dans l’Appartement de Mr le Premier President, où elle le trouva qui venoit au-devant d’elle. On descendit ensuite dans la Cour, où en arrivant Mr le Premier President, le Maire & les principaux Officiers de Ville, s’estant arrestez au haut de la Table, burent debout à la santé du Roy au bruit des acclamations réïterées de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " Vive le Roy, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "que faisoit retentir le peuple, dont la cour & la ruë estoient remplies, & au bruit de plusieurs décharges de mousqueterie que fit la Bourgeoisie. Ces décharges ne furent interrompuës que pour boire aussi à la santé du Roy. Les fontaines de vin fournissoient en même temps au peuple qui remplissoit la ruë, dequoy renouveller la même santé. On distribua à ceux qui estoient dans la cour une partie des mets qui couvroient la table, & l’on fit promener parmi eux un grand nombre de flacons de vin qui se trouverent vuides presqu’en même temps qu’ils furent entamez, ce qui donna un agréable spectacle. Le vin dont ces flacons estoient remplis, estoit de Juranson, qui est aussi estimé en ce pays que celuy de Champagne, auquel on prétend qu’il peut le disputer. Cependant on en distribua au peuple avec autant d’abondance que si ce vin avoit esté fort commun, & l’on auroit dit à voir la maniere dont on le prodiguoit, qu’il n’y avoit qu’à en aller puiser dans le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " Gave ; "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "c’est-à-dire dans la riviere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Toute la Bourgeoisie ayant ensuite défilé en faisant plusieurs décharges, revint plusieurs fois & fit de nouvelles décharges pour faire connoistre que son zele n’avoit point de bornes puis qu’il s’étendoit au de-là de l’usage ordinaire. Pendant que ces choses se passoient l’Assemblée, qui se formoit de tout ce que la Robe & l’Epée fait voir icy de plus illustre, grossissoit dans les Appartemens dont Madame la Premiere Presidente faisoit les honneurs, avec le bon esprit & l’obligeante attention qui engage tout le monde à en parler avantageusement, & qui fait qu’on s’assemble si volontiers chez elle. Les Dames remplissoient une partie des fenestres, & les filles assemblées dans l’Appartement de Mlle de Bertier, que vous ne pûtes mieux loüer un jour qu’en disant qu'elle formoit son merite sur celuy de Madame sa mere, occupoient l’autre costé des fenestres. Tout ce beau sexe, aprés avoir pris beaucoup de plaisir à tout ce qui s’étoit passé dans la Cour, quitta les fenestres, & fit plusieurs parties de jeu. Pendant que le plaisir du jeu l’occupoit, le Peuple dont les ruës estoient remplies n’en prenoit pas moins à voir l’illumination qui dura jusques à quatre heures du matin ; cette illumination estoit accompagnée de celles de toute la Ville. Les parties du jeu estant finies on servit deux Tables pour les Dames de dix-huit couverts chacune, qui furent également remplies de tout ce que la saison avoit de plus rare, & quatre autres moindres pour les hommes, dont deux ou trois avoient à peine pûrent trouver place aux Tables des Dames. L’Artifice dont je vous ay déja parlé, & qui accompagnoit l’Arc de Triomphe joüa alors avec beaucoup de succés, & on choisit ce temps-là à toutes les Tables pour boire les santez du Roy, de Monseigneur, de Monseigneur le Duc de Bretagne, & des autres Princes de la Famille Royale, ce que l’on fit avec une joye aussi grande que respectueuse. Il y avoit au fruit une prodigieuse quantité de confitures seiches qui fut distribuée au Peuple qui se trouva dans la Salle, & dont la foule estoit si grande que les Tables ne furent servies qu’avec beaucoup de peine ; cependant chacun eut part à ces confitures, Mr le Premier President & Me la Premiere Presidente n’ayant pas voulu que l’on remportast la moindre chose. Les Violons qui avoient commencé à joüer lorsque l’on servit le fruit, continuerent aprés le souper, ensuite duquel il y eut un grand Bal où toutes les Dames estoient fort parées. Cette Feste dura jusqu’à"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " 3. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "heures aprés minuit sans que la foule & le vin causassent aucun désordre, malgré la vivacité des gens du Pays qui ne servit qu’à en faire mieux briller le zele & l’esprit. Cette Feste continuë encore aujourd’huy par une Fontaine de vin qui coule depuis hier devant l’Hostel de Ville, & par un grand repas que la Ville a donné, aprés lequel la Bourgeoisie sous les armes, precedée par le Corps de Ville est retournée chez Mr le Premier President, où l’on a chanté des Airs à la loüange du Roy & sur la naissance du nouveau Prince, ensuite de quoy l’on a fait encore une triple décharge de Mousqueterie, accompagnée de cris redoublez de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": ", & nostre Premier President, "}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "en buvant encore du bon vin de Juranson"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": "."}]}]}]}