{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_109b", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Fontenay en Brie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 109-115"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le mesme jour [le 2 février] M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Bois de Carcé, Prieur de Fontenay en Brie, ayant assemblé ses Paroissiens aprés qu'on eut finy l'Office du jour, leur dit, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "que comme Chrestiens zelez pour leur Religion, & comme Sujets fidelles du plus grand des Rois, il les exhortoit de joindre ses Prieres aux siennes, pour obtenir la conservation des jours de Sa Majesté ; qu'estant tous unis du mesme esprit, & pour un dessein si juste, il ne doutoit poit que Dieu n'exauçast leurs voeux, puis qu'en luy demandant une longue suite d'heureuses années pour ce grand Monarque, c'estoit le prier pour sa propre gloire, & pour celle de son Eglise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ".Il s'etendit ensuite sur les merveilleuses actions du Roy, sur ce qu'il avoit donné la Paix à l'Europe, & détruit l'Heresie en son Royaume, & il ne finit que pour entonner le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Lors qu'on l'eut chanté, les Tambours donnerent le signal à deux cens hommes qui étoient sous les Armes, & qui firent aussi-tost une premiere décharge de Mousqueterie. Elle fut soûtenuë du bruit de cent Boëtes, qui estant placées dans les plus hauts lieux de la Tour de cette Eglise, se firent entendre à plus de trois lieuës aux environs. Ce Prieur ayant commencé l'"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", marcha en Procession avec tout son Clergé, qui fut suivy du Maire & des Echevins, jusqu'à un Feu qu'il avoit fait élever vis à vis de l'Eglise. Ce Feu avoit 50. pieds de hauteur sur 20. pieds de large, & il estoit soutenu d'une forte Charpente peinte, & toute semée de Fleurs de Lys. Autour éstoient des Tableaux, où l'on avoit peint une épée, & un Bouclier avec ces mots, "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Au Destructeur de l'Heresie, & au Protecteur de la Religion."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Quantité de Couronnes de laurier & de lierre, & plusieurs branches de Pin artistement mises, couvroient le Bucher d'une verdure agreable? Il representoit un Chesne vert, qui par sa durée & son élevation estoit la figure d'une longue vie, que l'on souhaitoit à Sa Majesté. Le haut de cette espece de Chesne estoit couronné par un Ange, pour marquer que les Conquestes du Roy venoient du Ciel. Le Feu estant allumé, les Mousquetaires firent une seconde décharge, à laquelle il fut répondu par les mesmes Boëtes. La Tour parut tout en feu par le nombre des flambeaux, falots & lanternes qu'on y alluma dans le mesme temps. La Procession rentra dans l'Eglise, où l'on chanta un Motet & une Oraison en action de graces. Il se fit une troisiéme décharge, & M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " le Prieur de Fontenay fit distribuer trois cens Bouteilles de vin. Sa naissance ne le distingue pas moins que son merite. Il est Neveu de M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " du Bois du Menillet, Conseiller de la grand'Chambre. Les Mousquetaires pour marquer leur joye danserent au tour du Feu & le Mousquet sur l'épaule, au son des Fifres & des Tambours. Leur Danse quoy que rustique, avoit je ne sçay quoy de guerrier qui fut fort plaisant à voir."}]}]}