{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-08_000b", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Préface"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1678 [tome 8], non paginé."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "PREFACE."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ceux qui veulent donner des Pieces pour le troisième Extraordinaire qui paroistra le 15. d’Octobre, sont priez de n’attendre point si tard. Comme il est d’un caractere plus petit que le Mercure, il faut plus de temps pour l’imprimer, & les premieres feüilles sont déja tirées. On peut s’instruire de ce qui regarde les Extraordinaires par les Préfaces des deux autres. Quelques-uns se plaignent de n’estre point dans le Mercure. Il faut qu’il n’ayent pas lû l’Extraordinaire où ils se seroient trouvez. Messieurs de l’Académie de Troyes sont de ce nombre. Ceux qui envoyent des Explications d’Enigmes dans les derniers jours du Mois, se devroient épargner cette peine, puis qu’ils sçavent que leurs Lettres ne peuvent arriver qu’apres que le Mercure où l’on auroit parlé d’eux, comme à se debiter. La Guerre tient tant de place dans ce Volume, qu’on n’a mesme pû mettre tout ce qui la regarde. C’est pourquoy tous ceux qui ont envoyé des Ouvrages sur la Paix, ne doivent pas estre surpris s’ils ne les y rencontrent point. On prie ceux qui en envoyeront à l’avenir, de les faire extrémement courts. On préferera ceux qui n’auront que tres-peu de Vers, & dont les pensées seront nouvelles. La matiere est assez belle pour faire trouver quelque chose d’extraordinaire. Il seroit à souhaiter qu’on observât la mesme chose dans toute sorte d’Ouvrages, c’est à dire qu’on tâchât de les faire courts, & d’y mettre l’agrément de la nouveauté, soit pour les pensées, soit pour le tour."}]}]}