{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-12_107", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances pour la Paix faites à Roüen]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1697 [tome 12], p. 107-110."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 28. du mois passé la paix fût publiée à Roüen, & pour solemniser ce grand jour où la joie parut universelle par les Feux qui furent allumez dans toutes les Rües de cette Ville, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". de Montholon, Premier President, donna un soupé à tout le Parlement avec une propreté & une abondance à laquelle on ne peut rien ajouster. Il avoit fait preparer un feu d’Artifice devant son Hostel, & il fut tiré au bruit de plusieurs instruments de Guerre, ausquels une excellente Musique répondoit alternativement. Cinq cens Fusées remplirent l’Air d’une clarté merveilleuse, & rien ne manqua pour l’entier succés du Feu. Le tout fut accompagné d’une tres-belle & tres-grande Illumination, tant dans les deux Cours que dans la place de Saint Ouën. Il y avoit à la premiere & à la seconde porte de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". le Premier President cent Flambeaux de poing de cire blanche, & sur la premiere estoit un Tapis de Velours bleu, semé de fleurs de lis d’or, où estoit posé un Portrait du Roy. Tout le monde applaudit au zele de cet Illustre Magistrat, qui dans toutes les occasions qui s’en sont offertes, n’a rien obmis de ce qui pouvoit contribüer à faire éclater la gloire du Roy."}]}]}