{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-09_284"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de Fontainebleau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1703 [tome 9], p. 284-299."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous m’avez demandé un Journal exact de Fontainebleau, pareil à ceux que j’ay pris soin de vous envoyer depuis quelques années. Quoy qu’il soit assez difficile de vous l’envoyer dans l’exactitude que vous le demandez, je vous l’ay promis, je tiens ma parole, & le voicy."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Mardy 18. de Septembre, Monseigneur, Monseigneur le Duc de Berry, & Madame la Princesse de Conty, arriverent à Fontainebleau."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Mecredy 19. Monseigneur & Monseigneur le Duc de Berry allerent à la chasse du Cerf."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Jeudy 20. Monseigneur fit representer la Tragedie des Horaces de Mr de Corneille l’aîné, & la petite Comedie du Cocu imaginaire de Mr de Moliere."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Roy partit de Versailles le Mecredy 19. à trois heures aprés midy pour aller coucher à Sceaux. Il avoit dans son Carosse Madame la Duchesse de Bourgogne à costé de luy. Madame la Duchesse du Lude Me la Comtesse de Mailly se mirent sur le devant, & Me la Maréchale de Cœuvres & Me la Comtesse de Roussy aux Portieres. Sa Majesté arriva à Sceaux à quatre heures & demie, & fut reçuë à la descente de son carosse par Monsieur le Duc & Madame la Duchesse du Maine, qui le conduisirent d’abord dans les Appartemens. Peu de temps aprés le Roy monta dans une petite caléche avec Madame la Duchesse de Bourgogne, & fit une promenade dans les Jardins qui dura jusqu’à la nuit. Il les trouva admirables plus que jamais, & dit plusieurs fois, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "qu’il falloit convenir qu’il n’y en avoit pas de plus beaux en France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". Un moment aprés que Sa Majesté fut rentrée dans la Maison, le grand Parterre & les huit Allées d’Ifs qui l’enferment, parurent éclairées de plus de trente mille lampions ou lumieres vives qui suivoient exactement la broderie de ce Parterre. Les Ifs estoient habillez d’une espece de piramide de bois qui quadroit à leur figure, & qui étoit toute couverte de lumieres. Les trois bassins estoient couverts d’artifice bruslant dans l’eau, imitant le mouvement des poissons, & les ajoutages jettoient du feu au lieu d’eau, pendant que les poissons nâgeoient autour. L’on fit joüer par intervalle plusieurs Soleils & plusieurs Globes de feu, & aprés cinq girandoles de cent grosses fusées chacune, il en partit une de plus de mille avec autant de pots à feu, tout cela partit de l’extremité du Parterre, & fit tout l’effet que l’on en pouvoit attendre dans une belle nuit."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Lorsque le Roy fut retiré dans son particulier, il fut regalé d’un Concert charmant composé de Mrs des Cotteaux, Buterne, Visée & Forcroy, dont Sa Majesté fut extrêmement satisfaite, & leur fit l’honneur de le leur témoigner. Le souper fut servi à dix heures par les Officiers du Roy sur une grande table où mangerent toutes les Dames de la suite de Madame la Duchesse de Bourgogne."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Jeudy 20. le Roy entendit la Messe dans la belle Chapelle du Château, & se promena ensuite dans les Jardins jusqu’à midy. Le dîner fut servi à midy & demy de la même maniere que le souper l’avoit esté le soir précedent, & les mêmes personnes y mangerent. Le Roy monta en Carosse à deux heures, & arriva à Villeroy à cinq. M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Maréchal de Villeroy avoit envoyé de l’Armée M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " Barcaut son Secretaire pour y disposer toutes choses, & recevoir Sa Majesté en son absence."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Sitost qu’elle fut arrivée, elle monta en Caleche & se promena dans toutes les routes du Parc. Madame la Duchesse de Bourgogne l’alla joindre, & monta avec luy, le Roy loüa fort les ouvrages faits depuis l’année derniere sur les desseins & sous la conduite de M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Desgots Controleur des Bâtimens de Sa Majesté, & il luy en témoigna à luy même sa satisfaction. Le Roy soupa à dix heures, & les Dames eurent l’honneur de manger avec luy."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Vendredy 21. le Roy ne sortit point le matin, il resta dans sa chambre après la Messe, il écrivit & fit appeler Mrs Barcaut & Desgots & leur donna ses avis sur les embellissemens qui restent à faire dans les Jardins de Villeroy. Sa Majesté dîna à midy & demi & partit à deux heures, elle arriva à quatre heures & demie à Fontainebleau où Monseigneur & Monseigneur le Duc de Berry le receurent au haut du Fer à Cheval de la Cour du Cheval blanc. Le soir on joüa chez Madame la Princesse de Conty, & Madame la Duchesse de Bourgogne y descendit."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Samedy 22. il n’y eut point encore de Conseil le matin. L’apresdinée il y eut Chasse de Cerf, où Madame la Duchesse de Bourgogne en habit d’Amazone accompagna Sa Majesté dans sa petite Caleche. Me la Maréchale de Cœuvres & Me la Marquise de la Valiere la suivirent avec le même ajustement dans une autre Caleche. Le Roy fut de retour de la Chasse à cinq heures & demie. Monseigneur le Duc Bourgogne arriva à six précisement, & vint sans estre attendu ce jour là saluer S.M. & Madame la Duchesse de Bourgogne qui estoit avec elle. Les marques de joye & de tendresse furent grandes de toutes parts ; aprés une conversation de demie heure Monseigneur le Duc de Bourgogne descendit chez Madame la Princesse de Conty où estoit Monseigneur qui l’embrassa tendrement. Les Comediens representerent à 8. heures la Comedie du Parisien, mais Monseigneur le Duc de Bourgogne, Me la Duchesse de Bourgogne & Monseigneur le Duc de Berry ne la virent point, & firent à neuf heures un retour de Chasse qui ne les empêcha pas de paroistre & de representer au souper du Roy."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Dimanche 23. il y eut Conseil d’Etat où assista Monseigneur le Duc de Bourgogne. Monseigneur donna à dîner dans son Appartement à Monseigneur le Duc de Bourgogne à Madame la Duchesse de Bourgogne à Monseigneur le Duc de Berry, à Madame la Duchesse à Madame la Princesse de Conty, & à plusieurs autres Dames. Il y eut grand jeu ensuite dans le même lieu qui dura jusqu’à sept heures. Le Roy alla tirer l’apresdinée."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Lundy 24. il y eut le matin Conseil d’Etat, & Chasse du Cerf l’aprésdinée, qui se passa absolument comme la precedente. Madame arriva à quatre heures & demie en bonne santé, elle se trouva à la Comédie à sept heures avec Monseigneur, & soupa avec le Roy. Les Comédiens representerent la Tragédie de la Thébaïde, premier Ouvrage de feu Mr de Racine, & la petite Comédie de l’Esté des Coquettes. Madame la Duchesse de Bourgogne la vit de la Tribune en deshabiller."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Mardy 25. Monseigneur, Monseigneur le Duc de Berry, & Monseigneur le Duc d’Orleans allerent le matin à la chasse du Loup. Monseigneur le Duc de Bourgogne. Madame la Duchesse de Bourgogne, Madame la Duchesse, & plusieurs Dames dînerent chez Me la Duchesse du Lude, où le repas fut servi avec autant de propreté que de delicatesse. Le Roy alla tirer aprés son dîner."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Mercredi 26. il y eût encor Conseil d’Etat. Monseigneur donna à disner à Monseigneur le Duc de Bourgogne, à Madame la Duchesse de Bourgogne, à Monseigneur le Duc de Berry, aux Princesses, & à grand nombre de Dames. Le Roy alla tirer. Les Comédiens representerent le soir le Tartuffe de Mr de Moliere."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Vous aurez le mois prochain la suite de ce Journal."}]}]}