{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-02_019", "resp": "mercure", "copyOf": "JLB_MG-1700-05_019"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation de tout ce qui s'est passé à la mort & funerailles du Pere Marc d'Aviano, Capucin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1700 [tome 2], p.19-40."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "RELATION EXACTE"}, {"id": "/div[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/label[1]/text()[2]", "text": "de ce qui s'est passé à la"}, {"id": "/div[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/label[1]/text()[3]", "text": "mort & aux Funerailles du"}, {"id": "/div[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/label[1]/text()[4]", "text": "R. P. Marc d'Aviano, Ca"}, {"id": "/div[1]/label[1]/lb[4]", "tag": "lb", "children": []}, {"id": "/div[1]/label[1]/text()[5]", "text": "pucin Prédicateur."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Traduite du Latin, & envoyée de Vienne."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le R. P. Marc d'Aviano revint en cette Ville de Vienne au mois de May dernier 1699. avec le P. Laurent d'Utino, qu'il avoit esté obligé de prendre à la place du P. Cosme de Castro Franco, son Compagnon ordinaire, demeuré malade en Italie. La maigreur qui paroissoit plus qu'à l'ordinaire sur son visage, faisoit voir si peu de santé, qu'il estoit souvent obligé d'avoüer luy-mesme qu'il ne se portoit pas bien. La diminutaion de ses forces & de sa santé ne diminua cependant rien de son assiduité, soit pour prescher, soit pour celebrer les saint misteres, ce qui luy attira d'autant plus de loüanges & de benedictions de la part de Leurs Majestez Imperiales, de toute la Cour & de tout le Peuple, qu'on avoit sujet de croire, que si dans l'estat où il estoit il ne se dispensoit jamais ny de l'un ny de l'autre, ce n'estoit que pour ne les pas priver de la consolation qu'ils en avoient dans leurs ames. Il ne laissoit pas d'avoir de temps en temps des audiences de l'Empereur ; mais en y gardant toujours la bienseance & la modestie que demandoit la sainteté de l'habit qu'il portoit ; & s'il a eu l'avantage d'avoir auprés de luy tout l'accés & tout le credit qu'il pouvoit souhaiter, il a eu celuy de ne s'en estre jamais servi que pour procurer la gloire de Dieu, le bien public, & le soulagement des affligez. Sa maladie cependant augmentoit si fort de jour en jour par les continuelles coliques , qu'il se vit obligé de ne pas refuser plus longtemps le secours qu'il pouvoit esperer des hommes. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Toutes choses estant donc disposées pour faire les Funerailles au jour que l'Empereur avoit marqué, il partit de son Palais la Favorite, avec l'Imperatrice, le Roy des Romains, l'Archiduc & l'Archiduchesse, pour se rendre à l'Eglise des Capucins. Le corps du défunt estoit exposé devant le grand Autel, non seulement renfermé dans une balustrade qu'on avoit faite exprés, mais encore par des Soldats de la Garde de l'Empereur & de la Ville, postez de telle maniere, qu'on pouvoit en defendre l'entrée à tout le peuple, & la permettre seulement aux Dames & aux Personnes de qualite, & à tous les Officiers de la Cour."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il n'y eut pour lors que le Roy des Romains qui alla luy baiser les mains, aussitost qu'il fut entré dans l'Eglise. Ils monterent ensuite dans la Tribune pour entendre la Messe solemnelle des Morts, qui fut chantée par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l'Evesque de Vienne, Prince du Saint Empire, & par un choeur des principaux Musiciens de l'Empereur. Après que l'on eut fini en noir toutes les lugubres ceremonies du Sacrifice, par les prieres, les aspersions & les encensemens que l'Eglise veut qu'on fasse aux funerailles des défunts, M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l'Evesque de Nitrie en celebra une seconde avec la mesme solemnité, mais avec cette difference neanmoins, qu'il la dit revestu de blanc, à l'honneur de la sainte & immaculée Vierge Mere de Dieu. [...]"}]}]}