{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-03_279"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Louis Cousin, de l’Academie Françoise]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1707 [tome 3], p. 279-281."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mre Loüis Cousin ancien President en la Cour des Monnoyes, & l’un de Quarante de l’Academie Françoise, est mort dans un âge tres-avancé. Son Testament fait voir des marques de sa pieté & de l’amour qu’il a toûjours eu pour les sciences. Il a donné sa Bibliotheque composée de prés de dix mille volumes à Messieurs de S. Victor pour l’unir à la leur, afin que parce moyen elle fut utile au public. Il a donné outre cela une somme de vingt mille livres à cette Abbaïe, pour les Religieux de laquelle il avoit une affection particuliere. Il a fondé six bourses dans les Colleges de Navarre & de Beauvais, & il a donné trente mille livres pour cette fondation & quarante mille livres à un particulier qui luy estoit fort attaché, & qui avoit soin de ses affaires domestiques. Il a fait aussi plusieurs legs pieux. Il a fait Executeur de son Testament Mr l’Abbé Mingui Chanoine de Nostre-Dame & Conseiller au Parlement, qui estoit son ami particulier. Mr le President Cousin a donné beaucoup d’ouvrages au public. Il a traduit tous les ouvrages d’Eusebe de Cesarée, du Grec en Latin. Il a donné au public l’Histoire Bizantine qui est un corps d’ouvrage tres-considerable, & une traduction de l’Histoire Romaine. Il a aussi fait pendant plusieurs années le Journal des Sçavans, & il y a travaillé seul jusqu’en 1700. que Mr l’Abbé Bignon donna une autre forme à cet ouvrage."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il avoit vendu peu avant sa mort, sa Charge de President à la Cour des Monnoyes, à Mr Gaifier Auditeur des Comptes, qui a esté receu dans cette Compagnie avec beaucoup d’agrément, tant à cause de son merite personnel que de la probité qu’il a fait paroistre & de son application au travail dans les Charges qu’il a exercées avant que d’acheter celle de Mr le President Cousin."}]}]}