{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-12_050", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Extrait d’un Sermon presché à Soissons]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1685 [tome 12], p. 50-57"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy un autre endroit d’un Sermon que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Fessel Docteur de Sorbonne, & Chanoine Theologal de l’Eglise Cathedrale de Soissons, y fit le Dimanche 18. du mois passé. Il vous plaira d’autant plus, qu’ayant une estime tres-particuliere pour le merite & les grandes qualitez de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé Huet, nommé à l’Evesché de Soissons, vous verrez dans ce Discours avec quelle joye & quels applaudissemens toute la Ville a appris ce digne choix de sa Majesté. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé du Fessel, aprés l’"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Ave Maria"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", de ce Sermon, par la de cette maniere."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Je vous dis il y a fort peu de temps, mes Freres, que par le deceds de Messire Charles de Bourlon, nostre digne Evesque, nous estions tous devenus des Enfans sans Pere, un Troupeau sans Pasteur, des Membres sans Chef, & que dans cette perte generale, l’esperance d’un Successeur capable de la reparer, estoit la seule consolation que nous devions nous permettre ; mais que comme un digne Evesque estoit un grand don de Dieu, il nous le falloit meriter par nos prieres. J’invitay tous les Colleges, toutes les Communautez, toutes les Familles, à demander qu’il plust au Ciel d’inspirer le Roy de nous donner un Prelat que Dieu luy mesme eust formé selon son cœur, & qu’il eust remply de son double esprit ; un homme Apostolique de la trempe de ceux des premiers Siecles, qui eust long-temps travaillé au dedans à se rendre digne de l’Episcopat, sans avoir jamais pensé à estre Evesque ; car, comme dit admirablement Saint Chrysostome, celuy qui brigue un Evesché, ne croit pas au Jugement de Dieu, & il a renoncé à son salut. J’ay à vous dire aujourd’huy, mes Freres, que nos prieres ont esté exaucées. LOUIS le Grand, toûjours auguste, toûjours éclairé, toûjours équitable dans ses choix, persuadé qu’il ne peut mieux conserver les conquestes miraculeuses qu’il fait pour l’Eglise, par le retour general de tous ses Sujets qui s’en estoient malheureusement separez, qu’en luy donnant des Evesques aussi vertueux que sçavans, aussi zelez pour la verité de la doctrine, que pour la sainteté des mœurs, a nommé pour la conduite de ce Diocese Messire Pierre Daniel Huet. Nous ne pouvions souhaiter un plus illustre Prelat. Il est si remply de merite, d’érudition & de science ; il a tant de probité, de sagesse, de vertu solide & de pieté ; il est si profond dans les belles lettres, & dans la discipline de l’Eglise, si interieur, si homme d’Oraison, si honneste & si affable, que nous avons tout sujet de benir Dieu, & de remercier le Roy qui nous l’a donné pour nostre Pasteur. C’est à nous maintenant à travailler à nous mettre en estat de profiter des rares talens & des graces extraordinaires dont Dieu l’a remply. C’est à nous à redoubler nos prieres. Joignons-les, mes Freres, joignons-les aux siennes. Il est presentement en retraite, où il se prepare aux fonctions excellentes de son Ministere. Là il converse avec Dieu comme Moïse sur la Montagne. Là il se transfigure comme le Sauveur du Monde sur le Thabor. Là il parle de nous à Dieu, & luy-mesme represente nos maladies spirituelles, en attendant qu’il nous en vienne parler, & y donner les remedes necessaires. Demandons que par l’onction de son Sacre, il soit transformé en un homme tout nouveau, que par la plenitude de la charité qui forme le caractere des Evesques, il soit autant élevé au dessus de luy-mesme, qu’il est élevé au dessus de nous par son merite ; que cette onction luy donne toute l’humilité, tout l’amour, toute la fermeté, tout le détachement de Saint Pierre, toute la fidelité, tous les bons desirs, tous les sages conseils de David. Mais en demandant pour luy toutes ces graces, demandons à Dieu pour nous toute la docilité & toute l’obeissance, sans les quelles nous luy serions une double charge. Il est nostre Pere, nostre Maistre, nostre Pasteur, nostre Chef ; & les Enfans devant aimer leur Pere, les Disciples écouter leur Maistre, les Oüailles suivre leur Pasteur, les Membres s’unir à leur Chef, ce nous est une obligation indispensable d’appliquer nos soins à nous acquitter fidellement de tous ces devoirs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": "."}]}]}