{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-10_82"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Premier Article des Morts]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1708 [tome 11], p. 82-94."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il n’est pas extraordinaire de parler de Morts aprés avoir parlé de Mariages, & ce sont deux choses qui se suivent assez ordinairement."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Mr Jean Ernest Gerhard, Docteur & Professeur en Theologie dans l’Université de Giessen dans la haute Hesse, mourut il y a déja quelques mois. Il avoit esté Recteur de cette Université, & il se démit de cette dignité dans les premiers mois de l’année 1706. Il est mort dans le temps qu’on se preparoit dans cette Université à celebrer avec solemnité l’année seculaire de sa fondation, par des Jeux & par d’autres marques de réjoüissance. Il avoit esté associé à l’Academie des Sçavans de Jene sa patrie, & il estoit lorsqu’il est mort de celle des Journalistes de Leipsick, à qui l’on doit les beaux Journaux Latins qu’elle donne depuis l’an 1682. Enfin il estoit devenu un des plus sçavans hommes d’Allemagne, dont il avoit voulu voir toutes les Academies, ayant esté à celles des Villes de Saxe ; de la Marck ; du Cercle de Westphalie ; de Pomeranie ; de Meckelbourg ; d’Holsace ; de Lunebourg, & du Duché de Brunswick. Il estoit aimé de tous les Princes d’Allemagne, & il a esté regretté de tous les Sçavans. Il estoit solide & profond Theologien, grand Philosophe, exact Historien, & judicieux Critique. Il ne luy manquoit rien que d’estre né dans la vraye Religion. Il a laissé quantité d’ouvrages que ses heritiers donneront sans doute au public. Il estoit bon & fidelle ami, & il en a donné des preuves à plusieurs sçavans Compatriotes. Il estoit en relation avec feu Mr l’Evêque de Meaux, & il n’a pas tenu à ce Prelat qu’il ne l’ait tiré de l’erreur & des préjugez de l’éducation."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr Jean-George Grævius, est mort depuis peu en Hollande, avec la réputation d’un des plus sçavans hommes du dernier siecle. Il estoit né à Naumbourg sur l’Issel le 29. du mois de Janvier de l’an 1632. Il fut Professeur en 1656. à Duisbourg, & ce fut dans cette Ville où il épousa Jeanne-Adelie de Camp, dont il a laissé quatre filles. Il succeda à Mr Gronovius, dans la Chaire de Professeur en Histoire à Deventer, & trois ans aprés, il fut choisi pour exercer à Utrecht la même profession, & il s’en est acquitté pendant plus de quarante ans avec une grande reputation. Les occupations dont il a esté chargé ne l’ont pas empêché de donner au public un grand nombre de Commentaires sur les Auteurs anciens & modernes, & des seules Prefaces de ces ouvrages Mr Albert Fabricius a formé un excellent Recüeil qui vient d’estre publié. Mr Pierre Burman Membre du College d’Utrecht, prononça aprés la mort de Mr Grævius une Oraison funebre qui receut de tres-grands applaudissemens. On y trouve un détail fort curieux des ouvrages de Mr Grævius. Ce sont les œuvres d’Hesiode, publiées à Amsterdam, en 1667. des Notes sur Lucien ; les Epitres d’Isaac Casaubon ; les Epitres familieres de Ciceron ; celles du même Auteur à Atticus ; son Traité des Offices, & ses Oraisons ; Florus qui a conduit son Histoire jusqu’au commencement du regne d’Auguste ; les œuvres de Justin, qui donne une idée fort précise de l’Histoire universelle, avec des Notes ; les œuvres posthumes de Meursius de l’Isle de Chypre, & de celles de Rhodes & de Crete ; la Themis attique du même Auteur, de même que son Thesée & ses Champs attiques ; Albert Ruben de la maniere de s’habiller des Anciens, & une Dissertation du même sur la vie de Mallius Theodore ; le Traité de la Peinture des Anciens de Junius ; les Hymnes de Callimachus ; les œuvres de Lucien ; celles de Suetone ; les Commentaires de Jules Cesar ; le Glossaire d’Isidore, Catulle, Tibulle & Properce ; un Recüeil de diverses Dissertations tres-rares ; un Traité des Rites des Sermons des Anciens de Bernardin Ferrarius Milanois ; les quatre Livres de la Vie de Cour de l’Hermite Daniel ; les Poëmes Grecs & Latins de Pierre-Daniel Huet ; le Tresor des Antiquitez Romaines ; les Epitres adressées à Gudius, & un Discours sur l’Academie de Hall & sur sa formation."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mr Wolfang Adam Lauterbach, President en la Chambre qu’on nomme "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Ecclesiastique du Duché de Wirtemberg"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", & Conseiller au Conseil Secret du Prince, est mort depuis quelque temps. Il estoit né dans le territoire de Plawe. Dés l’année 1649. il eut une Chaire de Professeur en Droit à Tubinge. Son merite luy attira les bonnes graces du Prince Evrard 3. Duc de Wirtemberg, qui luy accorda la Charge de Conseiller qu’avoit Thomas Langius, dont ce Professeur avoit épousé la fille. Le Prince Guillaume-Louis à qui le feu Empereur avoit donné l’administration du Duché de Wirtemberg aprés la mort d’Evrard 3. le voulut avoir auprés de luy & pour l’y attacher il luy donna une place dans son Conseil Secret, & la Charge de President de "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "la Chambre Ecclesiastique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ". Il a fait plusieurs Traitez sur le droit des Contrats en general ; "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "de fide jussore indemnitatis, de arra, de nuntio, de epistola, de honor. societ. conjugal. disputationes juridicæ : de jure antiereseos : de voluntate"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": ", in 4°. on attendoit impatiemment ses Commentaires sur le Digeste ; ceux qui avoient pris ses cahiers dans l’Ecole de Droit avoient fait connoître que cet ouvrage seroit fort utile, & qu’on y trouveroit ce qui manque dans Wesembec, Struve, & autres Jurisconsultes qui ont écrit sur le Droit Saxon. Mais ses grandes occupations l’empêchant d’y mettre la derniere main, Jean-Jacques Schuz fut chargé d’y travailler & de donner son Droit Civil, ce qui fut executé. Il esperoit de revoir luy-même ses Commentaires sur le Digeste, mais ce soin estoit reservé à Mr Lauterbach son fils Conseiller-Assesseur de la Chambre Imperiale ; il a eu ce digne fils de N.… Langius son épouse dont j’ay déja parlé. Les deux tomes des Commentaires sur les Pandectes n’en contiennent que les trente-huit premiers chapitres. La perte de Mr de Lauterbach a esté tres-sensible à Mr le Duc de Wirtemberg ; mais sur tout à tous les gens de Lettres d’Allemagne qui le regardoient comme un des premiers Jurisconsultes de l’Empire, & un de ceux qui entendoient le mieux la Jurisprudence Germanique."}]}]}