{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06_025", "resp": "louise"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles pensées sur l’Arc de Triomphe découvert à Rheims]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1678 [tome 6], p. 25-37."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : L’Arcade de la Voute de Remus & Romulus, doit regarder la page 26."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’avois bien crû, Madame, qu’apres avoir pris plaisir à ce que je vous écrivis il y a quelques temps sur les Obelisques, vous ne seriez pas fâchée d’entendre parler des Arcs de Triomphe. Vous avez veu celuy qu’on a découvert à Rheims gravé dans ma Lettre du dernier Mois. J’y adjoûtay la Voûte de l’Arcade d’un de ses costez ; Il faut vous donner aujourd’huy les deux autres, afin que vous ayez l’Ouvrage parfait en quatre Pieces. Voicy l’Arcade que je vous ay dit qui represente la Louve Romaine avec Rémus & Romulus, & ce que Messieurs de Rheims ont marqué au dessous du Dessein qu’ils en ont fait faire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Ceux qui veulent que ce Monument ait esté érigé en l’honneur de Jules César, assurent que cet Embleme a esté mis icy pour honorer l’origine de cet Empereur ; mais peut estre aussi que ç’a esté pour montrer que Rheims estoit soûmise, ou plutost alliée à Rome, puis que c’estoit le symbole ordinaire des Villes qui estoient sous la domination ou sous la protection des Romains. Ce que l’on dit que S. Sixte & S. Sinice furent les premiers qui s’arresterent à Rheims pour y prescher la Foy, apres qu’ils eurent veu dans la Porte Mars cette Histoire de leur Nation, fait assez voir l’antiquité de cet Edifice. Ces Victoires & ces Armes sont pour eterniser la memoire des Conquestes de ce temps-là ; mais ces Figures qu’on voit distinctement en quelques Boucliers, ne ressemblent à des Fleurs de Lys que par hazard."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce qui fait croire que ces Figures de Rémus & de Romulus marquent le dessein qu’on a eu d’honorer par ce Monument l’Origine de Jules-César, qui prétendoit estre descendu d’Iulus, c’est qu’au midy de la Ville de Rheims, il y avoit un autre Arc de Triomphe où estoit representée Vénus, & il n’y a personne qui ne sçache que cet Empereur tiroit sa plus grande gloire d’estre de la Race de cette Déesse par cet Iulus Fils d’Enée. Ce second Arc est encor en veuë, mais plus qu’à demy ruiné. Il ne reste plus que la Voûte du milieu des trois Arcades qui le composoient, avec quelques vestiges des deux autres sur les deux aisles. On l’appelle Porte basée. Cette Arcade est ornée par le dehors de sa rondeur, de grandes feüilles d’Achante gravées dans les bords. Au dessous de la Voûte il y a un plat-fond quarré, dans lequel on voit un Triton, dont la partie qui finit en Poisson fait plusieurs tours en forme de roulots, sur l’un desquels est assise une Vénus toute nuë qui tient le Triton embrassé. On ne peut la méconnoistre, puis que sur le bout de la queuë du Triton, relevée en haut, il y a un Cupidon qui étend ses aisles. Il est certain que Jules-César faisoit tellement vanité d’estre sorty de Vénus, qu’il luy donnoit la qualité de "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Venus genitrix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " ; & c’est par cette raison que Properce priant cette Déesse de conserver Auguste-César, Fils adoptif de Jules, la fait souvenir qu’il est de sa Race. Joignez à cela que ce premier des Césars, pour marque qu’il la reconnoissoit pour sa Mere, fit vœu de luy faire bastir un Temple, si par son moyen il gagnoit la Bataille qu’il estoit prest de donner contre Pompée dans la Plaine de Pharsale. Il s’acquita de son vœu. Ce Temple fut basty dans le Marché qui porte son nom. Il l’embellit de Tableaux de grand prix, & entr’autres Statuës, il en fit placer une de marbre blanc dans le lieu le plus éminent, qui representoit cette "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Venus genitrix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". Elle estoit toute armée comme une Pallas. Archesilaüs, fameux Ouvrier de son temps, en fut le Sculpteur. L’impatience que Jules-César eut de la dédier, fut si grande, qu’il ne luy donna pas le loisir de l’achever."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Je viens à la Voûte de la troisiéme Arcade que je me suis engagé de vous envoyer gravée. C’est celle de l’Arcade du milieu, qu’on appelle l’Arcade des quatre Saisons ou des douze Mois. Messieurs de Rheims qui en ont fait faire l’Estampe, aussi-bien que des deux autres, ont adjoûté ces mots au dessous."}]}, {"id": "/div[1]/note[2]", "tag": "note", "children": [{"id": "/div[1]/note[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[2]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[2]/text()[1]", "text": " : L’Arcade des quatre Saisons, doit regarder la page 33."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Les Figures qui paroissent dans la clef de la Voûte de cette Arcade, font connoistre combien la Ville de Rheims s’estimoit heureuse d’estre soûmise à l’Empereur qui vivoit alors. Les quatre Enfans, & ce qu’ils tiennent, representent les quatre Saisons de l’Année, tout de mesme que dans une Medaille de Commode, qui a pour Devise,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[1]", "text": " Temporum Felicitas, "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "la Femme assise porte dans ses mains dequoy marquer l’abondance de toutes choses. Les douze Mois de l’Année se voyent dans les douze Tableaux, dont il ne nous reste que sept ; les autres ayant esté ruinez avec toute la face de la Porte qui regardoit le dedans de la Ville. L’ingenuité de ce temps ne paroist que trop dans l’une de ces Figures. Ceux qui rapportent ce Monument à Jules-César, se contentent de dire, que cette Arcade fait connoistre qu’il a reformé le Calendrier."}], "attributes": {"rend": "i"}}]}]}