{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09_375", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Publication de la Paix ratifiée entre la France & la Hollande]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre [tome 9], 1678, p. 375-381."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme on ne va parler dans vostre Province que de la Paix ratifiée avec la Hollande, il faut vous dire qu’elle fut hyer publiée icy, & qu’elle doit l’avoir esté aussi à la Haye, le mesme jour ayant esté choisy pour les deux Publications. On y observa les Cerémonies accoûtumées. Les Trompetes Tambours, & Hautbois de la Grande Ecurie du Roy, se firent entendre dans toute la Marche, mais ils firent beaucoup moins de bruit que les acclamations de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Les Peuples estant justement persuadez que ce grand Prince ne fait rien que pour la gloire de la France, ont moins poussé ces acclamations par le besoin qu’ils ont crû avoir de la Paix, que par la justice qu’ils rendent à toutes les Actions de nostre incomparable Monarque. Quand il partit en 1671. pour la premiere Campagne de cette Guerre, les mesmes cris de joye se firent entendre, & on donnera toûjours les mesmes applaudissemens à tout ce qu’il luy plaira de faire. La Marche estoit composée des principaux Officiers de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " du Chastelet, & du Corps de Ville, tous en Robe de cerémonie, & cheval & en housses, accompagnez des 300. Archers de la Ville, & du Guet. Les Huissiers du Chastelet marchoient à pied. Les Trompetes, Tambours, & Hautbois, estoient à la teste de tout. Les Herauts les suivoient. Je ne vous parle point de leur habillement, il est connu de tout le monde. Le Sieur le Lievre, au titre de Touraine, representant le Roy d’Armes Montjoye S. Denys, à cause que cette Charge est vacante, commença la Publication de la Paix devant le Palais des Tuilleries. Elle fut faite en suite tour à tour dans tous les lieux accoûtumez par les cinq Herauts d’armes, qui sont les Sieurs de Chaume, au titre de Normandie ; le Blanc de Bornat, au titre de Xaintonge ; de Bellegarde, au titre de Picardie ; le Roy, au titre de Roussillon ; & d’Aubiny, au titre de Charrolois. Je ne doute point que la joye n’ait esté grande en Hollande. Les Peuples y doivent estre fort satisfaits de la fermeté de leurs Magistrats de ne s’estre point laissé ébloüir par des offres spétieuses, qui tendoient à les empescher d’accepter celles du Roy, & qui ne les eussent pas garantis de tous les maux que cause la Guerre. Cette Paix en enfantera beaucoup d’autres. Elle a déja produit celle d’Espagne, & nous avons tout lieu d’esperer qu’elles seront bientost suivies de celle de toute l’Allemagne & des Couronnes du Nort. Les Souverains qui sont en guerre de ce costé-là, meritent assurément de grandes loüanges. On les a veus tour à tour malheureux sans perdre courage ; mais la Victoire qui a volé successivement dans chaque Party, n’a esté constante ny pour les uns ny pour les autres, comme elle l’a esté pour "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", & c’est pas cette raison qu’ils doivent entendre à la Paix pour conserver le sang de leurs Peuples. Ainsi je veux croire que nous la verrons bientost generale. Ce fera alors qu’au lieu de Plans de Villes gravez, je vous envoyeray mille choses curieuses que me fourniront les beaux Arts qui fleurissent en France avec tant d’éclat. J’y joindray celles que j’espere recevoir de beaucoup de Royaumes Etrangers ; & mes Lettres estant plus diversifiées, ne vous plairont peut-estre pas moins avec ces agrémens nouveaux, qu’elles vous ont plû par les recits des Sieges & des Batailles. Cependant je croy ne pouvoir mieux finir celle-cy, qu’en vous parlant encor du grand Prince, dont je vous ay parlé en la commençant. J’emprunte pour cela les Vers que luy adresse M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Brossard Conseiller de Bourg en Bresse."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[1]/text()[1]", "text": "Héros fameux, qui de tous les Guerriers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[2]/text()[1]", "text": "Effacez aujourd’huy la gloire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[3]/text()[1]", "text": "Dormez à l’ombre des Lauriers,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[4]/text()[1]", "text": "Et goustez en repos les fruits de la Victoire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[5]/text()[1]", "text": "Enfin vos Ennemis s’ajustent à vos Loix,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[6]/text()[1]", "text": "C’est assez pour vous satisfaire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[7]/text()[1]", "text": "Pourquoy vous fatiguer par de nouveaux exploits ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[8]/text()[1]", "text": "Quand on est le plus grand des Rois,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[9]/text()[1]", "text": "Que reste-t-il à faire ?"}], "attributes": {"rend": "i"}}]}]}