{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-11_252", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Explication de l’Enigme du 8. Tome du Mercure]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1677 (tome IX), p. 252-255"}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/bibl[1]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il ne me reste plus, Madame, qu’à vous parler de l’Enigme de ma derniere Lettre, dont il est vray que vos Amies ont trouvé le mot. Celle de la Lettre "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "R"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " les devoit empescher de croire qu’on en eust fait une seconde sur une autre Lettre de l’Alphabet, mais je voy bien qu’elles ne se laissent pas aisément embarasser. Vous ne sçauriez vous imaginer combien j’ay reçeu d’agreables Lettres là-dessus. Je vous en ferois part, si elles ne m’estoient pas trop avantageuses. J’en ay une de quelques Dames de Paris, à qui je suis bien fâché d’avoir à dire pour réponse qu’elles ont perdu la discretion, & que l’Abbé dont elles me parlent a deviné juste. Vous voyez par là que l’Enigme a fait faire des gageures. De tres-spirituelles Provinciales m’ont aussi écrit de Noyon & de Lyon ; mais ce qu’elles m’ont écrit est si obligeant pour moy, que je n’ose le rendre public. Les dernieres dattent fort ingénieusement de la Ville d’U, & me disent qu’elles ne se sont pas mal trouvées d’avoir consulté Apollonius au lieu d’Apollon. S’il est aussi grand Sorcier qu’elles veulent que je le croye, je tâcheray d’y trouver accés pour sçavoir qui sont deux belles Cousines de Poitou dont j’ay reçeu des Lettres toutes charmantes. Je dis belles, parce qu’elles me paroissent trop galantes pour n’avoir pas autant de beauté qu’elles ont d’agrément à s’exprimer. Si j’y puis réüssir, Madame, je vous en feray le Portrait la premiere fois que je vous écriray, & je m’imagine que je le feray assez ressemblant. Je suis déja convaincu qu’elles ont autant d’esprit qu’on en peut avoir, & à leur maniere d’écrire il ne m’est pas difficile de connoistre qu’elles sont de Qualité."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je reviens à l’Enigme. Vos Amies n’ont pas seules deviné qu’elle n’est rien autre chose que la Lettre "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "U"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Outre toutes les Lettres que vous voyez qui m’ont esté écrites là-dessus, j’en ay reçeu plusieurs Explications en Vers que je ne vous envoye point, par la crainte de rendre l’Article trop long. Il y a entr’autres un Sonnet qui a esté fait pour des Dames qui obligerent un Homme de qualité qui a longtemps servy dans les Armées, à le faire en leur presence. Il est tout plein d’esprit, & fait connoistre fort ingénieusement que la Lettre "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "U"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " a de grands avantages, puis qu’elle se rencontre au milieu du Nom du plus grand Roy de la Terre."}]}]}