{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-12_141", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Etats de la Province de Foix, tenus par M. le Marquis de Mirepoix]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1683 [tome 14], p. 141-147."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Mirepoix soûtient en toutes occasions la grandeur du Nom qu'il porte, par une magnificence qui semble attachée à ses actions, & à sa personne. Tout ce qu'il fait est grand ; mais il ne paroist jamais tant l'Aîné de l'Illustre Maison de Levy, que lors qu'il peut joindre les intérests de la Religion à ceux de l'Etat. Tout le monde connoist le succés extraordinaire avec lequel il s'y applique dans Pamiers, & dans tout le reste de la Province de Foix, dont il est Gouverneur. C’est dans cette Ville qu’il fit faire un Service tres-solemnel pour la Reyne, dés qu’il eut appris sa mort. Cet empressement n’a pas suffy à son zele, & il a voulu porter plus loin la reconnoissance qu’il doit aux bontez distinguées dont cette grande Princesse l’avoit toûjours honoré. Sa Majesté luy ayant envoyé la Commission pour tenir les Etats de la Province, il les a convoquez dans la Ville de Foix mesme. L'ouverture s'en fit le 8. de Novembre. On y délibera d’abord sur les Dons ordinaires, & on y reçeut tout d’une voix les intentions du Roy, telles qu’on les expliqua. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé de Paylhez, qui est à la teste de cette Assemblée, en l’absence de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Evesque de Pamiers, y représenta avec beaucoup d’éloquence la perte que la France a faite par le deceds de son auguste & pieuse Reyne. Son Discours estoit tres-digne de luy. Aussi résolut-on, si-tost qu’il l’eut proposé, de faire connoistre par un Service pompeux l'extréme venération que l'on conservoit pour cette Princesse. Ce Service fut fait le Jeudy suivant onziéme du mesme mois, avec une magnificence qui est peu connüe dans les Provinces. Les Etats se rendirent en corps, & en grand deüil, dans le Chasteau de la Ville de Foix, où M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Mirepoix les attendoit. [...] Quatre Personnes des plus qualifiées des Etats, ayant de grands Manteaux longs, prirent le Poële, lors qu’ils sçeurent que le Clergé arrivoit en cerémonie. La Marche se fit dans l’ordre suivant."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": " Six-vingts Pauvres habillez de gris, alloient deux à deux, avec de grandes Torches à la main, & apres eux, les Penitens bleus en fort grand nombre, ayant aussi chacun un Flambeau. Les Ordres Religieux venoient en suite selon leur rang ; & le Clergé de l’Abbaye les suivoit. Deux Exempts des Gardes marchoient à la teste de toute la Maison de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Mirepoix, qui estoit tout en grand deüil. Tous les Gardes estoient mesme habillez de noir sous leurs Casaques, & avoient de grands Crêpes au Chapeau. Ils portoient leurs Mousquetons renversez ; & les Tambours & les Trompetes faisoient un bruit lugubre, qui fut repris en divers endroits de la Messe."}]}]}