{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-01_037", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Obélisque d’Arles]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1678 [tome 1], p. 37-38."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Table des Matieres principales contenües en ce Volume"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : "}, {"id": "/div[1]/note[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[2]/text()[1]", "text": "[La] Figure de l’Obelisque d’Arles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[2]", "text": " [doit regarder la page] 38."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il me souvient, Madame, quand je vous parlay il y a quelques mois de l’Obelisque de la Ville d’Arles, que vous me fistes les plaintes de vos Amies qui ne se trouvoient point assez éclaircies sur cette matiere, & qui auroient voulu voir l’Estampe qui en avoit esté presentée au Roy. Je vay les satisfaire sur ces deux points, ou plutost elles peuvent se satisfaire elles-mesmes sur le premier en considerant la figure de cet Obelisque que j’ay pris soin de faire graver icy. Comme c’est une chose qui regarde la gloire de nostre Incomparable Monarque, je suis bien aise de commencer par là les Embellissemens dont le Mercure peut-estre capable. On concevra mieux par l’Inspection de cette Figure, de quelle beauté l’Obelisque d’Arles peut estre dans une Place publique. Je vous en ay déja marqué la hauteur, qui est de cinquante-deux pieds, & sa base de sept pieds de diametre tout d’une piece. Vous jugez bien qu’en le voyant élevé on doit voir quelque chose qui contente fort la veuë. Pour ce qui regarde la nature de l’Obelisque, qui est une espece de Pyramide, il faut vous dire avec les Geometres, que c’est une figure solide, dont la base est contenuë par des triangles assis sur un mesme plan, qui s’élevent à un point qui leur est commun. Il y en a de deux sortes, l’une est large & l’autre aiguë. La Pyramide large est celle dont la hauteur est pareille à peu pres à la largeur d’un des costez de sa base, telle que sont celles d’Egypte si renommées dans les Histoires, & que l’on admire encor aujourd’huy comme une des merveilles du monde. On les faisoit ainsi larges, à cause qu’estant destinées aux Sepulchres des Roys, il falloit qu’il y eust des voûtes au dedans ; outre qu’estant basties de cette proportion, l’Edifice en devoit estre bien plus durable. Cette Figure mesme avoit quelque chose de mysterieux ; & comme ces Peuples renfermoient toutes leurs Veritez sous des Hyerogliphes, c’estoit par là qu’ils avoient voulu nous donner celuy de la Vie humaine, dont le commencement estoit representé par la base, comme sa fin l’estoit par la pointe. La Pyramide aiguë est celle dont j’ay à vous parler. Elle doit avoir pour le moins de hauteur quatre fois un des côtez de la base pour estre dans ses justes dimensions ; & celle-cy par l'institution des Egyptiens, & par l’usage des Peuples, s’appelle proprement Obelisque. C’est un mot qui signifie "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Rayon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " en langage Egyptien, parce qu’on les consacroit ordinairement au Soleil que ces Peuples adoroient ; & ce fut par cette raison que les premiers furent élevez à sa gloire dans la Ville d’Heliopolis, qui veut dire Cité du Soleil. Ces sortes de Monumens estoient aussi quelquefois destinez pour immortaliser la memoire des Personnes extraordinaires, & c’estoit par leur figure haute & sublime qu’on pretendoit laisser à la Posterité une plus grande idée de l’élevation de leur gloire. C’est ainsi (qu’au rapport de Pline) le Roy Ptolemée Philadelphe en fit élever un à l’honneur de la Reyne Arsinoë sa Sœur & sa Femme tout ensemble. Il avoit quatre-vingts coudées de hauteur."}]}]}