{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-05a_204", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nomination de M. Matho en tant que maître de chant de la Dauphine]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 168 (première partie) [tome 6], p. 204-208"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Rien n'est si à la mode que la Musique, & c'est aujourd'huy la passion de la pluspart des honnestes gens, & des personnes de qualité ; mais peu y réussissent comme Madame la Dauphine. Cette Princesse apprend à chanter depuis cinq ou six mois, avec un succés surprenant. Elle a la voix d'une grande douceur, tres-legere, fort étenduë, & le gozier du monde le plus flexible. Elle sçait parfaitement ce qu'elle chante, & c'est toûjours avec le mesme esprit & la mesme grace qui accompagnent tout ce qu'elle fait. Voilà ce qui manque à la pluspart de ceux qui se mêlent de chanter, il faut de l'ame, & une expression juste ; c'est ce qui ne s'acquiert point, & que la naissance donne. Madame la Dauphine à l'oreille admirable, & naturellement sure, en sorte qu'elle chante parfaitement en partie, à deux, à trois, & avec l'accompagnement ; tout luy est égal, Airs & Scenes d'Opera, Airs de Lambert, du Camus, du vieux Boisset & autres avec les doubles. Elle a choisi M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Matho qui est de la Musique du Roy, pour avoir l'honneur de luy montrer. Il avoit déjà une grande reputation pour sa voix, pour sa maniere de chanter, & pour la science dans la Musique ; & ce que je viens de vous apprendre, acheve de persuader de son merite. Il donna l'année derniere un divertissement en Pastorale, qui fut chanté à Marly devant le Roy, & à Versailles dans les Appartemens, avec un applaudissement general. C'est ce qui a fait souhaiter de l'entendre encore cette année. Il a réussi de mesme. Sa Musique est extremement gracieuse, & de bon goust ; tout en est fort travaillé & bien suivy ; son chant touche, sa simphonie est bien entenduë, & ses Choeurs sont agreables & bien remplis. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Morel qui est de la Musique du Roy, & Valet de Chambre de Madame la Dauphine, avoit fait les paroles, qui ont beaucoup plu par le naturel avec lequel il travaille."}]}]}