{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_120"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Riom]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 120-124, 126-129."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[L'article est précédé par une lettre divertissante en prose et en vers]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cette Fiction du Génie de la France, & ses Nymphes de Versailles, ne pouvoit estre tournée plus galamment, ny sur un auguste plus favorable que celuy qu'on peut tirer de l'empressement des Peuples à celébrer l'heureuse Naissance du Jeune Prince. La nouvelle en fut reçeuë à Riom en Auvergne avec une joye extraordinaire, & aussitost Messieurs Archon, Molierat, Chassaing, & Vayssier, Consuls de la Ville, firent publier une Ordonnance, par laquelle il fut enjoint à tous les Chefs de Famille de fournir un Homme équipé pour porter les armes, chacun sous le Capitaine de son Quartier. Les Milices s'estant assemblées, se firent entendre par le bruit des Fifres, Hautbois, Tambours, & de la Mousqueterie, quelques jours avant qu'on chantast le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " ; & la Reveuë ayant esté faite, on choisit sept ou huit cens Hommes des mieux faits & des plus lestes, qui furent distribuez sous les Capitaines des quatre Quartiers. Non seulement tous les Officiers estoient superbement vêtus, mais les premiers & les derniers rangs de ces Compagnies avoient quelque chose de remarquable. Les uns parurent avec des Habits tout chamarez de Galon & de Frange d'or & d'argent, ayant des Laquais vestus en Mores, ausquels le secours de l'Art les avoit fait ressembler; & les autres avoient diverses Livrées, mais toutes fort propres. Il y avoit dans chaque Compagnies deux rangs de Pertuisaniers, habillez en Janissaires. D'autres estoient vestus à l'Arménienne, d'autres à la Polonoise & à l'Espagnole, & enfin de toutes manieres. Le dernier des Sous-Enseignes qui estoient tous dans un superbe équipage, portoit en forme d'Etendard l'Ecus de France appuyé sur trois Colomnes, avec ces mots au-dessous,"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "TRIBUS SUFFULTA."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le jour de la Céremonie étant arrivé, toutes ces Troupes se rangerent dans un fort bel ordre le long des Ruës depuis l'Eglise de Saint Amable, où le "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " fut chanté en présence de tous les Corps, jusques à la Porte du Palais, par où l'on devoit aller au Pré Madame, où le Feu de joye estoit préparé. Les Magistrats & les Consuls sortant de l'Eglise pour s'y rendre, furent saluez par toutes les Compagnies qui firent leurs Salves, & partirent aussitost. Leur marche fut lente, parce qu'elles s'arresterent en divers endroits, pour y faire des décharges ; & quand elles furent arrivées au lieu où estoit le Feu, on en forma quatre Bataillons avec une entiere exactitude des regles de l'Art Militaire. Si-tost que les Magistrats & les Consuls parurent, on tira plusieurs volées de Canon, que l'on redoubla pendant que le Feu brûloit. La maniere dont on l'avoit élevé estoit toute singuliére. On avoit joint deux Arbres l'un au bout de l'autre, avec des Boucles de fer, dans la maniere d'un Mast de Navire; & comme il avoit plus de 50 pieds de quille, il paroissoit d'une hauteur extraordinaire, planté au milieu d'une grande Place. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Au retour du Feu, on tira quantité de Fusées du Dôme du Marturet, qui estoit illuminé, & où les Chanoines de ce Chapitre avoient fait monter un Orgue, qui se fit entendre pendant que leur Feu de joye brûloit devant leur Eglise. On en tira aussi un grand nombre de la Tour de l'Horloge ; & comme on s'avança dans les Ruës, on y trouva une Illumination generale aux Fenestres, & des Feux par tout. Les Consuls traitérent splendidement la plûpart des Magistrats & d'autres Personnes qualifiées, & ce Repas fut suivy du Bal. Le Colonel des Milices dnna aussi un magnifique Soupé, où il fit servir trois Tables. Chaque Capitaine régala de son costé les Principaux de sa Compagnie."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le jour suivant, une partie des Milices les plus lestes, parut encor sous les armes ; & sur le soir M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " de Vernaison, Trésorier de France de la Generalité de Riom, qui a fait la Charge de Colonel, & qui s'est fort distingué dans cette action, fit joüer un tres-beau Feu d'artifice, qu'il avoit fait faire à ses dépens, au coin du Bois. Toutes les Maisons d'alentour estoient éclairées, & les Milices s'y estant renduës, firent plusieurs salves; apres on tira quatre Pieces de Canon qu'on avoit fait mettre aux Avenuës des quatre Ruës qui aboutissent à cet endroit. Le soir, le mesme M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " de Vernaison donna à souper à plusieurs des Officiers de la Milice, & le Bal aux Dames qu'il régala de Liqueurs. Les Prisonniers & les Pauvres de l'Hôtel-Dieu, & de l'Hopital Géneral eurent part à cette Feste, puis qu'il leur fit porter à manger à tous."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le troisiéme jour, le Colonel accompagné des principaux Officiers, & suivy de tous les Sergens, Tambours, Fifres, & Hautbois, & d'un nombre de Mousquetaires, alla remettre les Etendards à la Maison de Ville, où les Consuls leur firent les remerciemens qu'ils méritoient. Ces Messieurs estant sortis, continuërent de marquer leur joye, dançant dans les Ruës le reste du jour au son des Hautbois & des Violons. Les Communautez Religieuses montrerent la leur dans la même occasion, & les Carmes Déchaussez firent tirer un Feu d'artifice dans la Court qui est au devant de leur Eglise. Les Consuls avoient aussi fait dresser une Fontaine de Vin d'une façon fort particuliere. Elle estoit vis-à-vis la Tour de l'Horloge, & coula par une Aigrete, qui alloit d'une élevation fort considerable, parce qu'on avoit mis la Machine d'où ce Vin sortoit, au second étage de cette Tour, & qu'on avoit fait ouvrir les Voûtes pour y faire passer les Tuyaux de Plomb. [...]"}]}]}