{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-11a_180", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Service fait à Troyes pour M. le Mareschal Duc de Vivonne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1688 (première partie) [tome 15], p. 180-182"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Maire & les Eschevins de la Ville de Troye, Capitale de Champagne, ont donné des marques du zele qu’ils ont toujours eu pour M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maréchal Duc de Vivonne, qui étoit leur Gouverneur, en faisant faire ses obseques avec beaucoup de magnificence. On les commença le 3. de ce mois par le son des Cloches de toutes les Eglises, & ce son continua jusqu’au lendemain midy. La Ceremonie se fit dans la Cathedrale. Elle estoit toute tenduë de drap noir depuis le haut jusqu’en bas, dans la Nef & dans le Chœur, avec une bande de velours noir au milieu, & un tres-grand nombre d’Ecussons aux armes du Défunt. Il y avoit une Chapelle ardente, éclairée d’une infinité de Cierges blancs sur des Chandeliers d’argent. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Doyen celebra la Messe, qui fut chantée par une excellente Musique. M. l’Evesque de Troye y assista, avec le Maire & les Eschevins, qui se rendirent à l’Eglise, precedez de huit Compagnies, & la Bourgeoisie sous les Armes, avec leurs quatre Sergens & Huissiers de Ville, revestus de deüil. Ils estoient suivis du Corps & des Officiers de quartier. Ceux du Presidial, de la Prevosté, de l’Election, & du Grenier à Sel y assisterent aussi."}]}]}