{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-05_044", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Embarras d’une Belle, Fragment d’histoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1693 [tome 6], p. 44-58."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je suis prié, Madame, de vous demander vostre sentiment & celuy de vos Amies sur l’embarras ou se trouve une fort aimable Demoiselle, dont je vais vous faire le Portrait fort au naturel. Elle est passablement bien faite, & quoy qu’elle n’ait rien de laid dans ses traits, les avantages de la beauté l’ont toujours si peu touchée, qu’on peut dire qu’elle ne s’est jamais mise en peine de paroistre belle. Elle s’est donnée tout à l’esprit, & elle en est idolatre. Aussi l’a-t-elle extraordinaire, & de la derniere vivacité. On n’en vit jamais de plus solide avec autant de jeunesse qu’elle en a, ny de plus fecond avec si peu d’estude. Elle ne dit rien qui ne soit nouveau, tout ce qu’elle fait est distingué, & cependant elle n’affecte, ny de se faire distinguer par la nouveauté, ny de se faire admirer par la distinction que peut luy faire donner la superiorité de son esprit. Les sages sont persuadez de sa sagesse. Ceux qui ne le sont point, souhaiteroient fort qu’elle voulust bien leur ressembler, & c’est ce qui fait que quelquefois ils se laissent surprendre à l’envie, qui tâche inutilement de luy porter quelque atteinte. Sa conduite la met au dessus de sa malice, & tout le monde confesse qu’elle n’en doit rien apprehender. Cette Demoiselle, telle que je vous la peins, a souffert depuis deux ans les soins & l’attachement d’un Cavalier fort aimable, & c’est assez vous en dire pour vous marquer qu’elle l’aime. Il est d’une douceur & d’une civilité charmante. Quoy qu’il ait tout l’esprit qu’on peut avoir, il a encore plus de modestie. Tous ceux qui le connoissent l’estiment, chacun demeurant d’accord de la sagesse qui est comme née avec luy, de la bonté de son cœur, & des avantages qu’une tres-belle taille, & des traits assez regulierement formez peuvent donner à un jeune Cavalier. La Belle, en luy accordant toute son estime, fut approuvée des plus rigides censeurs, & de son costé, il s’accoutuma à la voir, sans songer qu’il deust l’aimer. C’estoit un cœur neuf fort peu sçavant en affaires tendres, & quand il auroit voulu prendre des precautions contre elle, elles luy auroient servy de peu de chose, tant les charmes de son esprit l’attachoient. Il ne pouvoit voir venir la tendresse, parce qu’il ne la connoissoit pas encore, quoy que peut estre il la sentist quelquefois, mais elle n’avoit pour luy que les apparences de l’estime, tout au plus de l’amitié, & ainsi il la laissa entrer dans son cœur sans s’en defier. Enfin il connut veritablement qu’il aimoit la Belle, & la Belle en fut ravie. Tous deux se communiquoient leurs plus secrets sentimens, comme sans en avoir le dessein, & d’une maniere qui ne servit qu’à serrer leur chaîne plus étroitement. Ce qu’il y a de fort singulier, c’est que l’amour de la Demoiselle se purifia de jour en jour, & se dégagea pour ainsi dire de toute matiere, devenant un amour tout à fait spirituel, & fort semblable à celuy des Intelligences. Elle n’aima le Cavalier que pour la plus belle partie de luy mesme, c’est à dire pour son esprit, & pour la droiture de son cœur. Elle ne pensa plus du tout à sa fortune, ny à d’autres avantages, qui avoient contribué à l’engagement qu’elle avoit esté bien-aise de prendre pour luy. Les qualitez admirables qu’il faisoit paroistre par ses sentimens & par la beauté de son genie, furent l’unique objet de sa passion. Elle les étudia plus que jamais, & y fit des découvertes qui l’ébloüirent, & qui la charmerent de nouveau. Dans ces exactes recherches elle reconnut mille vertus, sans s’appercevoir d’aucun défaut. Elle s’interrogea plusieurs fois sur l’amour qu’elle sentoit pour le Cavalier, & estant convaincuë de sa pureté, elle resolut de le conserver toute sa vie, quelque chose qui pust arriver du costé du Ciel ou des hommes. Ne l’aimant que pour luy-mesme, & luy ne changeant jamais en luy mesme, disoit-elle, je seray toujours la même, & je verray avec joye tout ce qui pourra contribuer à le rendre heureux, fust-ce la ruine de tous mes interests & ma perte mesme. Et plust au Ciel que je pusse moy-mesme faire son bonheur, j’en chercherois tous les moyens que me permettroit ma gloire, sans examiner si j’y trouverois le mien, ou du moins en l’y cherchant je n’aurois en veuë que sa seule satisfaction. Voilà quels estoient les sentimens de cette aimable Personne, lors qu’un jour dans une conversation qu’ils eurent ensemble, elle dit au Cavalier quelque chose dont il se facha, quoy que ce fust sans aucune intention de luy déplaire. Il faut vous dire ce qui a suivi ce differend. Le Cavalier, ou pour se vanger, ou pour mieux connoistre les sentimens de la Demoiselle, n’a eu des yeux depuis quelque temps que pour une fort jolie personne, dont il est connu il y a plusieurs années, & pour laquelle il paroist avoir naturellement quelque panchant. Elle est de bonne maison, bien-faite, tres-civile, douce & engageante, & a quelques avantages pour les agrémens du corps, qui ne se rencontrent point dans celle qui a eu ses premiers soins. Quant à l’esprit, elle l’a d’une maniere à ne déplaire à personne, & de toutes les Filles de la Ville, c’est une de celles que la Demoiselle dont j’ay l’embarras à vous expliquer, estime le plus. Cependant on peut dire qu’elle n’a qu’une douceur affectée, & qu’une muette civilité. Le reste n’a rien de solide, & à tout prendre, ce n’est qu’une Fille d’un genie borné, & que rien n’éleve au dessus des autres. Dans le fond, elle n’a peut estre envie que de l’emporter sur sa Rivale, en luy dérobant le Cavalier dont la conversation luy fait passer d’agreables heures, & quand ce seroit une alliance qui pourroit l’accommoder, je vous demande pour cette aimable personne, dont je vous ay peint l’amour si pur & si desinteressé, si voyant une si grande inégalité entre les deux partis, dont l’un a beaucoup plus de merite que l’autre, il ne doit pas luy estre permis de faire tous ses efforts pour empêcher que ce mariage ne se fasse. Elle a chagriné le Cavalier à qui ce nouvel engagement paroist estre cher & agreable. Comme elle n’a point d’autre plaisir que le sien, doit-elle soufrir, sans y mettre obstacle, qu’il s’engage entierement ? Ce que vous deciderez là-dessus sera sa regle, puis qu’elle proteste que si l’on trouve, que pour ne point dementir son caractere, qui est d’aimer sans aucune veuë pour elle-mesme, elle doit cesser entierement de le voir, elle se sent l’esprit assez fort pour s’y resoudre, voulant luy prouver que sa satisfaction & son interest prévaudront toûjours en elle sur tout ce qui la pourroit porter à souhaiter de ne le pas perdre. La demande qu’elle fait sur la resolution qu’elle doit prendre, est fort serieuse. Quand le changement que luy a marqué le Cavalier, ne seroit qu’en apparence, elle le prend pour ce qu’il paroist, & se croit en droit de borner sa penetration, lors qu’il borne sa sincerité."}]}]}