{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-07_072", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Grande Cerémonie faite à S. Lo]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1679 [tome 7], p. 72-86."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je quite ce qui est purement galant, pour venir à une matiere toute sérieuse. La solemnité qui se fit le Mardy des Festes de la Pentecoste, pour la Translation des Reliques de S. Lo dans la Ville de basse Normandie qui porte ce nom, mérite bien que vous la sçachiez. Il vivoit Evesque de Coutance il y a environ douze cens ans. Son corps ayant esté porté d’abord à Roüen pour le sauver des mains de certains Peuples du Nort, gens tres-furieux, qui avoient envie de s’en saisir, on fut contraint pour une plus entiere seûreté, de le transferer à Angers, & de là à Tulles. Cela seroit peut-estre encor ignoré, sans les soins de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evesque de Condom, qui ayant une venération particuliere pour ce Saint, a découvert où son Corps estoit. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evesque de Tulles luy en ayant accordé une partie des Ossemens, pour les donner à la Ville qui porte encor aujourd’huy son nom, ce Prélat que d’importantes affaires appelloient ailleurs, pria Madame la Doüairiere de Matignon sa Mere, de se charger du soin de la Feste. Elle y consentit, & s’en acquita avec cette magnificence qui luy est ordinaire en toutes choses. C’est une Dame qui a l’esprit aussi éclairé qu’on le puisse avoir, & qui soûtient admirablement la grandeur de la Maison où elle est entrée. Vous sçavez que celle de Matignon est au nombre des plus Illustres. Elle a produit neuf Chevaliers des Ordres du Roy, & la Baronnie de S. Lo luy appartient depuis fort longtemps. Je vous en dirois davantage, si je ne vous en avois déjà parlé amplement, quand M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Matignon fit enregistrer ses Lettres de Lieutenant de Roy en Normandie. Le jour de la Feste ayant esté arresté, & M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Evesque de Coutance s’estant rendu au Chasteau chez Madame la Doüairiere le lundy au soir 22. de May, elle luy mit entre les mains une Cassette cachetée, dans laquelle estoient les Os prétieux du Saint. Il les en tira avec les cerémonies accoûtumées, & les enferma en suite dans un Buste d’argent du prix de deux mille livres que M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Condom avoit envoyé. Cela fait, il les emporta dans l’Eglise de l’Abbaye appellée de S. Lo, qui est à un des Fauxbourgs de la Ville, & les y ayant laissez en dépost jusqu’au lendemain, il se retira dans l’Apartement qu’on luy avoit préparé dans cette Abbaye. Le Mardy, M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de Lauvay-Boisjugan, Commandant de la Ville & de la Citadelle, qui avoit fait mettre les Bourgeois sous les armes le jour precédent, les fit assembler de bon matin pour les placer en deux hayes depuis la Cathédrale jusqu’à l’Abbaye. Cette Cathédrale estoit tenduë des plus riches Tapisseries de la Maison de Matignon. On n’avoit rien épargné pour son ornement, & le chœur sur tout brilloit d’une si grande quantité de dorures, d’argenterie, & de lumieres, qu’il ne se pouvoit rien voir de plus éclatant. M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " de Bayeux, que M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " l’Evesque de Coutance avoit prié d’officier, y estant arrivé sur les sept heures, la Procession en sortit quelque temps apres dans l’ordre que je vous vay dire. La Baniere, donnée par M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " de S. Martin Docteur en Théologie dans l’Université de Rome, estoit suivie de douze jeunes Hommes qu’il avoit fait vestir de Serge blanche à l’Apostolique. Apres eux marchoient plus de six-vingt Ecoliers de douze à quinze ans, tous tres-propres, & portant chacun de la main droite un Guidon de tafetas de diférentes couleurs, & de la gauche un Bouclier avec une Devise à l’honneur du Saint. Ceux cy précedoient un pareil nombre d’Enfans habillez en Anges, & suivis d’autres Enfans de sept à huit ans comme eux, qui representoient les Arts & les Vertus. Le Clergé marchoit en suite, composé de la plus grande partie des Prestres du Diocese, & apres luy, M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " du Chapitre de Coutance, ayant M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " de Bayeux accompagné de ses Officiers immédiatement derriere eux. Madame la Doüairiere de Matignon, Madame de Matignon sa Belle-Fille, Mesdames les Comtesses de Thorigny, de Coigny, & de Franquetot, & Mademoiselle de Matignon, précedées des Gardes de M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " de Matignon, & suivies de plusieurs Dames des plus qualifiées de la Province, & de M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " de la Justice en Corps, fermoient cette Marche. Vous pouvez juger avec quelle foule le Peuple estoit accouru de tous costez à cette Feste. Le Procession estant arrivée à l’Abbaye, où M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " de Coutance l’attendoit, ce Prélat présenta les Reliques à M"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " l’Evesque de Bayeux. Pendant qu’on leur rendoit la venération qui leur est deuë, une tres-bonne Musique chanta diférens Motets, apres lesquels la Procession sortit, & fit le tour de la Ville avec ces Reliques portées sur un petit Trône magnifiquement orné. M"}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " les Evesques marchoient derriere, celuy de Bayeux à la droite, & celuy de Coutance à la gauche. Si-tost qu’on fut rentré dans la Cathédrale, M"}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " de Bayeux commença la Messe qu’il celébra en Habits Pontificaux. Apres qu’elle fut finie, M"}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " de Coutance qui remplit si dignement aujourd’huy la place que S. Lo a autrefois occupée, monta en Chaire dans la Court du Chasteau, à cause de la quantité de monde que l’Eglise n’eust pû contenir. Il traita des vertus du Saint avec tant de force & d’éloquence, qu’il s’attira d’admiration genérale. Cette juste & pieuse cerémonie s’estant ainsi terminée, Madame la Doüairiere de Matignon fit monter M"}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[20]", "text": " les Evesques & les Dames dans une tres-belle Salle de son Apartement. Elle estoit superbement tenduë, & toute remplie de fleurs. Les Personnes les plus considérables de la Ville de l’un & de l’autre Sexe, qui avoient esté invitées le jour précedent, s’y rendirent dans le mesme temps, aussi-bien que Messieurs du Chapitre de Coutance, & une bonne partie du Clergé. Huit Tables de quinze à vingt Couverts, furent servies à quatre Services avec une propreté & une profusion surprenante. Rien n’y manquoit de ce que la saison pouvoit fournir de plus rare & de plus exquis. On n’a jamais veu tant de fleurs tout-à-la-fois. On eust pris chaque Table pour un parterre, tant elles y estoient en abondance. L’agréable odeur qui s’en répandoit par toute la Salle, ne faisoit pas un des moindres plaisirs du Festin. Le "}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[21]", "text": " fut chanté le soir en Musique pour la Paix ratifiée avec l’Allemagne. En suite toute la Compagnie assista à la cerémonie du Feu de joye qui fut allumé par M"}, {"id": "/div[1]/p[1]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[22]", "text": " le Marquis de Canisy Lieutenant de Roy en Normandie. Il en avoit donné les ordres en l’absence de M"}, {"id": "/div[1]/p[1]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[23]", "text": " de Matignon, qui les luy avoit envoyez quelques jours auparavant."}]}]}