{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-12_150", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Translation]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1700 [tome 12], p. 150-154."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Chapitre de Perpignan ayant fait tous ses efforts pour ravoir le corps de feu M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Monmor, leur Evêque ; il en est enfin venu à bout, & le mois dernier ils ont fait la translation de son cercueil, de la Ville de Montpellier, où ce Prelat est décedé. Ils l’ont fait ouvrir, pour le mettre dans un Mausolée qu’ils ont fait faire, & qui est composé de quatre Lions de marbre blanc sur un piedestal noir, soutenant un grand cercueil de marbre blanc & rouge, au dessus duquel est l’effigie du défunt en marbre blanc. Derriere il y a une Epitaphe de marbre blanc, & une bordure de marbre noir, accompagnée de ses armes, avec tous les ornemens de marbre blanc. Le tout tres superbe, & d’un ouvrage tres beau & tres delicatement travaillé. Cette ceremonie s’est faite avec toute la magnificence qu’on se peut imaginer. Toute l’Eglise estoit tenduë de noir avec une infinité de lumieres. Le corps fut déposé dans l’Eglise de Leule en une Chapelle ardente la plus magnifique qu’on ait vû depuis long temps. Tout le Clergé Seculier & Regulier, accompagné du Conseil Souverain de Perpignan, de tous les Commandans & Officiers, du Corps de Ville, & de toutes les Compagnies, le transporta dans l’Eglise Cathedrale, où le Service fut celebré en Musique, auquel toutes les Dames assistérent. A l’ouverture du cercueil son corps se trouva tout entier, quoiqu’il y ait prés de sept ans qu’il est mort. Cela toucha tellement le Peuple que tout le monde vint en foule luy baiser les pieds, & il y a eu depuis ce temps là un concours extraordinaire de Peuple, & de toute sorte de personnes de consideration, qui viennent de tous costez. Tous ces devoirs font assez connoître combien ce Prelat estoit aimé & honoré dans cette Province, & sur tout de cet illustre Chapitre, qui a bien voulu luy donner encore une marque de son respect & de sa tendre estime, en le faisant inhumer dans la Chapelle des Saints, où est la Sepulture de Messieurs du Chapitre."}]}]}