{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-05_345", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avanture du Jardin du Palais Royal]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1679 [tome 5], p. 345-349."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Cavalier Philosophe, dont vous me demandez des nouvelles, semble avoir envie de changer d’humeur, & cela par un commencement d’avanture dont je ne puis m’empécher de vous faire part. Vous sçavez qu’il a esté jusqu’icy assez peu galant, & que la passion qu’il a pour les Livres ne l’a jamais laissé sensible à l’Amour, quoy qu’il ait une grande honnesteté, & mesme une complaisance achevée pour le beau Sexe. Il se promenoit ces jours passez dans la grande Allée du Palais Royal avec un Livre pour compagnie. C'estoit un Traité de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Chambre, intitulé, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "l’Art de connoistre les Hommes."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Comme il y avoit alors fort peu de monde dans le Jardin, il crut pouvoir lire sans distraction. En effet il fit trois ou quatre tours d’Allée sans que personne le vinst interrompre. Mais enfin il aperçeut deux Dames de tres-belle taille qui venoient à luy. Il en avoit une en deüil suivie de quantité de Gens de mesme parure. Il se rangea le plus pres des Buis qu’il pût pour leur laisser plus de liberté de passer. La Dame en deüil l’aborda pour luy demander quel Livre il lisoit. La question le surprit, & pour luy répondre en se taisant, il luy presenta le Livre ouvert. La Dame le prit avec précipitation, & jugeant que c’estoit un Livre Galant, parce que le Chapitre qu’il luy faisoit voir traitoit "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "du mouvement du Cœur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", elle luy dit que la matiere estoit propre à un Homme comme luy qui apparemment estoit amoureux. Il soûtint fortement qu’il ne l’estoit point, & la Dame luy ayant opposé qu’on ne cherchoit point à s’instruire des mouvemens du Cœur sans estre amoureux, il répondit qu’il n’auroit pas besoin de consulter les Livres pour sçavoir les mouvemens du sien, s’il estoit ce que la Dame prétendoit qu’il fust, parce que l’amour se faisoit assez sentir de luy-mesme, mais que le Livre qu’elle voyoit n’estoit autre chose que l’Art de connoistre les Hommes, & qu’il s’attachoit à acquérir cette connoissance pour venir ensuite à celle des Dames (si par hazard il devenoit amoureux) parce qu’il ne les croyoit pas aisées à connoistre. La Dame rendit le Livre avec la mesme précipitation qu’elle l’avoit pris, & ayant dit à celle qui l’accompagnoit, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Il a raison, il a raison"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", elle s’éloigna du Cavalier, sans pousser la conversation plus loin. Il fut fort surpris de voir finir si-tost l’avanture. Je ne sçay si la suite luy en plairoit ; mais il va se promener au Palais Royal plus souvent qu’il n’avoit accoûtumé. Il y va mesme quand il croit qu’il y a le plus de monde, & il semble qu’il souhaiteroit estre éclaircy de l’effet que sa réponse a produit sur l’esprit de la Dame qui luy a parlé. J'acheve mes autres Nouvelles en peu de mots."}]}]}