{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-06_214"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description de la maniere dont les ruës de Madrid estoient decorées le jour que le Prince des Asturies y fit son Entrée aprés la grande Ceremonie dont on a veu trois belles Descriptions]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1709 [tome 6], p. 214-226."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il manque aux trois Relations que je vous ay envoyées touchant Monseigneur le Prince des Asturies, une Description bien exacte & bien circonstanciée de l’Entrée que ce Prince fit à Madrid le 20. d’Avril, & sur tout de ce qui décoroit les ruës par lesquelles toute la Cour passa, & dont aucune Relation n’a parlé. Voicy ce que j’ay tiré d’une des plus belles Relations qui ayent esté faites de la grande & auguste Ceremonie qui a merité l’attention de toute l’Europe, & que je ne vous envoye point pour ne pas repeter plusieurs choses qui se trouvent dans les autres."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Toutes les ruës par lesquelles ce Prince devoit passer depuis le Buen-Retiro, où il estoit jusqu’au Palais, estoient tapissées depuis le toît jusqu’au pavé ; devant l’Eglise du Saint Esprit, qui est vis-à-vis l’Hostel de Medina-Celi, il y avoit un Dais sous lequel estoient les Portraits du Roy & de la Reine, & au milieu celuy du Prince ; devant celles du bon succés & de la Soledad, il y en avoit un autre avec de pareils Portraits, & celuy du Roy Tres-Chrestien ; on voyoit d’autres Dais semblables en deux endroits differens, devant S. Philippe le Real, & devant l’Hostel de Ville. La Fontaine de la Porte du Sol estoit ornée de festons de fleurs de tous costez, & au milieu de chaque feston on avoit placé de grands Bassins d’argent en maniere de Buffets, qui faisoient un spectacle tres-agreable. La Statuë qui somme la Piramide de cette Fontaine tenoit en sa main un Etendart aux Armes du Roy, & la base & le plan du grand bassin de cette Fontaine estoient remplis de caisses d’Orangers placez avec une symetrie tres-agreable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La Fontaine de l’Hostel de Ville estoit ornée d’une maniere differente. On avoit élevé au devant de sa façade du costé de S. Salvador un Portique haut d’environ trente pieds. La Fontaine paroissoit sous le Portique, & entre les Bas reliefs & sur toute l’Architecture, on avoit placé des pots de fleurs & des orangers, comme à celle du Sol, & la Statuë qui la termine tenoit un Drapeau de taffetas couleur de feu, sur lequel estoient brodez en Chiffres d’argent les noms du Roy, & de la Reine, & celuy du Prince."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Proche l’Arcade de la grande Cour du Palais il y avoit un Theatre sur lequel estoient placez plusieurs Trompettes & Timbales qui joüoient des Fanfares. On voyoit dans le milieu de cette Court un Feu d’Artifice de figure octogone avec quatre étages de portiques de differens Ordres qui estoient terminez par un grand Soleil. Les ruës par lesquelles on devoit passer estoient sablées, & toutes celles qui y aboutissoient estoient barrées pour empêcher les Carosses d’y entrer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "À quatre heures aprés midy la Marche commença par le Corps de Ville à Cheval. Les Alguasils & les autres bas Officiers parurent les premiers deux à deux, & tenant chacun leurs Baguettes blanches de la main gauche. Les Regidors venoient aprés dans le même ordre ; ils estoient tous lestement vêtus à la Françoise, & montez sur de tres-beaux Chevaux, dont tous les crins estoient ornez de rubans de differentes couleurs ; le Corregidor estoit au dernier rang au milieu des deux plus anciens Regidors. Ceux-cy sont plus que les Echevins de Paris, & la Charge de Corregidor de Madrid répond presque à celle de Gouverneur de cette premiere Ville, & de Prevost des Marchands."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Aprés la Ville on vit passer un détachement de Gardes du Corps d’environ cent-cinquante Maîtres ; ils marchoient quatre à quatre le sabre à la main, & ils estoient precedez de trois de leurs Trompettes, leurs Officiers à la teste, & tous vêtus de neuf avec des galons d’argent en plein, comme ceux du Roy Tres-Chrêtien."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Les Cent Hallebardiers marchoient deux à deux le Chapeau sous le bras, & les hallebardes sur l’épaule ; il estoient suivis de Mr le Marquis de Zuintana Grand d’Espagne leur Capitaine ; il estoit à cheval avec son habit d’ordonnance. Trois rangs de Gardes du Corps venoient ensuite, & aprés eux on vit paroistre le Roy dans un magnifique Carosse entouré de ses grands Officiers, & suivy d’un nombre de ses Gardes pareil à celuy qui le précedoit immediatement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Aprés le dernier des Carrosses du Roy marchoit un autre détachement des Gardes du Corps."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "La Reine parut ensuite dans une Chaise à Porteurs, d’étoffe d’or & ouverte de trois cotez. Elle estoit environnée de tous les Grands d’Espagne à pied, & chapeau bas ; Madame la Marquise de Los Truxillos suivoit ; elle estoit aussi dans une Chaise à Porteurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Ensuite venoient trois rangs de Gardes du Corps qui precedoient le Prince ; il estoit dans un Carrosse du Roy assis sur les genoux de Madame de Salzedo : Madame la Princesse des Ursins estoit dans le fond du Carrosse, & la Nourrice & la Remueuse du Prince estoient sur l’Estrapontin. Les Officiers de Garde de service chez le Prince entouroient le Carrosse, & il estoit suivy de ceux où estoient ses Camaristes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Lors que le dernier de ces Carrosses fut passé on vit defiler les quatres Compagnies des Gardes du Corps, c’est à dire tous ceux qui n’estoient pas des détachemens dont on à parlé. Trois Trompettes estoient à la teste de chacune. Celle d’Ossone marchoit la premiere, celle d’Aguilar ensuite ; celle de Tserclas, qui est la Walone, aprés ; & ensuite celle de Popoly Italienne. Enfin la marche fut terminée par deux Compagnies des Gardes à pied qui avoient esté de service au Retiro."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Ce fut dans cet ordre que le Prince se rendit au Palais sur les six heures, au bruit des Cloches de toute la Ville, & à la vûë d’un grand Peuple, accouru de toutes parts pour voir ce grand & nouveau Spectacle, pendant lequel chacun fit paroistre son zele, & on peut dire sa tendresse pour ces trois Personnes Royales, par des millions de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": " Viva, "}, {"id": "/div[1]/quote[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[2]/text()[1]", "text": "qu’ils necesserent pas de repeter pendant tout le temps que dura la Ceremonie. Sur les huit heures du soir toute la façade du Palais fut illuminée par trois rangs de flambeaux de poing, & par des lumieres disposées avec simetrie des quatre côtez du grand carré long qui forme la grande Court, & demie heure aprés on tira le Feu d’Artifice qui parut des plus vifs & des plus brillants qu’on ait encore vû & au bruit de toutes les Cloches. Il y eut aussi par toute la Ville des illuminations, & des feux."}], "attributes": {"rend": "i"}}]}]}]}