{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-08_142", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie faite par les Religieux de la Charité de Poitiers]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1701 [tome 10], p. 142-149."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 3 du mois passé les Religieux de la Charité de Poitiers, firent en leur Hôpital la Ceremonie de la Canonisation de leur Pere Saint Jean de Dieu, avec un si bel ordre, une devotion si generale & une joye si universelle de tout le Peuple de cette grande ville & des environs, que depuis longtemps on n’a vû ces choses concourir si également ensemble pour rendre une solemnité tres-celebre. Celle cy dura huit jours. Elle commença par une Procession generale, a laquelle assisterent toutes les Communautez Régulieres & Séculieres, & un grand nombre de personnes de merite & de distinction de l’un & de l’autre Sexe, de la ville & de la Province. Cette illustre Assemblée partit de l’Eglise Cathedrale, & passa au milieu de la Bourgeoisie, qui avoit esté rangée en double haye des deux costez des ruës jusques à l’Eglise de la Charité, où elle se rendit. Tout inspiroit un air de pieté & de veneration. Les personnes de tout âge paroissoient dans la modestie & dans le recueillement. Les Cloches de toute la ville faisoient par leurs carillons une agreable harmonie. Les voix concertées d’un grand nombre de Musiciens composoient une Simphonie ravissante, la multitude des Bannieres exposoit à la vuë un charmant spectacle. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Degerard, Evêque de cette Ville, augmenta encore par sa presence l’éclat de cette belle Assemblée. Il officia ce premier jour avec une pieté, une modestie, & une gravité qui donnoient également de la devotion & du respect pour les augustes Misteres qu’il celebroit. Il alla ensuite familierement au Refectoire, mangea avec les Religieux, y observa le silence regulier, fut attentif à la lecture pendant tout le repas, & ne voulut que la petite portion que l’on y donnoit à chaque Religieux. Ce Pasteur pieux & zelé auroit volontiers continué à donner les jours suivans, à tout ce grand Peuple des exemples de sa veneration pour un si grand Saint, si sa vigilance, qui le rend toujours attentif à la conduite de son Troupeau, ne l’en eust comme arraché, pour aller continuer la visite de son Diocese, laquelle il fait avec une exactitude vraiment pastorale. L’Eloge du Saint fut prononcé tous les jours de cette Octave, par differens Predicateurs, qui toucherent efficacement les cœurs par leur éloquence, & par les actions merveilleuses de charité & de penitence qu’ils rapporterent du Saint. La decoration de l’Eglise, & sur tout du grand Autel, fut tres-belle. La maniere ingenieuse dont les choses estoient disposées, fit avoüer à tout le monde que la beauté des ornemens peut estre de beaucoup augmentée par l’art de les placer avec industrie. Ensuite de l’Eglise, on voyoit les Pauvres malades couchez fort proprement dans leurs lits, que l’on remarqua estre entierement neufs, ce qui neanmoins ne peut passer que pour un des moindres effets des soins continuels que les charitables Religieux de ce saint Ordre prennent la nuit & le jour auprés des Malades, pour leur donner, ou pour leur procurer tout ce qui peut contribuer à la sanctification de leurs ames, & au soulagement des infirmitez de leurs corps. Les jours suivans, les Chapitres & les Communautez regulieres, officierent selon l’ordre dont ils estoient convenus, & firent paroistre entre eux une sainte émulation à se surpasser en pieté, en bel ordre, en Musique, & en magnifiques Ornemens. Enfin la clôture de cette solemnelle Octave fut faite par le celebre Chapitre de Saint Hilaire, que son origine, son antiquité & ses prérogatives rendent un des plus venerables du Monde Chrestien."}]}]}