{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-09_113", "resp": "mercure", "copyOf": "JLB-MG-1690-09_114"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites à Agen]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1690, p. 113-115, 120-121."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme les Victoires du Roy ont continué, on a fait de nouvelles réjoüissances dans toutes les Villes, & celle d'Agen n'a rien épargné pour faire voir combien elle s'interessoit sensiblement aux avantages que l'Armée Navale de Sa Majesté a remportez sur celle des Anglois & des Hollandois. Le 7. du mois passé, jour choisi pour en rendre graces à Dieu, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l'Evesque d'Agen fit richement tapisser une grande Galerie qui est dans la court de l'Evesché. Un grand Buste du Roy fut exposé au milieu sous un magnifique Dais, & la nuit estant venuë, on alluma un nombre presque infiny de lumieres qui illuminerent toute cette Galerie, avec de grands flambeaux de cire blanche aux costez du Buste. Pendant tout ce jour & toute la nuit, on regala de vin & de plusieurs mets tous ceux qui se presenterent. Le Corps de Ville fit mettre toute la Bourgeoisie sous les armes, avec les Capitaines & les Sergens de quartier, qui assisterent au feu de joye. Il fut allumé aprés que l'on eut chanté le "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " dans la Cathedrale, & ce fut un feu continuel de Mousqueterie & de Canon. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Feste se termina par des danses & des feux particuliers qu'on fit dans toute la Ville. Chaque Magistrat Presidial fit la danse de son quartier ; chaque Consul fit la mesme chose, & toutes ces danses alloient dans la court de l'Evesché, où incessamment l'on versoit à boire à tous ceux qui en vouloient. Le Procureur Sindic, qui fut ocupé tout ce jour-là à donner ses ordres pour la representation du Combat Naval, fit allumer de nouveau le lendemain au soir toutes les Lanternes de sa ruë, & se mit à la teste de tout son quartier, qui fit une danse si nombreuse, qu'elle se multiplia aussi-tost en huit autres danses."}]}]}