{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-02_143", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[L’art de plaire dans la conversation]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1698 [tome 2], p. 143-146."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le même Libraire vient de nous donner la troisiéme édition d’un Livre qui a esté receu tres-agréablement du Public. Son Titre qui est, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "l’Art de plaire dans la Conversation"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", promet quelque chose de fort utile, puisqu’il n’y a rien de plus important que d’estre propre à estre receu parmi toutes sortes de personnes. Cet Ouvrage est de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Vaumoriere qui l’a reveu avec soin & augmenté peu de temps avant sa mort. La lecture en est divertissante, & apprend à se corriger de bien des défauts, en facilitant les moyens d’éviter le ridicule, ce qui est proprement estre sçavant dans l’art de plaire. Les maximes qu’on y trouve sont autant de leçons à rechercher pour les jeunes gens qui commencent à entrer dans le monde, & si les Dames peuvent avoir le plaisir d’y voir des personnes de leur sexe dont l’entretien est plein d’agrément, les hommes y apprennent avec quelle bienseance ils doivent estre en la compagnie de leurs Superieurs, de leurs Egaux & de leurs Inferieurs. Qu’y a-t-il qui soit plus à souhaiter que de connoître la belle maniere de vivre ensemble ? C’est ce que les divers Entretiens de ce Livre enseignent. Voici les titres de quelques-uns. "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Qu’il faut estre civil sans tomber dans des ceremonies incommodes. De la politesse du langage & de la maniere de faire un recit. Comment la bienseance veut que l’on agisse, & que l’on parle quand on mange en compagnie. Qu’un médisant est generalement hay, & qu’il ne peut plaire qu’à des personnes envieuses, ou naturellement malignes. Que pour plaire dans la conversation il faut estre discret, & garder une exacte bienseance. Avec quelle précaution il est permis de railler. Si l’on peut reprendre quelqu’un dans la conversation."}], "attributes": {"rend": "i"}}]}]}