{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_258", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XXXVI"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 258-264."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XXXVI."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "QUoy que tout le Monde semble avoir la liberté de dire son sentiment sur la Question proposée, il semble que les froids, les insensibles, & les indiférens, devroient estre récurez comme incapables de prononcer sur cette matiere. Pour moy, j’avoüe que je suis sensiblement convaincu qu’une Bergere fait plus souffrir son Berger, lors que par de fausses protestations, & des tendresses affectées, elle tâche de luy cacher son infidelité qui ne luy est que trop connuë, que lors qu’elle rompt tout d’un coup avec luy, & le change pour un Rival ; car ne sçait-on pas que rien ne nous soûtient mieux en amour que l’esperance ? Nous avons beau voir qu’un Rival nous oste le cœur que nous avons crû tout à nous. Nous aimons à nous tromper nous-mesmes, nostre erreur nous plaist, nous sommes fâchez d’avoir trop de pénétration, & nous n’entrons jamais dans les éclaircissemens qu’avec peine. Dés le moment que nous avons donné toute nostre tendresse à une Bergere, nous pouvons dire que nous ne vivons que par elle, & si nous la regardons comme la seule personne qui soit digne de nostre attachement, comment prétend-on qu’elle ne nous persuade pas tout ce qu’elle veut ? Il est vray que son infidelité nous est connuë, & qu’elle nous a donné en mille rencontres des marques indubitables de son changement : nous l’aimons avec ardeur ; adieu, raison, il n’en faut pas davantage pour nous convaincre, car dés qu’elle nous proteste adroitement que ce n’est que pour nous éprouver, & pour nous engager plus fortement à son service, avons nous besoin d’un autre raisonnement, si nous sommes d’autant plus aveugles que nous sommes plus amoureux ? En effet, qui ne donneroit dans un piege tendu par une main qui nous est si chere ? Qui ne se laisseroit pas enchaîner par de si aimables liens ? On s’y laisse prendre pas une agreable surprise, on y demeure par une espece d’enchantement, & on s’y endort par necessité. Ce sont là les moyens dont se servent les Bergeres infidelles pour tromper avec plus d’apparence leurs Bergers passionnez ; & c’est aussi cette cruelle connoissance qui fait le plus affreux tourment d’un Berger. Il sçait trop bien que sa Bergere favorise son Rival, & qu’elle ne le conserve dans ses chaînes que pour le sacrifier à celuy qu’elle adore. En cet état pitoyable quelles pensées desespérantes n’a-t-il point ? quelles rages secretes ? quels chagrins mortels ? quels furieux assauts ? Il mene une vie languissante ; parlons juste, il meurt à tous momens. Peut on apres cela comparer son suplice à celuy d’un Berger à qui sa Bergere a déclaré son infidelité ? Cette surprise est un coup impréveu qui le tuë tout d’un coup, mais quand elle cache son changement par des protestations aparentes, qu’elle quitte son Berger, & qu’elle le retient avec adresse par des caresses simulées, ce tourment est d’autant plus cruel qu’il est differé. Le premier de ces Amans meurt sans se reconnoistre, & le dernier se voit brûler à petit feu. L’un est un coup de foudre qui luy donne le coup de grace, & l’autre est un poison qui se glisse peu à peu dans osn ame, & qui presse si fort son cœur, qu’il luy oste la chaleur avec la vie. Voia, Galant Mercure, le témoignage d’un cœur qui n’a que trop experimenté le malheur d’un Berger fidelle, qui se voit abandonné & retenu par une infidelle Bergere. Plus heureux s’il ne connoissoit un si grand malheur que sur la foy d’un autre."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Pour la Lettre en Chiffres, j’ay trouvé dans les deux premieres lignes, "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "l’Amour, la Guerre & les Arts"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". Quand au reste, il est si difficile, & les divers Animaux aëriens, terrestres, & aquatiques, sont si mal differenciez, que je n’ay pas voulu rebuter davantage mon esprit, puis qu’il est vray de dire avec un Ancien,"}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Stultum est difficiles hebere nugas. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Soufrez que je finisse par un mot d’avis. Tout le monde tombe d’accord qu’on ne peut rien trouver de plus agreable que vos Lettres ; mais beaucoup de Personnes souhaiteroient que vous proposassiez dans chaque Mercure quelques doutes sur la Langue Françoise, qui se décideroient par la pluralité des voix dans le Mercure suivant, & cela sans entreprendre sur la Jurisdiction de Messieurs de l’Académie Françoise. Je suis &c."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Hebert de Rocmont. "}], "attributes": {"rend": "sc"}}]}]}