{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-05_170"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelle Relation de la Ceremonie de la reconnoissance du Prince des Asturies infiniment plus étenduë que la premiere, & remplie d’une infinité de circonstances dont on n’a point encore parlé, & qui doivent faire plaisir au Lecteur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1709 [tome 5], p. 170-214."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous promis dans ma Lettre du mois dernier de vous envoyer une Relation plus ample & plus circonstanciée que celle que je vous envoyois alors de la Ceremonie faite pour reconnoistre le Prince des Asturies, comme Heritier presomptif de la Monarchie d’Espagne. Je vous tiens parole, & je vous en envoye une dans laquelle l’Auteur qui est François, comme vous le remarquerez en plusieurs endroits de sa Relation, est entré dans de si grands détails que l’on peut dire que tous les pas y sont non seulement comptez ; mais qu’il a remarque jusqu’aux moindres mouvemens des yeux & du visage, & principalement tous ceux du Prince pour qui cette Ceremonie a esté faite ; & tout paroist si naturel dans cette Relation qu’il semble que la nature y parle elle même, ce qui m’oblige de vous l’envoyer dans les propres termes qu’elle a esté écrite, de crainte si j’y changeois quelque chose, de diminuer l’agrément de la sincere, & spirituelle naïveté, avec laquelle elle est écrite. Vous en pouvez juger en lisant ce qui suit."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DEPART."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Le 4"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[2]", "text": " du mois d’Avril le Roy, la Reine & Monseigneur le Prince des Asturies, allerent au Buen-Retiro ; il n’y avoit rien de plus majestueux, toutes les ruës estoient tapissées & sablées, comme le jour de la Feste-Dieu. Le Roy precedé du carosse du Grand Escuyer, d’une partie de ses Gardes à cheval, & environné du reste dans son carrosse, commençoit la marche. La Reine paroissoit ensuite dans sa chaise à porteurs entourée de tous les Grands à pied, qui ont voulu suivre, ainsi Sa Majesté suivant l’étiquete. Il y en a eu jusques à de tres-vieux qui ont voulu remplir ce devoir, quoy que la Reine les en eut dispensez. Aprés suivoit un tres-magnifique carrosse où estoit Son Altesse Madame la Princesse des Ursins qui tenoit sur ses genoux Monseigneur le Prince des Asturies, qui est d’une vivacité surprenante ; il y avoit des Gardes autour de son carosse : ceux de la Reine, & de Madame la Princesse des Ursins, comme Camerera Mayor, venoient ensuite, & ceux des Duegna, & des Camaristes de la Reine fermoient cette marche ; on arriva sur les quatre heures aprés midy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le Dimanche 7"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " du même mois, les Dames se sont assemblées le matin chez la Reine. Sa Majesté les avoit nommées au nombre de 14. comme le Roy de France nomme celles qui doivent estre de Marly. Ces Dames sont toutes femmes de Grands ou de fils aînez de Grands, des Maisons les plus distinguées."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "HABILLEMENS."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Elles avoient toutes des habits plus magnifiques les unes que les autres ; outre un nombre infini de diamans qu’elles avoient à leurs cheveux, aux oreilles, aux supports de leurs manches, aux supports de leurs queuës, & à leurs ceintures, elles avoient toutes au devant de leurs corps, des pieces entierement de diamans : il n’y avoit point de piece où il n’y en eut au moins cinquante ou soixante gros, & peut-estre plus de quatre cent petits."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "Ce n’estoient que rubis, émeraudes, diamans & topazes ; comme cette derniere espece de pierres est la moins precieuse, c’est aussi celle dont j’ay vû le moins, & elle n’estoit employée que pour donner l’agréement de la diversité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "Madame la Princesse des Ursins avoit un habit de damas pourpre, orné de deux points d’Espagne d’or, d’un demy pied de haut, l’un au dessus de l’autre : sa juppe estoit un tissu d’or relevé avec un point d’Espagne : jamais Dame n’a eu l’air plus majestueux qu’elle en cette ceremonie : elle n’estoit que diamans, & si les autres Dames en avoient sur elles pour cinquante mille livres, Madame la Princesse des Ursins en avoit bien sur elle pour cinquante mille écus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]/text()[1]", "text": "La Reine, avoit un habit de brocart à fond d’or, & à fleurs d’argent ; jamais on n’a vû rien d’approchant pour la beauté, & pour la quantité de diamans dont elle estoit toute couverte, on auroit crû en la voyant seule qu’elle avoit sur elle tous les diamans de l’Espagne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[1]", "text": "Tous les Grands estoient vêtus magnifiquement. Ceux qui ont la Toison la portoient ce jour-là au bout d’une longue chaisne de diamans. Ceux qui ont la Croix de quelque autre Ordre de même, plusieurs avoient à leurs habits des boutons de diamans, à chaque boutonniere, on en voyoit un gros accompagné d’une douzaine de petits ; en un mot sur les hommes, on ne voyoit que velours, or, broderie, & diamans, entre autres Mr le Connestable, n’estoit que diamans, & avoit un habit d’une richesse admirable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]/text()[1]", "text": "Aprés tant de magnificence, je m’attendois que le Roy, ne pourroit plus se distinguer que par la simplicité de son habit, mais son habit surpassoit tout ce que je pourrois vous dire ; il avoit un plumet rouge sur son chapeau, une infinité de diamans sur son habit, beaucoup plus gros, & plus brillans que tous ceux que j’avois vû jusqu’alors, entre autres, il en avoit un au lieu de bouton à son chapeau qui est d’une grosseur extraordinaire ; je n’exagereray point quand je vous diray qu’il est plus gros de beaucoup qu’un œuf de pigeon : en cet équipage le Roy est entré dans l’Eglise de saint Jerôme du costé de l’Evangile, & la Reine un moment aprés du costé de l’Epistre, sa robe estant soûtenue par Mr le Comte d’Aguilar."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": "EGLISE."}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]/text()[1]", "text": "L’Eglise de Buen-Retiro, est construite presque comme celle des Jesuites de Paris. Dans cette Eglise on avoit fait un Echafaut de quinze ou vingt marches de haut qui regnoit de toute la largeur de l’Eglise, & qui prenoit depuis le maître Autel qu’on avoit rehaussé à proportion, jusqu’à la moitié de l’Eglise ou environ, comme vous diriez depuis le maître Autel des Jesuites jusques à la chaire du Predicateur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]/text()[1]", "text": "Ses marches n’estoient pas de toute la largeur de l’Eglise, il s’en falloit bien deux toises de chaque costé ; ces deux toises de chaque costé & les extremitez des marches estoient bordées d’une balustrade d’argent massif, dont les piliers estoient presque aussi gros, aussi hauts, & de la mesme forme que ceux de la balustrade de marbre des Jesuites. Tout l’échafaut, & les marches estoient couvertes de tres-beaux tapis de Turquie ; sur cet Echafaut à gauche comme qui diroit dans l’encoignure que forme la Chapelle de Condé, estoient une infinité de Gardes rangez sur six ou huit lignes : devant eux, estoit le fauteüil de Mr l’Ambassadeur de France ; devant luy estoit une table couverte d’un tapis de velours rouge : de ce même costé estoient aussi huit Heraults d’armes un peu au dessous du fauteüil de Mr Amelot, & le Maître des Ceremonies. Dans l’encoignure opposée, estoient pareillement beaucoup de Gardes, & les 14. Dames nommées qui estoient rangées en un triangle tres-exact ; elles avoient toutes devant elles des carreaux de velours."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[3]/hi[1]/text()[1]", "text": "Du mesme côté entre les Dames & l’Autel, estoit un grand Dais pour le Roy, la Reine & Monseigneur le Prince des Asturies. En face de ce Dais de l’autre côté de l’Eglise entre l’Autel & le Fauteuil de Mr l’Ambassadeur, estoient un Fauteuil & un Prie-Dieu au-devant, le tout couvert de velours rouge avec des Crespines d’or."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[4]/hi[1]/text()[1]", "text": "De ce mesme côté entre le Prie-Dieu & l’Autel, estoient plusieurs Fauteuils pour Mr le Patriarche des Indes, & plusieurs Evêques distinguez : ils ont resté pendant toute la Messe à cette place, puis la Messe finie, comme ils n’estoient plus regardez comme Ecclesiastiques, mais comme Sujets du Roy, ils sont tous descendus au bas de l’Eglise, c’est-à-dire, à l’endroit qui estoit depuis la derniere marche de l’Echafaut jusqu’à la grande porte de l’Eglise. Là ils se sont assis du côté de l’Evangile en face des Grands qui estoient assis de mesme qu’eux sur des bancs du côté de l’Epitre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[5]/hi[1]/text()[1]", "text": "Derriere les bancs où estoient assis les Evêques & les Grands, étoient de bout de chaque côtés deux rangs de Deputez, de Corredors, de Marquis, de Comtes, & d’autres Gens titrez, qui n’étant point Grands n’ont point droit de s’asseoir devant le Roy. Derriere ces Deputez estoient des deux côtez de l’Eglise deux rangs de Gardes du Corps, & les Cent Suisses du Roy & de la Reine ; les Deputez estoient au nombre de plus de deux cens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[6]/hi[1]/text()[1]", "text": "Jamais on n’a vû l’Eglise mieux rangée, plus remplie, & d’un monde plus distingué. Comme les Grands estoient là pour prêter serment, & non pas precisement comme Grands, leurs bancs n’estoient point couverts dans cette Ceremonie, comme ils le sont dans toutes les autres."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[4]/label[1]/text()[1]", "text": "ENTRÉE."}]}, {"id": "/div[1]/quote[4]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[1]/text()[1]", "text": "Le Roy est donc entré comme j’ay déja dit avec beaucoup de Gardes, les Herauts d’Armes devant luy, & Mr le Duc de Medina-Sidonia qui portoit une Epée nuë mediatement devant Sa Majesté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[2]/hi[1]/text()[1]", "text": "Mr le Duc de Medina-Sidonia portoit l’Epée comme Grand Ecuyer, à la place & en l’absence du Comte d’Oropeza, cadet de la Maison de Mr le Duc d’Albe. Les Comtes d’Oropeza ont le le privilege hereditaire de porter cette Epée dans les grandes Ceremonies, & en leur absence cet honneur est dû au Grand Ecuyer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[3]/hi[1]/text()[1]", "text": "Le Roy a monté sur son Trône, où il ne s’est point assis que la Reine n’ait eu pris sa place ; elle donnoit la droite au Roy, & le Prince des Asturies qui estoit au-dessous d’elle porté par M"}, {"id": "/div[1]/quote[4]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[3]/hi[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[4]/p[3]/hi[1]/text()[2]", "text": " de Salcedo Sous Gouvernante, donnoit la droite à la Reine."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[4]/hi[1]/text()[1]", "text": "Ensuite Me la Princesse des Ursins s’est assise à côté du Prince, mais au-dessous & dans un rang distingué ; elle avoit sous elle deux Carreaux de velours, comme Camarera Major, ce que n’ont aucunes des Grandes d’Espagne. Derriere elle estoient toutes les Grandes en la maniere que j’ay marqué."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[5]/hi[1]/text()[1]", "text": "Quand les Têtes Couronnées eurent esté placées, & Me la Princesse des Ursins, toutes les Grandes d’Espagne nommées, sont entrées par la Porte par où la Reine estoit entrée, & pour se placer où nous avons dit, elles ont passé devant le Roy, toutes deux à deux, avec des queuës une fois plus grandes que les plus longues des Dames de nostre Cour ; cela avoit une grandeur & une majesté charmante."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[6]/hi[1]/text()[1]", "text": "Quand le tout a esté placé, Monsieur le Cardinal Portocarrero qui avoit toûjours resté assis sans Mître du côté de l’Epitre, entouré de douze Chapelains d’honneur tous en Chapes magnifiques, s’est fait mettre la Mître & donner sa Crosse, puis assisté seulement de deux Officiers, il a fait trois inclinations profondes, une au Roy, une à la Reine, & une au Prince des Asturies ; ensuite il s’est tourné du côté du Dais, & a salué les Grandes d’Espagne. Enfin tournant tout-à-fait le dos à l’Autel, il a profondement salué tous les Grands, & tous les Deputez qui estoient au bas de l’Eglise, puis il s’est avancé vers l’Autel, dont le devant estoit d’argent massif, plus grand, plus épais & plus riche que celuy des Jesuites."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[5]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[5]/label[1]/text()[1]", "text": "MESSE."}]}, {"id": "/div[1]/quote[5]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[5]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[1]/hi[1]/text()[1]", "text": "On a chanté le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/p[1]/text()[1]", "text": " Veni Creator, "}, {"id": "/div[1]/quote[5]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[1]/hi[2]/text()[1]", "text": "à la fin duquel il a celebré la Messe Pontificalement ; la Musique estoit placée au-dessus de la grande Porte de l’Eglise."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[5]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[2]/hi[1]/text()[1]", "text": "À l’Evangile Mr le Patriarche a pris le Livre, & l’a porté baiser au Roy, à la Reine & au petit Prince, qui fidele imitateur de tout ce qu’il voit faire a baisé le Livre comme le Roy & la Reine, puis luy a fait un petit signe de teste pour le remercier, ce qui a fait rire tous ceux qui estoient dans les Tribunes, & ceux qui pouvoient l’apercevoir du bas de l’Eglise."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[5]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[3]/hi[1]/text()[1]", "text": "Au"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/p[3]/text()[1]", "text": " Lavabo "}, {"id": "/div[1]/quote[5]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[3]/hi[2]/text()[1]", "text": "deux Grands d’Espagne, sçavoir Mr le Duc de Veraguas, & Mr le Comte d’Altamira ont donné à laver au Cardinal. Un instant aprés Mr le Patriarche a pris l’encensoir, & a donné trois coups d’encens au Roy, trois à la Reine, & trois au petit Prince qui rioit de cette Ceremonie, & qui luy a fait une inclination toute jolie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[5]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[4]/hi[1]/text()[1]", "text": "Il regnoit un fort grand silence dans l’Eglise, vû la quantité de personnes qui y estoient ; mais lors qu’on approchoit cet aimable Prince, on entendoit un riant murmure s’élever par tout à cause de la gentillesse avec laquelle il recevoit tous les honneurs qu’on luy faisoit ; ce murmure a particulierement éclaté à l’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/p[4]/text()[1]", "text": "Agnus Dei, "}, {"id": "/div[1]/quote[5]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[4]/hi[2]/text()[1]", "text": "lors que le Patriarche le luy a apporté à baiser, parce qu’il luy a donné à baiser, ce que le Roy & la Reine n’avoient pas-fait."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[6]", "tag": "quote", "children": [{"id": "/div[1]/quote[6]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[6]/label[1]/text()[1]", "text": "CONFIRMATION."}]}, {"id": "/div[1]/quote[6]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[6]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[6]/p[1]/hi[1]/text()[1]", "text": "À la fin de la Messe on a deshabillé Mr le Cardinal ; on luy a donné à laver : Mr le Comte de Palme Grand d’Espagne luy a presenté la serviette pour essuyer ses doigts. Aprés que son Eminence a esté deshabillée, elle a esté s’asseoir dans le fauteüil en face du Roy, ayant le Prie-Dieu devant elle. On a ensuite habillé Mr le Patriarche en habits Sacerdotaux, puis il s’est assis dans un fauteüil de velours rouge en face de tous ceux qui estoient au bas de l’Eglise du costé de l’Evangile : là on luy a apporté le petit Prince porté par la Sous-Gouvernante & conduit par Me la Princesse des Ursins : il s’est mis à crier de toute sa force, tant ce grand Patriarche en Mitre luy faisoit de peur ; ce qui luy fit redoubler ses cris, ce fut lorsqu’il vit ce grand Prestre lever ses bras pour le Confirmer, & luy donner ensuite un souflet, mais ce qui luy fit plus de peine, ce fut le Bandeau que luy mit Mr le Cardinal Portocarrero son Parrain de Confirmation : il faisoit mille efforts pour l’oster, & à peine fut-il retourné vers la Reine qu’elle le luy osta au plus viste, & ses pleurs cesserent aussitost."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[6]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[6]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[6]/p[2]/hi[1]/text()[1]", "text": "Ensuite le Patriarche se tourna vers l’Autel, & entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[6]/p[2]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[6]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[6]/p[2]/hi[2]/text()[1]", "text": "à la fin duquel il dit une Oraison, puis on le deshabilla ; on mit aussi-tost devant le Roy & la Reine sous le même Dais un fauteüil dans lequel on a mis le petit Prince, & où tout le monde luy a baisé la main."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[6]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[6]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[6]/p[3]/hi[1]/text()[1]", "text": "Mr le Patriarche s’estant des-habillé s’est remis à sa place au coin de l’Evangile ; on a habillé Mr le Cardinal, puis il s’est assis dans un fauteüil au milieu de l’Autel vis-à-vis de toute l’Assemblée : on a mis devant luy une table magnifiquement couverte ; sur cette table, on a mis le Livre des Saints Evangiles, & un Crucifix d’argent, & au bas de la Table un carreau de velours pour agenoüiller tous ceux qui viendroient faire leur premier Serment."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[7]", "tag": "quote", "children": [{"id": "/div[1]/quote[7]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[7]/label[1]/text()[1]", "text": "SERMENT."}]}, {"id": "/div[1]/quote[7]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[1]/hi[1]/text()[1]", "text": "À l’instant le Roy s’estant couvert, un Herault qui avoit la voix tres-forte, a crié par trois fois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[1]/text()[1]", "text": " Oïté, "}, {"id": "/div[1]/quote[7]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[1]/hi[2]/text()[1]", "text": "qui veut dire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[1]/text()[2]", "text": " Ecoutez, "}, {"id": "/div[1]/quote[7]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[1]/hi[3]/text()[1]", "text": "faisant des pauses à chaque fois. À la premiere il estoit tourné du costé du Peuple ; à la seconde du costé des Grands ; à la troisiéme du costé du Roy, de la Reine, de l’Ambassadeur, du Patriarche, du Cardinal, & des Assistans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[7]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[2]/hi[1]/text()[1]", "text": "Dés le premier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[2]/text()[1]", "text": " Oïté, "}, {"id": "/div[1]/quote[7]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[2]/hi[2]/text()[1]", "text": "il s’est fait dans l’Eglise un si grand silence qu’il sembloit qu’il n’y avoit personne ; ce Herault dit ensuite qu’on alloit lire l’Acte par lequel on reconnoissoit le Prince des Asturies pour le seul, legitime & unique heritier de toutes les Couronnes d’Espagne ; les Dames se levoient à chaque fois qu’on prononçoit l’une des trois Testes Couronnées, & faisoient de grandes reverences, comme à l’Evangile."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[7]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[3]/hi[1]/text()[1]", "text": "Un homme en Robe & en Gonille, & le seul de toute l’Assemblée qui y fust, a lû l’Acte de Reconnoissance, puis le Herault a crié encore trois fois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[3]/text()[1]", "text": " Oïté, "}, {"id": "/div[1]/quote[7]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[3]/hi[2]/text()[1]", "text": "avec les mêmes Ceremonies. Il a appellé en Espagnol Mr le Duc de Medina-céli, pour recevoir dans ses mains les deux mains jointes de ceux qui viendroient prêter leur second Serment ; il representoit le petit Prince, & faisoit ce qu’il auroit dû faire s’il eust esté plus âgé, & capable de tenir les mains des autres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[7]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[4]/hi[1]/text()[1]", "text": "Mr le Duc de Medina-céli est donc venu du bas de l’Eglise, & s’est mis debout à costé de Mr le Cardinal. Ceux qui avoient juré à genoux sur les Saints Evangiles, aprés avoir baisé le Crucifix se relevoient, mettoient leurs mains dans celles de Mr de Medina-céli, renouvelloient leur Serment, puis alloient baiser les mains du Prince, ensuite celle du Roy, & puis celle de la Reine."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[7]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[5]/hi[1]/text()[1]", "text": "Le Patriarche a juré le premier, tous les Archevêques & Evêques ensuite, puis les quatre Capitaines des Gardes, tous les Titrez & Majordomes & autres ; enfin tous les Deputez des Villes, Provinces, Royaumes, qui estoient deux de chaque endroit, &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[7]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[6]/hi[1]/text()[1]", "text": "Il faut remarquer que le Herault appelloit chaque rang l’un aprés l’autre ; lorsqu’il a appellé les Deputez de Burgos & de Tolede, ces quatre Deputez sont venus de front du fond de l’Eglise jusques contre le carreau de velours où l’on s’agenoüilloit pour jurer sur les Saints Evangiles. Là ils se sont mis deux contre deux, & du plus grand serieux du monde, ils se poussoient rudement, & se disputoient le pas : le Roy a appellé à luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[6]/text()[1]", "text": " Burgos & Tolede, "}, {"id": "/div[1]/quote[7]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[6]/hi[2]/text()[1]", "text": "aussi-tost ils ont cessé de se pousser, & se sont agenoüillez tous quatre au bas du Trône de Sa Majesté ; le Roy, leur a demandé en Espagnol pourquoy ils se poussoient, Tolede a répondu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[6]/text()[2]", "text": ", Sire, c’est parce que Burgos veut passer devant moy. "}, {"id": "/div[1]/quote[7]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[6]/hi[3]/text()[1]", "text": "À quoy le Roy a répondu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[6]/text()[3]", "text": " : allez Burgos, Tolede viendra quand je l’appelleray. "}, {"id": "/div[1]/quote[7]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[6]/hi[4]/text()[1]", "text": "Aussi-tost les deux de Burgos ont presté le Serment, & les deux de Tolede s’en sont retournez, & ne sont revenus que les derniers immediatement avant le Cardinal Portocarrero. Cette ceremonie se fait pour conserver le droit de Tolede, comme on fait à peu prés entre le Parlement & la Chambre des Comptes à Paris."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[7]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[7]/hi[1]/text()[1]", "text": "On a deshabillé ensuite Monsieur le Cardinal qui a esté s’asseoir dans son fauteüil vers le Prie-dieu, cependant on habilloit Mr le Patriarche, & ayant esté habillé, il s’est mis dans le fauteüil vis-à-vis la table où estoient les Saints Evangiles pour le premier Serment ; alors Mr le Cardinal est sorti de son fauteüil, & il est venu faire son premier Serment à genoux devant Mr le Patriarche, & Mr de Medina-céli a reçu son Serment qu’il a fait debout comme avoient fait les autres. Ainsi Mr le Cardinal ferma la ceremonie ; ensuite Mr le Patriarche entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[7]/p[7]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[7]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[7]/hi[2]/text()[1]", "text": "& chacun se retira."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[7]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[7]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[7]/p[8]/hi[1]/text()[1]", "text": "Il y a fort longtemps que cette ceremonie du Couronnement n’avoit esté pratiquée pour un Prince des Asturies ; elle a duré prés de trois heures, & s’est faite sans aucune confusion."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[8]", "tag": "quote", "children": [{"id": "/div[1]/quote[8]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[8]/label[1]/text()[1]", "text": "RETOUR."}]}, {"id": "/div[1]/quote[8]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[8]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[1]/hi[1]/text()[1]", "text": "Le Samedy 20. du même mois d’Avril le Prince des Asturies fit son Entrée dans Madrid."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[8]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[8]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[2]/hi[1]/text()[1]", "text": "Le Corps de Ville, Corregidor, Echevins, Archers estoient 2. à 2. à cheval, les Archers à verge, & les Huissiers tenant des baguettes blanches & une épée de Garde comme le Guet à cheval de Paris, estoient seuls en Gonille ; ensuite on voyoit un grand nombre de Gardes du Corps de la Compagnie de Mr le Comte d’Aguilar, avec plusieurs Officiers à leur teste, tous l’épée à la main, & montez sur des chevaux dont le moindre valoit 2000 l. au jugement des Connoisseurs, tous aussi bien faits que les Gardes du Roy, tous habillez de neuf avec des galons d’argent sur toutes les coûtures : aprés eux marchoient les Cent-Suisses du Roy à pied ; ensuite marchoit le Carosse du Roy attelé de huit belles mules ; l’imperiale & les côtez du Carosse estoient couverts d’un drap d’or magnifique, le Roy dedans avec plusieurs Grands, & Mr le Duc d’Ossone Capitaine des Gardes du Corps de quartier ; aprés les Carosse du Roy, marchoient les Cent-Suisses de la Reine deux à deux : un tres-grand nombre de Grands d’Espagne alloient à pied immediatement devant & au costé de la Chaise de la Reine, qui estoit magnifique ; ensuite marchoient les Pages habillez d’un velours bleu avec des galons d’or sur toutes les coutures."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[8]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[8]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[3]/hi[1]/text()[1]", "text": "La Chaise de la Reine estoit suivie de celle de Me la Princesse des Ursins, Camarera-Major ; elle estoit toute noire parce que les veuves en Espagne portent le deuil toute leur vie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[8]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[8]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[4]/hi[1]/text()[1]", "text": "Ensuite marchoient les Cent-Suisses du Prince : ses douze Pages habillez comme ceux du Roy & de la Reine, alloient à costé de son Carosse, qui estoit magnifique ; il estoit dedans porté sur les genoux de Me la Princesse des Ursins ; la Sous-Gouvernante & la Nourrice estoient sur le devant. Enfin cette marche estoit fermée par 400. Gardes du Corps à cheval, des Compagnies de Mr le Duc d’Ossone, de Mr le Prince de Serclas, & de Mr le Duc de Popoli, qui suivoient le carosse, & par plus de cent Carosses de Grands, qui suivoient les Gardes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[8]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[8]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[5]/hi[1]/text()[1]", "text": "À l’entrée de la Ville estoit rangé en haye le Regiment du Prince des Asturies, appellé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/p[5]/text()[1]", "text": " le Regiment de los Muchachos, "}, {"id": "/div[1]/quote[8]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[5]/hi[2]/text()[1]", "text": "c’est-à-dire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/p[5]/text()[2]", "text": ", des petits Garçons, "}, {"id": "/div[1]/quote[8]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[5]/hi[3]/text()[1]", "text": "on l’appelle ainsi, parce que ce Regiment a esté formé d’un nombre de petits Garçons qui s’aviserent le jour de la naissance du Prince, de faire l’exercice à leur mode autour du Chasteau, disant qu’ils estoient les Gardes du Prince ; cela donna lieu de former un Regiment de ceux d’entr’eux, que leurs peres voulurent bien y mettre : on les éleve aux dépens du Prince qui les habille, les nourrit, leur fait apprendre leurs exercices, & leur donne une paye proportionnée à leur âge ; comme ce petit Regiment est encore trop foible pour garder le Prince, on l’occupe à bastir un petit Fort dont un Ingenieur leur trace le Plan, & leur explique les differentes parties pour leur apprendre les Fortifications & la maniere de l’attaquer, & de le défendre. Ils y travaillent avec une dexterité & une docilité admirable sous les ordres du Colonel qui a environ 20. ans ; il y a déja plusieurs ouvrages de faits, & on en formera de toutes façons qui serviront à apprendre la guerre au Prince des Asturies quand il sera en âge ; ce Fort se bâtit le long du Mail : la situation en est assez avantageuse, d’autant que le long de ce Mail il y a un grand Canal ; ce sera une espece de riviere qu’il faudra passer pour aller attaquer les ennemis dans le corps de la Place ; c’est ainsi que la prudence du Roy d’Espagne a sçû tirer d’un jeu d’enfans, un moyen de procurer au Prince des troupes qui luy seront tres-affectionnées, & une occasion de le former au métier de la guerre, en sorte qu’il n’ignore de rien de ce que doit sçavoir un General. Ces"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/p[5]/text()[3]", "text": " Muchachos "}, {"id": "/div[1]/quote[8]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[5]/hi[4]/text()[1]", "text": "firent trois inclinations de leurs mousquetons, une au carosse du Roy, une à la chaise de la Reine, & la 3"}, {"id": "/div[1]/quote[8]/p[5]/hi[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[5]/hi[4]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[8]/p[5]/hi[4]/text()[2]", "text": " au carosse du Prince ; à chaque fois les drapeaux du Regiment baissoient, & les tambours redoubloient."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[8]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[8]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[6]/hi[1]/text()[1]", "text": "Au reste, toutes les ruës par où devoit passer le Prince, estoient sablées & tapissées : il y avoit des tapis magnifiques à tous les balcons, c’est-à-dire, à toutes les fenestres ; car dans Madrid, il n’y a point de fenestre sans balcon : les balcons de la ruë des Orfevres estoient ornez de bassins d’argent, de vermeil, & d’autres bassins garnis de pierreries avec un arrangement tout à fait agreable à la vûë ; il sembloit que le Soleil vouloit seconder le zele de ces bonnes gens, tant il eut soin d’augmenter l’éclat de cette argenterie, par les rayons qu’il dardoit dessus. Enfin le peuple transporté de joye crioit de tout son cœur :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/p[6]/text()[1]", "text": " Viva Philippe quinto, viva la Savoyana, viva Luis Primero, "}, {"id": "/div[1]/quote[8]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[8]/p[6]/hi[2]/text()[1]", "text": "les hommes jettoient leurs chapeaux en l’air pour signal de leur joye, & les femmes faisoient voltiger leurs mantilles. Je suis Monsieur, &c."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Si je n’estois accablé par le grand nombre de choses dont j’ay encore à vous parler avant que de finir ma Lettre, je pourrois ajouter à la Relation que vous venez de lire, une autre Relation des épanchemens de joye que tout le Peuple de Madrid fit paroistre pendant toute la soirée ; mais la joye qu’il avoit marquée dés qu’on eut commencé à parler de reconnoistre le Prince des Asturies de la maniere que je viens de décrire, peut aisément faire deviner les vifs transports de joye de ce peuple, aprés la consommation d’un si grand Ouvrage dans un temps si convenable. Je vous diray donc seulement que le soir toute la Ville de Madrid fut illuminée, & qu’il y eut un grand Feu d’Artifice devant le Palais, à l’issuë duquel la joye du Peuple éclata dans toutes les ruës de Madrid."}]}]}