{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-12_331", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Opera nouveau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1693 [tome 15], p. 331-335."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On jouë un Opera nouveau intitulé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Medée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". C’est un sujet consacré par l’antiquité, & qui a reçu l’approbation de tous les siecles. Ainsi on ne peut rien trouver à redire au fond de son sujet, ny aux caracteres que les Anciens nous en ont donnez. Quoy qu’il soit fort difficile de traiter dans un Opera une matiere aussi ample que dans une Tragedie ordinaire, parce qu’un Opera contient moins de Vers qu’il n’en faudroit pour deux Actes d’une Tragedie qui ne seroit pas en musique, on peut dire que l’opera de Medée & celuy de Bellerophon du mesme Auteur, sont aussi remplis de sujet qu’aucune autre piece de Theatre que nous ayons. Les passions y sont si vives, & sur tout dans Medée, que quand ce rôle ne seroit que recité, il ne laisseroit pas de faire beaucoup d’impression sur l’esprit des auditeurs. Jugez si ayant donné lieu à faire de belle Musique, Mademoiselle Rochois, l’une des meilleures Actrices du monde, & qui jouë avec chaleur, finesse & intelligence, brille dans ce personnage & en fait bien valoir les beautez. Tout Paris est charmé, de la maniere dont cette excellente Actrice le jouë, & on ne peut se lasser de l’admirer. Cet Opera a esté mis en Musique par Mr. Charpentier, dont depuis vingt ans on a vû mille endroits de sa Musique qui ont ravy dans diverses pieces de Theatre. Le Mariage forcé, le Malade Imaginaire, Circé, & l’Inconnu en font foy. Il y a dans ces premieres deux Airs Italiens qui charment, de mesme que celuy de l’Opera de Medée. On ne doit pas en estre surpris, Mr Charpentier ayant appris la Musique en Italie, sous le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Charissimi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", dont Mr de Lulli a esté aussi disciple. Ainsi l’on ne peut nier qu’ils ayent puisé l’un & l’autre dans la mesme source. Les veritables Connoisseurs trouvent quantité d’endroits admirables dans l’Opera de Medée. Mr Charpentier qui l’a fait graver, eut l’honneur de le presenter au Roy il y a quelques jours, & Sa Majesté luy dit "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "qu’Elle estoit persuadée qu’il estoit un habile homme, & qu’Elle sçavoit qu’il y avoit de tres-belles choses dans son Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Quoy que l’on n’en ait encore donné que neuf ou dix representations, Monseigneur le Dauphin y est déjà venu deux fois ; & Son Altesse Royale Monsieur l’a vû quatre fois. Il a eu la destinée des beaux Ouvrages, contre lesquels l’envie se declare d’abord ; mais ils en brillent aprés davantage. C’est ce qui est arrivé à plusieurs Opera de Mr de Lulli, qui ont esté ensuite l’admiration de tout Paris. On ne voit jamais l’envie s’attacher aux Ouvrages mediocres, & ils ont leurs cours sans que l’on pense à en dire ny bien, ny mal. Les décorations & les habits de l’Opera de Medée sont de Mr Berin. Sa reputation & son sçavoir sont si confirmez sur ces deux articles, que je ne pourrois vous en dire davantage sans luy faire tort."}]}]}