{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-04_168"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Essais de litterature]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1703 [tome 4], p. 168-172."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On vend chez le Sieur Ribou, proche les Augustins, à la descente du Pont Neuf, à l’Image Saint Louis ; le Supplement des Essais de Litterature. L’Auteur de ce nouvel Ouvrage qui se cache avec autant de soin que celuy des Essais de Litterature, dont on a pû sçavoir le nom jusqu’à present, reprend chaque article des Essais de Litterature sur lesquels il donne de nouveaux éclaircissemens, & dit des choses tout à fait nouvelles & qui sont fort interessantes. Il reprend l’Auteur des Essais, quand il le trouve peu exact, mais il le reprend avec une douceur & une politesse qui sont une excellente leçon pour ceux qui s’attachent à la Critique. Cela n’empêche pas toute fois qu’il n’use, à l’égard du livre qu’il Critique, d’une exactitude & d’une circonspection qui le mettent à couvert de tout reproche d’indulgence & de partialité. Les notes qu’il nous a donné dans cette premiere partie, ne s’étendent que sur les six premiers articles du premier Essai de Litterature. Il commence, suivant le Plan qu’il s’est fait, par l’article de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Virgine Veneta"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", qui est celuy qui a si fort partagé les Sçavans ; & il faut convenir qu’il nous apprend sur ce sujet des choses bien recherchées. Il est à souhaiter que cette Auteur ne se rebute pas, & qu’il continuë ce dessein, qui ne peut estre que tres-avantageux à la République des lettres, que l’on enrichit aujourd’huy plus que jamais de nouvelles productions : afin qu’il ne manque rien à la gloire du regne de nostre grand Monarque, & qu’on voye porter les Sciences au plus haut point d’élevation, & dans un aussi haut degré que sous le regne de François I. où l’on n’auroit osé envisager tout ce qui se fait aujourd’huy pour familialiser les Sciences, & on peut dire hardiment que nous avons fourny aux étrangers cette industrieuse methode de reduire en abregé & en une espece de nouvelles Journalieres à l’usage des Sçavans les Sciences, les plus abstraites & les plus élevées."}]}]}