{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-05_362", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s'est passé depuis l'arrivée du Doge jusques à son départ]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1685 [tome 5], p. 362-363, 367-372"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ils allerent le soir au Bal, où ils furent placez par l'ordre de Sa Majesté dans un endroit fort avantageux pour voir toute la Cour. Elle estoit extrémement parée, & la beauté des Dames estant relevée par tout ce qui pouvoit la faire briller, on peut dire qu'on ne sçauroit rien voir de plus éclatant que l'étoit cette Assemblée. Le Roy fit l'honneur au Doge de luy parler fort obligeamment aprés le Bal, & sa Serenité comblée de tant de bontez, retourna à Paris le soir mesme avec les Senateurs, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Envoyé de Genes, & toute leur Suite. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Voicy ce qu’il dit au Roy."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/hi[1]/text()[1]", "text": "Sire"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[5]/text()[1]", "text": ","}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Sono si abondanti e singolari le gratie che la M. V. s’è degnata di conferire nella mia Persona, & di questi signori Senatori alla mia Republica, che superano di gran lunga le speranze che la Medesima ne haveva concepilo. La generosità è la magnanimità come tutte le altre virtù Eroiche risplendono nella M. V. accedono à tal segno la proportione dell’humana capacità, che non è meraviglia che la mia lingua non habbia maniera d’esprimerne la grandezza. Tutto quello ch’io saprò rapresentarne alla mia Republica, per quanto studio ch’io vi vi ponga, non ne sarà mai che una minima parte. Questa però sarà piu che bastevole per obligarla perpetuamente a segnalarsi fra tutti gli altri Prencipi nella osservanza dovuta alla M. V. & ad essere intenta a conservare il pegno pretiosissimo della sua gratia che con tanta benignità si compiace di darle ; e se bene il possesso di tutto cio che habbiamo al mondo di piu pretioso è sempre congiunto a qualche ansioso timore di perderle, la mia Republica per lo contrario sicurissima di non doveo mai fau cosa alcuna da se che possa attirarle una si estrema disgracia, altro non haurebbe da tamere, se non chele sue rette intentioni, e le sue sincerissime operationi potessero per aventura comparire alla V. M. stante la lontananza, con faccia diversa da quella che portano in se medesime, se dall’ altra parte non fosse affidata che l’occhio perspicacissimo di V. M. penetrando nel di lei cuore, dissiperà con i suoi vivissimi raggi tutte quelle ombre estraniere che potessero insorgere per denigrarlo. Pieno di questa fiducia auguro a V. M. il possesso perpetuo della felicità e della gloria che col corso non mai interrotto delle sue meravi gliose attioni ha cosi bene conseguito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Ce compliment a esté ainsi traduit."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/hi[1]/text()[1]", "text": "Sire"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[8]/text()[1]", "text": ","}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Les graces qu’il a pleu à V. M. de faire à ma République, tant en ma Personne qu’en celle de ces quatre Senateurs, sont si abondantes, & si singulieres, qu’elles surpassent de beaucoup les esperances qu’elle en avoit conceuës. La genérosité & la magnanimité, comme toutes les autres vertus heroïques qui éclatent en V. M. estant au dessus de tout ce qui s’en peut imaginer, ce n’est pas une chose surprenante que je ne puisse trouver des termes pour en exprimer la grandeur. Tout ce que j’en pourray representer à ma République, quelque effort que j’y employe, n’en sera qu’une tres-foible partie. Elle sera cependant plus que suffisante pour l’obliger perpetuellement à se signaler entre les autres Princes dans le respect qui est deu à V. M. & à s’appliquer avec soin à conserver l’avantage glorieux de ses bonnes graces, qu’Elle a bien voulu luy accorder avec tant de marques de bonté. Quoy que la possession de tout ce que nous avons au monde de plus prétieux, soit toûjours mêlée de quelque inquiete crainte de le perdre, ma République, se tenant fort asseurée de ne rien faire jamais qui puisse luy attirer une si fâcheuse disgrace, elle n’auroit autre chose à craindre sinon que ses droites intentions, & ses actions les plus sinceres, ne parussent autres par l’éloignement des lieux qu’elles ne sont en elles mesmes, si elle n’estoit asseurée que l’Oeil tres-perçant de V. M. dissipera avec ses vifs rayons toutes les ombres étrangeres qui pourroient s’opposer à sa clarté. Sur cette confiance j’augure à V. M. la possession du bonheur, & de la gloire qu’Elle s’est si justement acquise par le cours continuel de ses merveilleuses actions"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[1]", "text": "."}]}]}