{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-12_201", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de Mr le Marquis de La Fare, & de Mademoiselle de Vantelet]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1684 [tome 14], p. 201-203, 210-213."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Sur la fin du dernier mois, Mr le Marquis de la Fare préta le Serment de fidélité pour la Charge de Capitaine des Gardes du Corps de Monsieur, dont il reçût le Bâton. [...] Quelques jours auparavant, il avoit épousé Mademoiselle de Vantelet. Vous sçavez déja que les premieres propositions de ce Mariage furent faites par Son Altesse Royale, & que Sa Majesté les agréa avec des marques d’estime tres obligeantes pour les deux Parties. [...] le Mariage fut celébré le Lundy 13. de Novembre à quatre heures du matin, dans la Chapelle de l’Hostel d’Armagnac, qui estoit magnifiquement meublé, [...] Cette Cerémonie fut précedée d’un grand Soupé, au bruit des Hautbois & des Violons, & en suite il y eut Balet. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Je viens à Mademoiselle de Vantelet, présentement Marquise de la Fare. Mais, Madame, que vous en diray-je, ou plutost que ne vous en diray-je pas ? Jamais aucune personne dans un âge si peu avancé, n’est entrée au monde avec une estime & une approbation si genérale. [...] Elle sçait l’Italien, jouë fort bien du Clavessin, & dance parfaitement, & avec une grace merveilleuse. [...] Ceux qui la connoissent un peu particuliérement, luy trouvent une finesse d’esprit que l’on auroit peine à croire, de délicatesse de sentimens dont rien n’approche, & une sagesse dans sa conduite qui dément son âge. [...]"}]}]}