{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_304", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Rennes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 304-309"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 29. de Janvier il se fit une solemnité des plus éclatantes dans l'Eglise Cathedrale de Renes. Elle fut annoncée le soir precedent, par un son de trois heures de la grosse Horloge, l'une des plus belles de tout le Royaume. La Cloche est ouverte de deux doigts du haut en bas, à cause du grand timbre qu'elle avoit, & qui empeschoit qu'on ne pust aisément distinguer les coups qui marquent les heures. L'Horloge recommença à sonner de grand matin, & toutes les Cloches de la Ville luy répondirent. A l'heure de Vespres le Corps du Presidial & celuy de la Ville se rendirent dans le Choeur de la Cathedrale, où toutes les Paroisses & tous les Religieux vinrent processionnellement. Après le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " qu'on y chanta en Musique, le Corps de Ville, composé des deux Connetables qui sont Officiers Militaires pourveus par Sa Majesté en titre, qu'on appelle ailleurs Majors ; du Syndic en charge ou Maire ; des anciens Syndics & des Echevins alla au bruit des Trompetes & des Tambours, mettre le feu au Bucher dressé devant l'Hostel de Ville. Il fut accompagné des Feux d'artifice, & de toute l'Artillerie qu'on avoit pû ramasser. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Evesque de Rennes, qui est de la Maison de Lavardin, marqua la joye par une superbe Illumination, qui parut aux Tours de son Eglise. Il y eut un grand Bucher allumé avec des Feux d'artifice devant l'Hostel de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Marquis de Coetlogon, Gouverneur de la Ville. Les Jésuites firent illuminer le Portail & le Clocher de leur Eglise, & les Ursulines du Preboré, qui avoient chanté un "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", se signalerent aussi par une tres-belle Illumination, & par un grand feu qui fut allumé devant leur Convent. On en fit dans tous les Carfours & toutes les Ruës, & on passa la plus grande partie de la nuit dans les plaisirs, les uns de la Danse, & les autres de la Table. Icy on voyoit le Bourgeois donner à manger à ses Amis. Là les Violons se faisoient entendre. Les innocentes Chansons faisoient ailleurs le divertissement du Peuple. Enfin tout le monde voulut ce jour-là faire quelque chose qui parust. On remarqua que plusieurs dans le transport de leur joye, rencontrant leurs Ennemis, se reconcilierent en les embrassant, & ce qui est de particulier, tous ceux qui avoient des Portraits du Roy, dont le nombre est grand, les exposerent entourez de Lauriers sur des Tapis. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Hevin Avocat au Parlement & ancien Syndic de Renes, illumina sa maison d'un grand nombre de Lanternes, qui avoient d'un côté une S. couronnée & de l'autre un A pour signifier, "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Saluti Augusti"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ". Chaque face du Bucher qu'il fit élever devant sa porte, estoit ornée d'une Inscription tirée des Médailles des Empereurs. La principale marquoit le sujet de la Feste. "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "Salus Augusti"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ". Les trois autres en expliquoient les consequences, "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "Securitas Orbis. Laetitia fundata. Saeculi felicitas."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " Le 21. le Corps des Notaires Gardenotes du Roy, fit chanter une Grand'Messe & un "}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " en Musique, accompagné de Concerts, & le soir ils firent un tres-beau feu dans une Place publique. Le 22. le Corps des Marchands fit la mesme chose dans leur Chapelle. Il y eut plusieurs Concerts, suivis d'un feu d'artifice. Les Procureurs du Presidial s'acquiterent le 23 du mesme devoir. L'un de ces jours de Réjoüissances, il y eut une Fontaine de Vin devant le Bureau de la Poste, aux dépens de M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " Orson Maistre des Postes, qui en fit distribuer par tout."}]}]}