{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-02_269"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autre fête chez l’ambassadeur d’Espagne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1703 [tome 2], p. 269-276."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quelque spatieux que soit l’Hostel de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Ambassadeur d’Espagne, cet Hôtel n’ayant pû contenir tous ceux que ce Ministre s’estoit proposé d’avoir à la premiere Feste qu’il donna pour l’heureux retour du Roy son Maître à Madrid, il en donna le Dimanche gras une seconde pour ceux qui n’avoient pas esté de la premiere. Celle ci ne differoit de l’autre que par les dispositions des tables, & par la difference qu’il y a d’un Dîné à un Soupé, & d’un Bal de jour à un Bal de nuit. Son Excellence invita donc à dîner des Princesses, des Duchesses, des Maréchales de France & des personnes les plus qualifiées de l’un & de l’autre sexe, & elle eut une vraye attention à y faire trouver toutes les filles de condition, qui ont la reputation d’estre les plus belles de Paris. Toutes les tables y furent servies en même temps. Tout ce qu’on peut trouver de plus rares mets y fut prodigué, quelques nombreux que fussent les plats & les hors d’œuvre à chaque service, on n’y remarqua pas plus de confusion qu’à un repas ordinaire. On ne peut estre mieux servi aussi que l’est cet Ambassadeur, & on trouve dans tout ce qui l’environne cette noblesse, cet ordre & cette delicatesse qui le suivent naturellement. Vous avez pû remarquer dans toutes les relations que je vous ay données des magnifiques repas que donne si souvent ce Ministre, que les desserts sont toûjours d’un arrangement nouveau, & d’une beauté nouvelle, & que le bon goust & la magnificence ne peuvent aller plus loin. Le dessert de la grande table où estoient les Dames estoit si délicat & si curieux à voir que ceux qui n’estoient pas de cette table, se leverent pour l’admirer. On demeura à table pendant plus de deux heures, & l’on n’en sortit que pour aller prendre dans d’autres Chambres, du Caffé, du Thé & du Chocolat. On entendit un concert fort melodieux de voix & d’instrumens. Les Dames du premier rang, par consideration pour M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Ambassadeur, & par complaisance pour toute l’Assemblée, ne jugerent pas indignes d’elles de mêler leurs voix à celles qu’on écoutoit avec tant de plaisir dans ce concert : on y chanta, & on y joüa le premier Acte de l’Opera d’Atis, aprés quoy on commença un Bal qui dura jusqu’à dix heures du soir. Les Danseuses y estoient choisies & leur bon air n’y brilloit pas moins que leur beauté, les Danseurs y estoient aussi fort assortis. L’Assemblée y estoit assez nombreuse sans qu’il y eust aucune cohuë, on peut dire que jamais Bal n’a esté plus agréable & plus gracieux. La premiere idée de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Ambassadeur avoit esté de donner encore cette Feste, de nuit ; mais il aima mieux la donner de jour, d’autant que tout Paris s’y attendoit, & que tout le monde se preparoit à y aller. Son Excellence n’eust pas demandé mieux que de recevoir chez luy tous les François qui témoignent tant d’empressement à l’honorer & à luy plaire, mais de peur que dans la cohuë prodigieuse qu’il auroit vuë chez luy quelque personne de marque n’y eust esté avec trop d’embarras, il aima mieux se priver & de la satisfaction qu’il en auroit pû attendre, & de celles que d’autres en attendoient. Le succés du premier Bal avoit esté si grand qu’il n’estoit pas de la prudence d’en hazarder un second, où il n’eut pas esté possible d’y recevoir tout le monde sans de trop grands inconveniens. Ainsi tout finit ce jour là chez luy à dix heures du soir. Les Espagnols de distinction qui sont ici ont vû ces deux Festes avec admiration, & sur tout M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Marquis de los Balbasés dont je vous parlay le mois passé. Il est d’un esprit, d’un goust, & d’une magnificence à pouvoir en juger mieux que d’autres."}]}]}