{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-02_236", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Réponse à la Satire contre les Vers irreguliers, employée dans le Mercure du mois d’Avril 1694"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1695 [tome 2], p. 236-290."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Pour la Satyre, voir "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "l'article"}], "attributes": {"target": "MG-1694-04_068"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": " du "}, {"id": "/div[1]/bibl[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/bibl[1]/note[1]/hi[1]/text()[1]", "text": "Mercure galant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[3]", "text": ", avril 1694, p. 68-82."}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Vers appellez "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Irreguliers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " ne sont pas du goust de tout le monde, comme vous avez pû le remarquer par un Ouvrage dont je vous ay fait part dans quelqu’une de mes Lettres. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de la Fevrerie, Auteur de tant d’excellens Traitez que vous avez lûs dans mes Lettres extraordinaires y a répondu, & vous ne serez pas fâchée de sçavoir ce qu’il en dit."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/label[1]/hi[1]/text()[1]", "text": "RÉPONSE"}], "attributes": {"rend": "italic"}}, {"id": "/div[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/label[1]/hi[2]/text()[1]", "text": "À la Satire contre les Vers irreguliers, employée dans le Mercure du mois d’Avril 1694."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tout ce qu’on appelle Irregulier, n’est pas toûjours défectueux. Les Vers dont il s’agit sont de ce nombre : mais avant que de faire voir qu’ils n’ont pas les défauts qu’on leur attribuë, je vais montrer qu’ils ne sont point contre les regles, & que c’est à tort qu’on les nomme Irreguliers."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y a de plusieurs sortes d’Irregularitez dans les Ouvrages de l’Art. Celle qui est contre les regles est la plus grande ; celle qui est sans regle est la moindre ; & l’une & l’autre est vicieuse, parce que le mépris & l'ignorance des regles est toûjours blasmable ; mais il y en a une troisiéme, qui bien loin d’estre défectueuse, a de l’agrément, parce qu’elle a naturellement sa proportion & sa justesse, quoy qu’elle paroisse contre l’usage. Telles sont les nouvelles inventions, & les découvertes dans les Arts & dans les Sciences. Telle est cette versification libre, aisée, & naturelle que quelques Critiques qui ne peuvent souffrir ce qui est nouveau, traitent de licencieuse, & d’irreguliere. Ces Gens-là n’ont garde d’approuver l’Architecture de Mansard, la Musique de Lulli, les Montres de Hautefeuille, & tant d’autres excellentes choses que les Curieux inventent tous les jours. Tout ce qui n’est point de leur temps, les choque & leur déplaist, parce qu’ils n’en connoissent pas le merite & l’utilité, & qu’ils sont hors d’estat de s’en faire instruire ;"}]}, {"id": "/div[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[1]/hi[1]/text()[1]", "text": "Et d’aller à l’Ecole en un âge grison."}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Ainsi ils jugent fort legerement de toutes les choses nouvelles, & les nomment défectueuses, & irregulieres. Je ne suis donc pas surpris que les Vers libres ayent le malheur de leur déplaire, & que les personnes accoûtumées à n’aller au Parnasse qu’en Chaise, ou en Litiere, soient un peu étourdies de s’y voir traîner par un nombreux, & magnifique Equipage."}]}, {"id": "/div[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[2]/hi[1]/text()[1]", "text": "On veut estre à son aise en Litiere mené,"}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[3]/hi[1]/text()[1]", "text": "Et non en bondissant en Carosse mené."}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "On n’a pas inventé les Vers libres & irreguliers, & faciliter l’abord du Parnasse à tout le monde. Au contraire, les Maistres de l’Art qui s’en sont servis les premiers pour embellir nostre Poësie, ont pretendu par ce moyen, en interdire l’accez à mille Gens qui y vouloient monter. Il faut en effet, pour réussir, sçavoir tous les tours, & tous les secrets de versification, & avoir une fécondité, & une cadence de Rimes inépuisables ; car enfin, est il plus aisé de faire de quatre ou cinq sortes de vers differens sur une seule rime, ou sur plusieurs, que de n’en faire que d’une mesure égale, de rime plate, & de la mesme couleur ? On n’a jamais avancé sur ce sujet une proposition plus fausse, & plus insoûtenable ; mais, par ce nom de Vers libres ou irreguliers, qu’on leur a donné mal à propos, on l’a adroitement insinuée dans l’esprït de ceux qui n’ont pas la connoissance de la Poësie Françoise, & qui se persuadent que ce n’est que de la Prose rimée. Cependant lors qu’on fait connoistre à une personne qui a quelque talent pour ce bel Art, & qui en veut sçavoir les regles, que ces Vers libres ou irreguliers sont parfaits chacun en son genre, qu’ils ont leurs pieds & leurs mesures qu’ils ne changent jamais, & qu’ils rencontrent toûjours leurs semblables dans la mesme égalité ; enfin, qu’il n’est point permis de faire d’autre sorte de Vers que ceux que les anciennes regles de l’Art ont prescrites, & que tout ce qu’on entend par là n’est qu’une agréable liberté de mesler dans le Poëme, les Vers Heroïques, les Alexandrins, les Vers Odiques, les Saphiques, & les Hemistiches, ou pour parler en termes moins scientifiques & plus intelligibles, les Vers de dix, de douze, de huit, de sept, & de six syllabes ; alors un Jeune Eleve ouvre les yeux & les oreilles, la teste luy tourne, & bien loin de vouloir continuer sa route sur le Parnasse, il veut en descendre au plus viste, ou qu’on luy montre un chemin plus aisé pour y arriver."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il faut donc en revenir aux petits vers de huit sillabes qu’il est d’abord capable d’executer ; encore est-il long temps avant que d’observer exactement les Rimes masculines & feminines. De là, il passe aux autres Vers dont il n’acquiert l’usage qu’après plusieurs leçons & une longue experience dans la Poësie."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Voilà comme on devient Poëte, & il est constant qu’on ne s’avise jamais d’abord de faire des Vers libres, mais seulement dans la suite, lors qu’on est initié dans le mistere, & que l’on connoist toutes les finesse de l’Art ; car à moins que d’estre rompu dans le métier, comment passer insensiblement du grand Vers au petit, & du petit au grand, avec cette varieté de mesures & de rimes qui se trouve dans cette versification qu’on n’a pas introduite pour rimer à l’avanture, & pour entasser Vers sur Vers, comme on le veut faire croire, ce qui est encore une autre erreur aussi grande que la premiere ; car ce n’est point un déreglement d’esprit, & de stile, ny une licence fatale comme l’explique l’Auteur de la Satire ; c’est un arrangement concerté qui par differens Vers comme par differens Tons, forme une excellente harmonie, où sans se laisser tomber on finit le sens & la pensée, & où le Poëte & le Lecteur trouvent un delicieux repos. C’est pour cela que cette Poësie est si propre à la Musique, mais il est fort peu de Poëtes qui en soient capables ; car si on n’a du goust & de l’oreille pour l’harmonie, on ne peut réussie dans les Vers libres. Quinault seul se trouve entre mille. Les autres Poëtes accoûtumez à leurs mesures égales, & à leurs cadences unisones, sont comme ceux qui preferent le Violon & la Flûte, au Lut & au Clavessin, ennemis de tout Concert, & de toute Symphonie, & comme dit Boileau,"}]}, {"id": "/div[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[4]/hi[1]/text()[1]", "text": "Qui toûjours sur un ton semblent psalmodier."}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Dans la Prose mesme, il faut de la varieté. Les periodes quarrées lassent, & endorment l’auditeur quand elles sont trop frequentes. Le secret de l’Orateur est de diversifier son stile par la diversité des nombres qu’il ne peut trouver que dans l’inégalité des periodes. C’est ce que fait le Poëte dans les Vers libres,"}]}, {"id": "/div[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[5]/hi[1]/text()[1]", "text": "Où toûjours variant d’une fertile vere,"}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[6]/hi[1]/text()[1]", "text": "Au repos qu’il veut prendre, il arrive sans peine."}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Cette prétenduë irregularité est aussi peu dans le Poëme que dans les Vers ; car pourquoy le Poëme seroit-il irregulier pour être composé de Vers de differentes mesures, & sur quoy a-t-on sondé cette regle absoluë & generale qu’il n’y doit entrer que d’une sorte de Vers ou de deux au plus ? Cependant les petits Poëmes, comme les Madrigaux & les Chansons, reçoivent toutes sortes de Vers ; & cela ne sera pas permis dans un Poëme de plus longue haleine, où la varieté est si necessaire, & l’affectation si ennuyeuse ? L’Auteur de la Satyre dit là-dessus que,"}]}, {"id": "/div[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/l[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[7]/hi[1]/text()[1]", "text": "Le Parnasse a toujours gardé le moindre Stile"}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/l[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/l[8]/hi[1]/text()[1]", "text": "Pour ce qu’en general on nomme Vaudeville."}], "attributes": {"rend": "italic"}}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Mais cette raison est frivole, & ne me contente pas ; car la difference du stile ne consiste pas dans le mélange des Vers. Le sublime, le bas, & le mediocre se trouvent dans les Vers libres, comme dans les Vers d’égale mesure ; & pour les Chansons, la veritable raison de cette irregularité, c’est la note & le chant qui y obligent toujours, soit que l’on compose les paroles devant ou aprés la Musique, parce qu’il est certain qu’il n’est presque point d’Air en Vers d’une mesme mesure qui ait un peu d’agrément. Mais enfin, d’où vient que dans les Poëmes il y a des repos ou des Stances, il faut absolument que ces Stances soient d’une même égalité de vers, d’un même nombre, & d’une même étenduë ? Au contraire, il semble qu’un Poëme ainsi coupé, ne doit pas estre si égal & si continu. Il y a plus d’affectation en cela que de regularité, sur tout quand le naturel y doit paroistre tout entier, comme dans les Stances qui servent à exprimer l’amour, qui est une passion si naturelle & si ennemie de toute contrainte ; dont les mouvemens sont si vifs, si promps, si changeans, où tout est si en desordre & si dérangé. Cela choque la vray-semblance ; & si cette maniere n’est pas ridicule, du moins elle ne persuade guere. C’est l’usage, & si cet usage est arbitraire & défectueux, ne sera t-il pas permis de le changer ? C’est ce qu’on a voulu faire dans ce genre de Poësie, qui est libre sans estre irreguliere & licentieuse. [...]"}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Les Maistres du Theatre sont donc revenus avec raison à l’ancienne versification, & ont conservé les grands Vers pour les Pieces regulieres, reservant les Vers libres pour les Balets & les Opera ; où à cause de la Musique & du Chant, ils quadrent mieux que les autres par la diversité de leurs cadences & de leurs mesures. On s’en sert encore fort à propos dans les Traductions des Comedies Italiennes, ainsi qu’on a fait pour l’Aminte, & le Pastor Fido, qui ont beaucoup plus de grace en Vers libres qu’en grands Vers, parce que les Italiens composent leurs Pieces de Theatre en Vers irreguliers ; & qu’estant remplies de quantité de pensées brillantes & de descriptions fleuries, cette Poesie est plus propre à les exprimer ; mais de tous ceux qui les ont employez pour le Theatre, Mr Quinault en merite le prix, & la gloire. Jamais Poëte n’a mieux manié cette sorte de versification que luy, & Baptiste avoir raison de dire, qu’il estoit le seul qui pût l’accommoder, & qui sçeut aussi bien varier les mesures & les rimes dans la Poësie, qu’il sçavoit varier les tons, & les cadences dans la Musique. Je dis la même chose de Corneille pour les grands Vers, quoy qu’il n’ait pas negligé les autres, comme on le peut voir dans son admirable Traduction de l’Imitation de Nôtre-Seigneur. Il a excellé dans la pompe, & dans la majesté que demande cette versification sublime, dans laquelle il servira toûjours de modelle aussi bien que dans les regles, & la composition des Pieces de Theatre. Mais, hors de là, & pour descendre dans les petits Ouvrages, & dans les Pieces galantes, je conviens avec l’Auteur de la Satire, que Madame la Comtesse de la Suse a aussi excellé dans les grands Vers, comme il paroist dans ses Elegies, sans avoir méprisé les Vers libres dans ses tendres Chansons & ses ingenieux Madrigaux. Madame des Houlieres doit estre aussi proposée pour exemple dans les Vers libres, quoy qu’elle se soit élevée jusqu’au sublime, & qu’elle ait soûtenu la noblesse & la majesté des grands Vers dans sa Comedie de Genseric, & dans quelques autres Ouvrages. Enfin elles meritent d’estre mises à la teste de tous les Poëtes François de l’un & de l’autre sexe."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Toutes deux ont eu un merite infiny, une grande beauté, un genie admirable, le caractere inimitable, & original, avec des talens tout differens. Aussi ont-elles pris des routes bien differentes pour arriver à la gloire où elles sont parvenuës. La Comtesse de la Suse avoit le cœur tendre & passionné, les manieres affectées, les sentimens vifs & amoureux, beaucoup de feu, & de langueur en mesme temps, le stile un peu précieux & guindé comme on avoit alors ; mais il y avoit des graces & des beautez dans ses Ouvrages qui enchantoient tous ses Lecteurs. On ne peut traiter l’Amour avec plus de force, & de délicatesse qu’elle a fait. Ses expressions sont nobles, élevées, brillantes, & fleuries comme sa naissance, & sa beauté. Enfin, nulle autre avant elle n’avoit si bien joint ensemble l’Amour, Venus, & les Graces. Il est vray qu’on peut dire d’elle avec justice, ce qu’un Poëte Grec a dit d’une aimable & spirituelle personne de son temps, qu’elle estoit elle-mesme, Muse, Grace, & Venus. Mais de toutes les loüanges qu’on luy a données, rien à mon gré, ne luy convient mieux, & n’est plus digne d’elle, que quatre Vers Latins qu’un bel esprit de ses amis fit pour mettre au bas de son Portrait, où elle est representée dans un char qui l’enleve dans le Ciel. Ces Vers sont si beaux que je croy faire plaisir à l’Auteur de les rapporter."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Quæ dea sublimi rapitur per inania curru"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "An Juno, an Pallas, num Venus ipsa venit ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Si genus inspicias, Iuno, si scripta, Minerva,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Si spectes oculos, mater amoris erit."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Voicy la traduction que j’en ay faite, où j’ay conservé tout le sens, si je n’en ay pas exprimé toute la beauté."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": " Quelle est la Déesse suprême"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Qui dans ce char pompeux s’éleve d’icy bas ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": " Est ce Junon, est-ce Pallas,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": " N’est-ce point Venus elle-même ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[5]/text()[1]", "text": "Ses ayeux, ses écrits, ses beaux yeux tour à tour,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[6]/text()[1]", "text": "Font voir Junon, Pallas, & la Mere d’amour."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le caractere de cette illustre Comtesse estant tel que je viens de le representer, elle eut raison de s’attacher aux grands Vers & à la Poësie reguliere. Mais si ses Elegies font encore les delices des jeunes gens amoureux, l’endroit favori du "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "Pastor Fido"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " qu’elle a traduit en Vers libres, ne les charme pas moins, & ils seroient bien empeschez s’il en falloit juger la préference. Quoiqu’il en soit, je reviens à dire qu’elle s’est un peu trop assujettie aux regles austeres de l’Art, & que voulant surpasser les Maistres, elle a trop bien fait des Vers pour une femme de qualité."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Il n’en est pas de mesme de Madame des Houlieres ; il semble qu’elle ne fait des Vers qu’en se joüant, & pour son divertissement. Quoy qu’elle sçache tous les misteres & tous les secrets de la Poësie, on voit dans ses Ecrits une modestie & une simplicité tres-grande, qui convient bien à une personne de son Sexe. Les choses les plus recherchées y paroissent naturelles & sans affectation. C’est ce qui l’obligea à choisir les Vers libres, comme plus conformes à son genie, & plus propres à cacher son travail & son étude. Elle avoit l’air libre & dégagé, les manieres enjoüées, aisées & naturelles, une grace & une majesté que l’on ne peut exprimer, l’esprit vif, doux & agreable, les pensées ingenieuses & délicates, le stile pur, élegant & poli, les expressions heureuses, & qui peignoient admirablement bien tout ce qu’elle vouloit décrire ; le cœur tendre sans estre passionné, mais à qui l’art d’aimer n’estoit pas inconnu ; sçavante dans les mœurs du siecle, & dans la connoissance du cœur humain, elle nous a donné de doctes leçons de l’amour propre, & de la fausseté des vertus. Mais qui a jamais connu mieux qu’elle la Nature & ses plus secrets mouvemens ? Qui l’a mieux dépeinte ? Les Idiles des Fleurs & des Moutons en sont les Portraits vivans qui dureront éternellement, & dont les couleurs se renouvelleront sans cesse, & auront cet heureux sort qu’elle desiroit dans la condition humaine, & dont elle a esté consolée en mourant, parce qu’elle revit route entiere dans son illustre Fille, qui est une autre elle-mesme."}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Telle perte n’est pas toujours irreparable,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "Puis que du mesme sang, & des mesmes esprits,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "La Nature a formé cette Fille admirable,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "Qui de l’Academie a remporté le Prix,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": "Et qu’à sa Mere seule on trouve comparable."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[6]/text()[1]", "text": " Mais rien n’approche des honneurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[7]/text()[1]", "text": "Dont le Parnasse en deüil celebre sa memoire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[8]/text()[1]", "text": "Il place son Image au Temple de la Gloire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[9]/text()[1]", "text": " Et sa Fille au rang des neuf Sœurs."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "En effet, cette digne Fille marche si bien sur les pas de son habile & sçavante Mere, qu’elle a monté au Parnasse, dans un âge où à peine on peut trouver ce lieu-là sur la Carte. Ce fut lors qu’elle eut le Prix à l’Academie Françoise ; ce qui donna de la jalousie à son Sexe, & de l’admiration au nostre. Que doit-on attendre d’elle à present, qu’elle est consommée dans la Poësie, & animée d’un double esprit ? Il n’est point de genre de Vers où elle ne réussisse, & dont elle ne remporte le Prix ; mais on doit présumer que par genie & par inclination, autant que par estime & par reconnoissance ; elle cultivera les Vers libres, & prenant leur défense, elle les mettra au dessus de la censure des Critiques. Elle y a un double interest, & tout le Parnasse jette les yeux sur elle pour cela. Comme elle en est seule capable, je luy en cede aussi toute la gloire."}]}]}