{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-10_195"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article touchant le nom de la Fare donné à l’Abbé qui a preché cette année le Panegyrique de Saint Louis, devant Messieurs de l’Academie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1708 [tome 11], p. 195-199."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "J’estois persuadé que vous seriez aussi satisfaite que vous l’avez esté de ce que vous avez vû dans ma derniere Lettre, du Panegyrique de S. Louis, prononcé le jour de la Feste de ce Saint dans la Chapelle du Louvre en presence de Mrs de l’Academie Françoise ; mais je dois vous dire que l’Abbé qui s’est acquis tant de gloire par ce Panegyrique, est vulgairement appellé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Lopés"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " ou "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Lopis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", la Fare n’estant que le nom d’une Terre qui même n’est actuellement que dans la branche cadette de celle dont est issu cet Abbé. Les Lopés sont originaires d’Espagne ; ils ont possedé la Souveraineté de Biscaye depuis l’an 800. jusques à l’an 1000. & c’est pourquoy ils portent encore les anciennes armes de Biscaye ; ils furent longtemps aprés Connestables de Castille. Le dernier Connestable de ce nom fut disgracié environ l’an 1424. sous le regne de Jean II. qui luy fit succeder Dom Alvaro de Luna son Favori, quelques années aprés cette disgrace, Dom Garcias Lopés de Villanova quitta la Castille & alla s’établir à Avignon, avec Eleonor de Perez sa femme ; ce fut vers l’an 1445. Voila en general ce qu’on trouve de plus remarquable dans l’Histoire d’Espagne, concernant la famille dont descend Mr l’Abbé de la Fare, ou plutost Mr l’Abbé de Lopis. On sçait que cette famille s’est soûtenuë avec honneur & distinction tant dans les Emplois qu’elle a eus dans les Armées, que dans ses alliances, depuis qu’elle s’est transplantée dans le Comtat d’Avignon. Quelques gens ont crû que Mr l’Abbé de Lopis, appellé par plusieurs "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Abbé de la Fare"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", qui a fait le beau Panegyrique de S. Louis, dont je vous ay déja parlé, estoit de la même maison que Mr le Marquis de la Fare, Capitaine des Gardes de Son Altesse Royale Monsieur le Duc d’Orleans, & il y avoit en effet lieu de le croire en n’en jugeant que par la joye & par la vivacité avec laquelle ce Marquis fit les honneurs du Sermon de S. Louis, & en reçut les felicitations. L’Abbé qui le prêcha avec tant de succés, est à la verité son proche parent ; mais ce n’est que par Me sa mere."}]}]}