{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-02_61"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de N… de Talaru Chalmazel]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1706 [tome 2], p. 61-69."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " N… de Talaru-Chalmazel Comte de Lion & Chantre de l’Eglise Cathedrale, est mort à Lion depuis quelque temps ; Il estoit oncle de feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé de Chalmazel & Docteur de Sorbonne de la Maison de Navarre & Abbé d’Estampes, mort de la petite verole à Lion il y a quelques années, & de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Chalmazel qui a épousé Melle de Chamarante sœur de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Marquis de Chamarante, Lieutenant General des Armées du Roy. La maison de Talaru a donné 2. Cardinaux au Sacré College & 3. Archevêques à l’Eglise de Lyon. Jean de Talaru, fils de Matthieu de Talaru, & frere de Philippe Baron de Talaru, s’ouvrit le chemin à une brillante fortune, par une grande piété & par une profonde doctrine. Il fut d’abord Chanoine & Obeancier de l’Eglise de S. Just de Lyon, & ensuite Custode de la Cathedrale, & peu aprés Doyen de la mesme Eglise, où il s’aquit une si grande consideration, que la mort de Charle d’Alençon ayant fait vaquer le Siege de Lyon, il fut élevé à cette dignité en 1375. Il assembla l’année suivante un Synode, où il donna des marques de son zele pour le bien de l’Eglise & pour les fonctions de son ministere. Le Pape Boniface neuviéme, qui fut le second Pape aprés le rétablissement du Saint Siege à Rome par Gregoire XI. luy donna le Chapeau de Cardinal en 1389. Charles VI. Roy de France, le demanda pour luy. L’Archevêché de Lyon demeura vacante par cette promotion, & Philippe de Thurey fut élû en sa place la mesme année. Le Cardinal de Talaru mourut à Lyon en 1393. Amedée de Talaru Cardinal Archevêque de Lyon, estoit fils de Matthieu second, Seigneur & Baron de Talaru, & de Beatrix de Marcelli, il fut premierement Chanoine & Comte de Lyon. Il fut nommé par le Chapitre pour assister au Concile de Constance en 1414. & l’année suivante il y reçût la nouvelle de son Election à l’Archevêché de Lyon, vacant par la mort du Cardinal de Thurey. Ce dernier avoit succedé à Jean de Talaru, aussi Cardinal & Oncle d’Amedée. Le Concile approuva cette Election, son merite & sa capacité luy estant connuës. Il en donna des marques en plusieurs occasions, en 1436. il se trouva au Concile de Bâle, mais en qualité d’Evêque. Les Prelats qui s’assemblerent à Bourges en 1432. l’avoient engagé de se joindre avec les Ambassadeurs du Roy Charles VII. pour demander à Eugene IV. qu’en continuation du mesme Concile pour le bien de la religion. On y parla d’une affaire qui regardoit l’Eglise de Lyon. Charles V. Duc de Bourbon, retenoit quelques Châteaux qui en dependoient ; le Concile luy écrivit pour le prier d’en faire raison à Amedée de Talaru. La Lettre des Peres est du 16. Mars 1436. Ce Prelat judicieux prévoyant que la mésintelligence du Pape & du Concile auroit des suites fâcheuses pour le bien de l’Eglise, s’en expliqua en diverses occasions. Sponde & l’Evêque de Pamiers parlent de quelques lettres qu’il écrivit sur ce sujet, dans lesquelles il marquoit la peine que ce Schisme qu’il prévoyoit devoir bien-tost arriver, luy faisoit. Cependant il fut fait Cardinal par l’Antipape Felix V. (autrefois Amé Duc de Savoye) le 12. Novembre 1440. & il mourut le 12. Février 1443. Hugues de Talaru succeda à Charles, Cardinal de Bourbon, en 1488. & il mourut en 1517. c’est le troisiéme Prelat que la maison de Talaru a donné à l’Eglise de Lyon. M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Comte de Chalmazel, qui vient de mourir, estoit generalement estimé, il s’est démis avant sa mort de sa dignité de Chantre, entre les mains du Chapitre, & l’a fait prier d’y nommer M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Comte de Rochebonne, son parent, & Grand Vicaire de Poitiers. Le Chapitre a eu égard à la recommandation du Mourant."}]}]}