{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-01_181", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre d’un Gentilhomme François, à un de ses Amis refugié en Angleterre, sur la Harangue du President de la Tour"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1691 [tome 1], p. 181-227."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Rien n’ayant paru à toutes les personnes d’esprit choquer davantage le bon sens que la Harangue faite au Prince d’Orange, par le President de la Tour, Envoyé Extraordinaire de Savoye, j’y fis réponse le mois passé pour satisfaire à l’empressement du Public qui la demandoit. Comme la matiere estoit ample, il parut une autre réponse quinze jours aprés, & je vous l’envoye, estant persuadé que quoy qu’elle soit beaucoup meilleure que la mienne, vous ne laisserez pas de rendre justice à mon zele."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "D’un Gentilhomme François, à un de ses Amis refugié en Angleterre, sur la Harangue du President de la Tour."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monsieur,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Quand vous nous avez envoyé la Harangue du President de la Tour, nous avons compris ce qu’apparemment vous n’osiez nous mander, que vous vouliez nous faire rire, ou plutost nous faire pitié. Il n’y a pas eu en effet depuis long-temps une production plus ridicule que cette Harangue, & je m’étonne que vôtre Cour en ait fait une maniere de triomphe, en la faisant imprimer en François & en Anglois, comme une piece fort rare. Elle l’est veritablement, mais c’est par la bizarrerie des pensées & des expressions plus dignes du personnage qui l’a prononcée, que du Prince du nom duquel il a vray-semblablement abusé, car nous ne pouvons croire qu’en quelque mauvais état que soient les affaires de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " le Duc de Savoye, il ait pû s’abaisser jusqu’à se vanter publiquement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " de l’honneur qu’il a d’appartenir "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "au Prince d’Orange"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", luy demander sa protection, l’assurer d’un attachement inviolable à son service, & d’un respect infini pour sa personne sacrée. "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Oüy, Monsieur, nous avons peine à croire que S. A. R. qui a toûjours soûtenu son rang avec tant de dignité à l’égard des Testes couronnées, à meilleur titre que celle du Prince d’Orange, ait pû mettre des paroles si basses & si indignes dans la bouche de son Envoyé. Nous croyons de plus que dans toute la Cour de Savoye il ne se seroit pas trouvé un homme de qualité ou de vertu, qui eust voulu, en prononçant une demi-page de mauvais François, donner lieu de croire qu’il n’a ny bon sens, ny religion, ny sensibilité pour l’honneur de son Maître. Il falloit donc un Ministre d’un ordre tout different pour donner cette Comedie au public. Ne vous souvenez-vous pas d’avoir veu ici des Savoyards de toutes façons ? Vous sçavez qu’il y en a qui sont bons à quelque chose, & je m’étonne que parmi les moyens de ruiner la France, les Politiques de Hollande ont oublié celuy d’obliger le Duc de Savoye à les rappeller, pour la priver d’un secours aussi necessaire que celui des Ramonneurs de cheminées. Il y en a de faineants qui courent les ruës, chargez d’une grosse boëte remplie de Marionnetes, & de petites machines propres à amuser des enfans. Le Savoyard a une chanson aussi ridicule que sa machine. Dieu, la Vierge, les Saints y sont mêlez à propos de rien, la musique répond à toute la piece, & quand elle est finie, il demande l’aumône. Pardonnez-moy cette ridicule comparaison ; mais nous ne voyons point de ces Savoyards, qu’ils ne nous fassent penser à cette honteuse Ambassade. Quand le President de la Tour est arrivé en Hollande, vous sçavez avec quels airs importans il y a paru, & les projets dont il amusoit les Ministres des Alliez, devant lesquels il faisoit marcher avec le bout du doigt ces Armées imaginaires qui devoient entrer dans le cœur de la France. Le jeu auroit esté plus beau, si la bataille de Staffarde n’avoit fort déconcerté toute la machine. Enfin il a demandé de l’argent, & il en a obtenu assez pour payer son giste en Hollande, & faire boire les Ministres des Alliez à la santé du Prince d’Orange. Ensuite il est passé en Angleterre, & c’est là qu’il a chanté la chanson. Un des principaux traits de l’éloquence de ces Savoyards, est de donner de beaux noms à ceux qu’ils amusent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ". Monseigneur, mon brave Prince, "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "sont des qualitez qu’ils donnent au premier venu, comme le President de la Tour n’a pas épargné les titres bizarres & extravagans, que le Prince d’Orange luy mesme, avec le bon sens qu’il a, ne peut avoir entendus qu’avec mépris. Je ne doute pas qu’il n’en ait ry de tout son cœur, sur tout quand il l’a veu tomber sur les Decrets Eternels de la Providence. Il a enfin demandé de l’argent, mais ce n’est pas chez les grands Seigneurs que ces sortes de gens gagnent leur vie. Ainsi il est revenu les mains vuides, & voilà nostre comparaison achevée. L’idée en est ridicule, je vous l’avoüe, mais ne vous en fâchez pas, je vous prie, car si nous examinons la Harangue plus serieusement, il y a bien d’autres choses à dire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "L’affectation bizarre avec laquelle il s’est servy à chaque periode du mot de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " Personne sacrée, sacrée Majesté, Teste sacrée, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "qui n’est pas dans l’usage de la langue dans laquelle il a parlé, est-elle supportable ? On voudroit bien luy demander comment cette Teste qui n’estoit rien moins que sacrée, il y a trois ans, l’est devenuë. Est-ce par la benediction de ces Evesques, avec qui l’Archevesque de Cantorbery & les autres bons Protestans ne veulent avoir aucune communion ? Si c’est cela qu’il a voulu dire, il a bien fait de quitter la Soutane, car ce n’est pas estre Catholique que de parler ainsi."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Il felicite le Prince d’Orange au nom du Duc de Savoye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": ", sur son glorieux avenement à la Couronne, deuë à sa naissance, meritée par sa vertu, & soûtenuë par sa valeur. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Les trois points de ce Sermon sont fort justes, puis que la vertu & la valeur y ont autant de part que la naissance. Si le Prince d’Orange aime tant la justice, & que la droiture de ses intentions soit aussi grande que le dit son Panegyriste, s’il est sensible à tous les maux que son seul interest cause dans toute la Chrestienté, qu’il mette le premier article en arbitrage, pour faire juger par qui il voudra, mesme par les Anglois, si sa naissance luy donne un titre legitime à la Couronne qu’il a usurpée. On est bien assuré qu’il n’oseroit le faire ; & aussi le droit que luy donne sa naissance ne sera jamais un obstacle à la Paix. Les Souverains qui se trouvent engagez à soûtenir sa cause, reconnoistroient bien-tost quel interest ils auroient à ne pas autoriser une semblable usurpation, contraire à toutes les Loix, & si peu conforme à celles d’Angleterre, qu’il les a fallu casser toutes, pour le faire entrer comme par la bréche, & en faire de nouvelles, qui ne peuvent subsister que dans une révolution generale, comme celle que nous voyons presentement, & qu’il auroit luy-mesme un interest pressant de détruire, s’il devenoit paisible possesseur de la Couronne. Voila le titre de sa naissance ; celuy de sa vertu est à peu prés aussi bon. Mais quand M"}, {"id": "/div[1]/quote[1]/p[4]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[2]", "text": " de la Tour parle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " vertu, "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "ou il n’en connoist pas le nom, ou il l’employe dans cette signification vaste de la Langue Italienne, qui comprend la vertu & le vice, l’industrie bonne ou mauvaise, & qui ne convient pas plus au Heros, qu’au Joüeur de gobelets & au Coupeur de bourses. Il est vray que quand des Bandits, des Barbets, des Rebelles de Mondovi, des Ministres armez deviennent à la mode, comme ils sont presentement en Piedmont, la vertu du Prince d’Orange peut fraper les yeux. Personne cependant ne s’avisa à la mort de Charles II. que cette vertu le dust faire parvenir à la Couronné à l’exclusion de l’Heritier legitime, qui estoit alors Catholique aussi declaré qu’il l’est presentement. Cette vertu fut si bien oubliée, que personne ne se plaignit du tort qu’on luy avoit fait, & il n’osa luy-mesme s’en plaindre. Quand enfin il ajoûte que cette Couronne usurpée est soûtenuë par sa valeur, il semble qu’il s’est voulu moquer de luy. Où sont donc ces exploits militaires ? Est-on grand Capitaine pour avoir sceu débaucher une Armée, & tourner les armes d’un peuple furieux contre un Roy legitime, pour avoir profité de la terreur panique de quelques Troupes à la Journée de Boine, & pour avoir levé prudemment le Siege de Limerik, car voila tous ses exploits militaires depuis qu’il est en Angleterre ? Non, Monsieur, ce ne sont pas là les beaux endroits de vostre Heros. Qu’il soit brave de sa personne tant qu’il plaira à ceux qui l’admirent, si ce n’estoit que par ce titre qu’il eust disputé la Couronne au Roy son Beau-pere, il ne l’auroit pas plûtost obtenuë que par sa naissance & par sa vertu. Mais cet exorde n’est rien en comparaison de ce qui suit. Vous n’avez pas eu de peine à connoistre par le commencement de cette Harangue, que l’Auteur est fort mauvais Theologien, vous en serez encore plus persuadé par la suite."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "La Providence, "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "dit-il"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ", avoit destiné la Couronne à vostre teste sacrée pour l’accomplissement de ses desseins éternels, qui aprés une longue patience tendent toujours à susciter des Ames choisies, pour reprimer la violence & proteger la justice. "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "S’il y a du sens dans ces grands mots, c’est que l’avenement du Prince d’Orange à la Couronne, est un effet de la providence de Dieu, sans les ordres duquel il n’arrive rien en ce monde ; mais ce n’est pas ce que l’Envoyé de Savoye a voulu dire. Il a voulu parler d’une vocation toute particuliere & miraculeuse, sans laquelle en effet le Prince d’Orange auroit eu encore long-temps à attendre l’accomplissement de ces desseins éternels. Elle trouvoit un obstacle invincible dans les Preceptes du Decalogue, dans les principes de l’équité naturelle, dans toutes les loix divines & humaines, que la difference des Religions n’a jamais détruites, & enfin dans les loix particulieres de l’Angleterre. Il a genereusement surmonté tous ces obstacles, & c’est en quoy cette vocation a des caracteres merveilleux, & peut estre comparée à celle d’Attila, pour la qualité de Fleau de Dieu, à celle de Cromwel, & d’autres semblables Vaisseaux de sa colere. Ce n’est pourtant pas l’idée qu’il nous pretend donner du Prince d’Orange, qu’il represente comme une ame choisie, c’est à dire, un élu & un predestiné, qui n’a fait qu’executer les decrets éternels de la Providence. Il falloit d’abord nous faire voir que les Commandemens de Dieu & toutes les Loix n’estoient pas faites pour luy, mais pour les ames vulgaires, qui n’agissent que par les maximes simples & grossieres de l’Evangile, & de l’équité naturelle, qui n’osent faire à autruy ce que nous ne voudrions pas qu’on nous fist, qui craignent un Dieu vangeur de la Foy & des sermens violez, & qui honorent leurs peres & leurs meres. On avoüera au moins que ce n’est pas par ce chemin batu du Christianisme, ni mesme des vertus morales, que Dieu a conduit le Heros de la Ligue à l’accomplissement de ces desseins éternels, si opposez à sa volonté, declarée par Jesus-Christ son Fils & par ses Apostres. Il ne faut pas non plus oublier que cet instrument extraordinaire des desseins de Dieu, n’est pas dans le sein de l’Eglise Catholique, hors de laquelle vous sçavez que nous ne connoissons point d’élûs, ny d’ames choisies, mais des reprouvez, instrumens de la colere de Dieu, pour punir les crimes, qualité que peut-estre personne ne peut disputer au Heros de nostre Harangueur. Mais sans s’arrester sur cet article, supposons que nous parlons à des Protestans, c’est à dire, à ceux qui ont la conscience assez large, pour croire que ce procedé puisse s’accorder avec les regles de la Morale Chrestienne, car vous sçavez que tous n’en conviennent pas. Nous leur demandons, si dépoüiller son pere & sa mere, opprimer le pupille, violer les sermens, & prendre le bien d’autruy, ne sont pas des actions contraires au Decalogue, & à la Loy naturelle. Voilà le droit, & ils n’en peuvent disconvenir, ny par consequent que ce ne soient des crimes execrables, dignes de la colere de Dieu, & de l’horreur de tous les Chrestiens. Le Roy d’Angleterre n’est-il pas dépoüillé, opprimé, pillé, chassé par sa Fille & par son Gendre ? Les Anglois n’ont-ils pas violé tous les sermens les plus sacrez, puis qu’en les prestant ils ont declaré par des clauses expresses, qu’ils parloient sans équivoque ny restriction mentale, & qu’aucune autorité ne les en pouvoit dispenser ? La Couronne d’Angleterre n’est-elle pas entre les mains d’un Estranger, qui selon les Loix du pays n’y a pas plus de droit qu’il en avoit il y a trois ans ? Voilà le fait, & par la consequence qui est aisée à tirer, il paroist que tout cela est contre la volonté de Dieu, & contre toutes les Loix divines & humaines. Cependant le President de la Tour vient nous assurer à la face de toute l’Europe, que ce tissu de crimes énormes, est l’accomplissement des desseins de Dieu sur une ame choisie. Ce n’est pas des desseins conformes à sa volonté marquée par les Ecritures, & par consequent il en faut chercher une autre directement contraire. Sur quoy peut-elle donc estre appuyée, si ce n’est sur les Resultats de la Convention, qui mesme n’ayant esté faits qu’aprés coup, ne peuvent rectifier par un effet retroactif, le crime qui les a precedez : ou sur les complimens de l’Empereur, du Roy d’Espagne, & des autres Alliez, & sur le certificat du President de la Tour. Si un Ange descendu du Ciel nous venoit dire qu’il ne faut pas honorer son pere & sa mere, qu’on peut violer les sermens, & prendre le bien d’autruy, vous sçavez que selon S. Paul nous devrions luy dire, anatheme. Imaginons-nous qu’il en vient un qui nous dit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": " : Mes enfans, faites comme cette ame choisie, le Prince d’Orange. Quand vôtre Beaupere vivra plus que vous ne voudrez, quand il naistra de petits Beaufreres incommodes, qui vous excluent d’une succession sur laquelle vous aurez compté, chassez-le de sa maison, prenez son bien, laissez crier l’enfant, Dieu vous benira. Cela luy déplaisoit autrefois, mais il a changé d’avis. "}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "Qui pourroit douter que ce ne fust un Ange de tenebres ? Cependant voilà ce que nous disent depuis deux ans, des gens qui assurement ne sont pas des Anges : qui aprés toutes les extravagances qu’ils ont publiées, ne peuvent passer que pour des foux furieux, & qui sont traitez pour tels par leurs propres Confreres. Enfin c’est ce que le Ministre de Savoye s’est approprié, & qu’il a pris comme le fondement de sa Harangue. Quand il se feroit dix mille miracles en faveur d’un procedé si odieux & si contraire au Christianisme, & à toutes les Loix, la foy nous obligeroit à les regarder comme ceux que l’Antechrist fera quelque jour : mais ils ne devroient pas nous faire douter de la verité de la Religion & des Commandemens de Dieu, qu’il renverse. Jugez donc de ce que nous devons penser, quand on n’a point d’autres miracles à nous alleguer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[4]", "text": ", que les merveilleux commencemens de son regne, qui sont des présages assurez des benedictions que le Ciel prepare à la droiture de ses intentions. "}, {"id": "/div[1]/quote[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[4]/text()[1]", "text": "Ces commencemens n’ont rien de miraculeux, puis qu’il n’y a rien de plus éloigné du miracle, que de voir les Anglois revoltez sans sujet contre leurs Rois legitimes. C’en seroit un de les voir fidelles & contents du meilleur état de leurs affaires. Les autres effets miraculeux & les benedictions que ce Heros leur a attirées, sont la perte d’une partie de la Hongrie, la desolation des Pays-Bas & de toute l’Allemagne ; voila celles de la Ligue, & pour l’Angleterre, des taxes insuportables, la ruine du commerce, la perte honteuse d’une bataille Navale, la desolation generale des Provinces, & le renversement de toutes les Loix. Ce sont là les premieres benedictions ; & si le Ciel mesure celles qu’il leur prepare dans la suite selon la droiture des intentions du Prince d’Orange, ils n’ont qu’à s’armer de patience. S’il y a des Catholiques assez simples, pour demander à Dieu qu’il benisse les desseins des Ennemis de leur Eglise ; s’il y a des Protestants assez entestez pour faire de semblables prieres, nous sommes persuadez qu’à moins qu’ils n’ayent perdu l’esprit, ils demandent toute autre chose qu’un bonheur proportionné à la droiture des intentions d’un homme, qui a une conscience pour l’Angleterre, une pour l’Ecosse, une pour la Hollande, & une pour les Pays Etrangers. Croyez-vous qu’il y ait quelque Fanatique assez hors de sens, pour demander à Dieu une Fille semblable à cette Princesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[5]", "text": ", qui fait monter avec elle la vertu sur le Trône, "}, {"id": "/div[1]/quote[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[5]/text()[1]", "text": "comme luy a dit le President de la Tour ? Croyez-vous que les Flamans, les Hollandois, les Allemans s’accommodent long-temps des benedictions que leur a attirées le commencement de ce glorieux regne : & que les Anglois ne soient pas fort las de celles dont il les a comblez ? Vous en sçavez assez de nouvelles. Vous avez veu l’état florissant du Pays avant la revolution ; vous en connoissez la difference, & vous pouvez juger s’il est prest de se voir rétably dans sa premiere grandeur ; car"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[6]", "text": " pour rompre les chaisnes dont l’Europe estoit accablée, "}, {"id": "/div[1]/quote[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[6]/text()[1]", "text": "qui est"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[7]", "text": " le magnanime dessein du Heros de nostre siecle, "}, {"id": "/div[1]/quote[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[7]/text()[1]", "text": "c’est à dire, abaisser la puissance de la France, c’est un article sur lequel les decrets éternels revelez à vos Visionnaires, ne nous disent encore rien, & vous m’avouërez que trois Batailles perduës l’année derniere, sont de grandes épreuves pour la foy des Alliez, s’ils en ont sur de semblables Propheties. Mais y a-t-il chaînes & servitude pareille à celle qu’ils ont à souffrir de celuy qu’ils regardent comme leur Liberateur ? Ne les traite-t-il pas avec toute la hauteur possible, & ne sacrifie-t-il pas tous leurs interests aux siens ? L’Empereur luy doit déja la perte d’une partie de la Hongrie ; les Princes & Etats de l’Empire la ruine de leurs Pays ; les Hollandois se vanteront-ils qu’il a rompu leurs chaînes, & celles dont M"}, {"id": "/div[1]/quote[1]/p[5]/hi[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[7]/text()[2]", "text": " le Disc de Savoye s’est chargé, sont-elles moins pesantes que celles dont il a pretendu le delivrer ? Car enfin, Monsieur, quelles estoient ces chaînes, si ce n’est qu’il vouloit perir, & que ne pouvant l’empescher avec raison, on vouloit l’en empêcher par une contrainte salutaire ? Mais la France a-t-elle jamais exigé de luy des bassesses semblables à celles qu’il fait sans aucun profit ? Luy a-t-on fait autant de mal dans le temps mesme qu’on pouvoit ne le plus ménager, que luy en ont fait ces Troupes auxiliaires qui luy ont rendu si peu de service ? Y a-t-il servitude pareille à celle de renoncer à son rang, pour fléchir le genoüil devant l’Idole de la Ligue, & de traiter de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[8]", "text": " Sacrée Majesté "}, {"id": "/div[1]/quote[1]/p[5]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[8]/text()[1]", "text": "celuy qu’il auroit il y a peu de temps honoré en le traitant de Cousin ? Enfin y a-t-il chose plus indigne que ce qu’on luy fait dire touchant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[9]", "text": " la joye qu’il a esté contraint de reserrer dans son cœur, qu’il n’a fait éclater que par les esperances de liberté que le seul nom du Prince d’Orange luy a fait concevoir aprés tant d’années de servitude ? "}, {"id": "/div[1]/quote[1]/p[5]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[9]/text()[1]", "text": "Quoy, un Ministre qui doit couvrir les foiblesses de son Maistre, a la hardiesse de le faire passer publiquement pour un fourbe & pour un traistre ! Mais il a cru que comme la trahison & le mépris des Traitez a esté le premier pas que chacun des Confederez a fait en entrant dans la Ligue, il ne falloit pas que cet avantage manquast à son Maistre. Voila, Monsieur, les principales reflexions que nous avons faites icy sur cette Harangue. L’Empereur & le Roy d’Espagne ont complimenté le Prince d’Orange par leurs Lettres & par leurs Ministres ; mais au moins ils ont gardé des mesures, & ils y ont fait couler quelques expressions en faveur de la Religion Catholique, pour faire croire aux simples qu’ils ne la perdoient pas de veuë. Ils n’ont pas employé des termes manifestement heretiques & blasphematoires, & même le Roy d’Espagne a mandé au Pape, qu’un des desseins de la Ligue, estoit l’exaltation du Saint Siege. Il est vray que jusqu’à present tout ce qu’on a vû qui eust rapport à ce dessein, a esté que les Soldats du Prince d’Orange ont bû à la santé d’Innocent XI. mais vous avez vû il n’y a que quinze jours brusler Alexandre VIII. Enfin ils ont conservé quelque ombre de leur dignité, & ils ont remply le papier de loüanges vagues, d’augures & de présages, dont nous n’avons pas encore veu beaucoup d’effet. Aussi aprés avoir eu si peu de succés heureux, & tant de malheureux, on voit que les Harangues qui en étoient remplies, deviennent elles-mesmes d’heureux présages de l’avenir. C’est le jugement qu’a fait de celle-cy un Auteur qui depuis deux ou trois ans s’est mis sur les rangs, & qui croit estre grand Politique, parce que son Libraire le croit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Sed qui me vendit Bibliopola putat."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Il suffit, "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "dit-il"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ", de dire du merite de ces deux pieces, qu’elles ont esté generalement applaudies & receuës avec l’agrément du goust public. On a trouvé les traits & les caracteres touchez d’une maniere noble qui excite de grandes idées & éleve l’esprit. Il y a plus de choses que de paroles, plus de force que d’ornement. Joignez à cela la disposition favorable du public pour les caracteres qui y sont dépeints. Il ne sera pas difficile de trouver la cause de cet applaudissement general, mais il n’est pas si aisé de l’expliquer que de le sentir. "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "Il ne faut pas s’étonner que des gens entestez du Prince d’Orange reçoivent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[3]", "text": " avec l’agrément de leur goust ("}, {"id": "/div[1]/quote[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[3]/text()[1]", "text": "pour se servir de son expression bizarre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[4]", "text": ",) "}, {"id": "/div[1]/quote[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[4]/text()[1]", "text": "la Harangue d’un Ministre Catholique conceuë en des termes qui ne peuvent s’accorder avec la Religion de son Prince ; qu’on voye avec plaisir une petite Cour la plus fiere qui fust jamais, ramper devant une puissance âgée de moins de trois ans, qui a pour fondement la fidelité des Anglois, la servitude des Hollandois, & l’union de plusieurs Princes, dont les interests n’ayant jamais esté les mesmes, peuvent se separer avec plus de facilité qu’il n’y en a eu à les réunir. Il seroit difficile, comme il dit, d’expliquer les causes de cet applaudissement si on les examinoit serieusement : mais il n’est pas difficile de le sentir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[5]", "text": ", ("}, {"id": "/div[1]/quote[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[5]/text()[1]", "text": "la pensée est aussi nouvelle que la phrase"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[6]", "text": ") : "}, {"id": "/div[1]/quote[1]/p[7]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[6]/text()[1]", "text": "car il ne faut avoir que des oreilles. Pour la cause, comment n’auroit-on pas ry d’une telle Harangue prononcée par un homme d’une figure peu propre à attirer le respect, & qui dit autant d’impertinences que de paroles ? Je laisse le reste de ces reflexions qui roulent sur des pensées fausses & des riens, revestus de paroles impropres & inutiles ; jugez-en, Monsieur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[7]", "text": ", Toutes ces idées, ("}, {"id": "/div[1]/quote[1]/p[7]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[7]/text()[1]", "text": "il parle du Prince d’Orange"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[8]", "text": ") se presentent aux yeux du public, à la lecture du discours, & font qu’on est également touché de la souffrance du Prince, qui est reduit à demander du secours. ("}, {"id": "/div[1]/quote[1]/p[7]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[8]/text()[1]", "text": "Personne n’en doute"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[9]", "text": ".) & de la generosité du Monarque qui embrasse sa défense. ("}, {"id": "/div[1]/quote[1]/p[7]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[9]/text()[1]", "text": "Il faut en attendre les effets"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[10]", "text": ") Quelque corruption qu’il y ait parmi les hommes, les grands sentimens attirent le respect & l’admiration. ("}, {"id": "/div[1]/quote[1]/p[7]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[10]/text()[1]", "text": "Cela n’est pas toujours vray, & s’il veut parler du Prince d’Orange, rien n’est plus faux, si ce n’est que par ces grands sentimens, il ne veüille entendre ce que Machiavel appelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[11]", "text": ", Esser honorevolmente tristo.) Et la vertu n’est jamais si belle, que lors qu’elle éclate avec la dignité souveraine. "}, {"id": "/div[1]/quote[1]/p[7]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[11]/text()[1]", "text": "Voilà assurement une belle maxime, selon laquelle la vertu aura besoin d’estre soutenuë de la fortune ; mais il n’a pas tant de tort en l’appliquant à son Heros à qui une pareille dignité estoit necessaire, non pas pour estre, mais pour paroistre vertueux à ceux qui peuvent envier sa grandeur ; mais qui ne luy envieront jamais sa vertu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[12]", "text": ". On se fait honneur d’imiter les maximes de ceux dont on ne peut imiter la puissance, & de s’égaler par là en quelque maniere à la grandeur de son Souverain. "}, {"id": "/div[1]/quote[1]/p[7]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[12]/text()[1]", "text": "Que veut-il dire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[13]", "text": " ? On n’imite ny les maximes, ny la puissance ; "}, {"id": "/div[1]/quote[1]/p[7]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[13]/text()[1]", "text": "mais s’il parle du Duc de Savoye, il nous aprend que ne pouvant s’égaler en puissance au Prince d’Orange, il agit selon ses maximes. Voilà un beau Panegyrique. Veut-il porter la pointe de sa pensée jusqu’à nous faire entendre qu’il le regarde comme son Souverain ? Il est vray qu’il luy a parlé comme auroit pû faire un Prince tributaire ; mais enfin quel rapport ont tous ses grands axiomes qui ne sont que des jeux de mots avec la Harangue du President de la Tour, dans laquelle il ne paroist ny Religion, ny vertu, ny grandeur, ny sens commun ? Il faudra le chercher en d’autres choses qu’il dit que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[14]", "text": " l’imagination des Lecteurs suppléra. "}, {"id": "/div[1]/quote[1]/p[7]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[14]/text()[1]", "text": "C’est donc à l’imagination qu’il faut avoir recours, pour y trouver toutes ces merveilles : car assurement le jugement & la droite raison n’y trouvent rien que d’abominable & de ridicule. Je suis persuadé, Monsieur, que quelque interest que vostre état present vous fasse prendre à la fortune du Prince d’Orange, vous avez fait de cette piece le mesme jugement que nous, & vous conviendrez, comme je crois, que cette proposition est un peu plus vraye que celle de vostre Politique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[15]", "text": ", que quelque coruption qu’il y ait parmi les hommes, des sentimens aussi bas attirent "}, {"id": "/div[1]/quote[1]/p[7]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[15]/text()[1]", "text": "le mépris & l’indignation, & que la bassesse n’est jamais plus grande que quand elle est faite par un Souverain à un Usurpateur. Je suis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Le 1. Janvier 1691."}]}]}]}