{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-01_125", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre touchant le Dictionnaire de l’Académie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1695 [tome 1], p. 125-143."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cet article de l’Academie Françoise me fait souvenir de vous dire que rien ne vous doit empescher de faire acheter son fameux Dictionnaire, si vous n’avez point d’autre raison de differer à l’avoir, que l’avis qu’on a donné dans les Nouvelles publiques, qu’il s’imprimoit en Hollande avec beaucoup d’augmentations. Il est aisé de juger que cette nouvelle est faite à plaisir. Le Dictionnaire de l’Academie Françoise est un Ouvrage qui doit faire autorité, parce qu’il est composé par un tres-grand nombre de personnes entierement consommées dans la connoissance de la Langue, & si jamais nous le voyons augmenté, il le sera par la mesme Compagnie qui l’a donné au Public. S’il l’estoit par d’autres, que serviroit d’y trouver de nouveaux termes & de nouvelles façons de parler, puisque ces additions ne seroient point décisives, & qu’on ne pourroit, estre autorisé à s’en servir, par le peu de poids qu’autoient les Auteurs qui les auroient inserées. Il faut regarder ce Dictionnaire, tel que le debite le S"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Coignard, comme un Livre consacré, auquel il ne peut estre permis de toucher. La Lettre suivante vous fera connoistre le sentiment qu’on en doit avoir."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À MONSIEUR…"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous me demandez si j’ay vû le Dictionnaire de l’Academie Françoise ? Oüy, Monsieur, je l’ay vû, & je vais vous rendre compte de l’attention avec laquelle je l’ay consideré."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Il y a des livres à qui l’on doit de l’honneur & de la soûmission comme aux Puissances. Ils ont un caractere d’autorité, qui leur vient du grand nom de leurs Auteurs. Le Dictionnaire que l’Academie Françoise vient de donner au Public, est de ce rang là ; & de plus, il merite de luy-mesme & de son propre fonds d’estre beaucoup estimé. Dans quelque jour & sous quelque idée qu’on le regarde, tout y paroist tres beau & tres bon."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "C’est un édifice, où pour ainsi dire, le Cardinal de Richelieu, ce Genie si sublime, a mis la premiere pierre. Les fondemens en ont esté posez par des Academiciens illustres, Messieurs, Chapelain, Balsac, Corneille, Patru, Ablancourt, Vaugelas, Meseray, Conrart, Pelisson"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": ", &c. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "tous, des étoiles de la premiere grandeur. On a tenu beaucoup de seances, & on s’est donné diverses occupations pour faire le recueil des termes de la Langue Françoise, & le choix de ses phrases ; & pour y inserer les remarques qui y conviennent. Enfin, aprés avoir taillé toutes les pierres & poly les marbres, il s’en est formé un Corps auguste de la Langue Françoise, qui fait voir sa beauté, son élegance, sa pureté & sa maniere noble & correcte de s’exprimer. Tout y est dans une telle perfection, qu’on diroit que les Academiciens qui ont finy ce grand Ouvrage dans le Louvre, superbe Maison Royale, ont copié leur modele, & ont construit un Palais à nostre Langue."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Le frontispice en est auguste, dans l’Epistre au Roy, & dans la Préface, deux pieces achevées, dignes des meilleurs Maistres de l’antiquité. La Langue Françoise y est mise en œuvre avec tant de dignité, de force & de politesse, qu’il paroist bien, qu’on a voulu y donner un vray exemple de la Langue selon l’usage du Dictionnaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Ce Dictionnaire a retenu le mesme ordre que gardent ceux des disciplines & des sciences. Comme les Dictionnaires Grecs & Latins, il commence par les Racines des mots, il s’avance au tronc de l’arbre, & il en estend ensuite toutes les branches, chargées de quantité de termes qui en naissent. Ainsi la Langue Françoise y paroist dans une espece de Genealogie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Le Dictionnaire de l’Academie surpasse mesme les Grecs & les Latins, en ce que les Auteurs qui ont composé ces derniers, n’estoient ni Demetrius de Phalere, ni le docte Harron. Ça esté Robert & Henry Estienne, à qui ces deux Langues estoient étrangeres, & qui ne les possedoient qu’imparfaitement. De plus, c’est que le travail estoit trop fort pour un homme seul, & que mesme on n’a pas entierement penetré les Langues Grecque & Latine. Le sçavant Traducteur des Epistres de Ciceron à Atticus, dit dans sa Préface avec preuve d’exemples, qu’il y a des termes dans ces Epistres, qui ont un sens different de celuy qu’on leur donne ordinairement : & ce sens ne se trouve point dans les Dictionnaires Latins. Il n’en est pas de mesme du Dictionnaire de l’Academie Françoise. Les personnes habiles qui l’ont composé, sçavoient à fond toute l’étenduë de cette Langue, & ils ont exprimé tous les sens des termes. Aussi ont-ils eu l’avantage de se trouver dans les beaux jours de la Langue Françoise, qui est dans le periode de sa splendeur. Il y a aussi dans les Dictionnaires Latins des termes & des manieres de parler de la basse latinité, ce qui est de mauvais exemple. Il n’y a dans le Dictionnaire de l’Academie Françoise, que des termes & des manieres de parler, selon la pureté & l’élegance de la Langue Françoise, ce qui est tres bon à imiter. Elle y a ses magasins & ses tresors, & tout ce qu’on en tire, est bien conditionné & d’usage."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Le Dictionnaire de l’Academie est une belle Anatomie du Corps de la Langue Françoise ; toutes les parties en sont separées avec beaucoup de simplicité & de justesse, & au lieu que l’Anatomie du corps humain augmente sa destruction, celle du Corps de la Langue Françoise, en faisant mieux connoistre ses termes détachez, est propre & utile à les faire rentrer dans un Discours d’Histoires, de Morale ou d’Eloquence."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Le nombre est grand de ceux qui ont travaillé à ce Dictionnaire. Ce sont les Quarante de l’Academie Françoise, sans compter un plus grand nombre de leurs Predecesseurs, qui y ont tous contribué de leur application & de leurs soins, pour le mettre dans l’estat & la forme où il est. Le nombre luy acquiert une grande distinction, & le titre glorieux du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": " Dictionnaire des Quarante, "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "comme on dit, la Version des Septante."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Il faut encore considerer dans ces Quarante, & dans tous les autres qui les ont précedez, les differens caracteres de leurs personnes. Il y en a eu, pour ainsi dire, des trois Ordres, du Clergé, de la Noblesse, & du Tiers-Estat. Ainsi le Dictionnaire de l’Academie est comme un Ouvrage des Estats assemblez de la Republique des Lettres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Un demy Siecle a esté necessaire pour l’ébauche, la continuation, & la perfection du Dictionnaire, qui doit durer autant que la Monarchie Françoise. Ce qui coute beaucoup de temps en est plus solide, & d’une plus longue durée. Les fruits ausquels la nature met le plus de temps à les produire & à les meurir, ont une meilleure & plus forte consistance que les autres. Ils ne sont pas sujets à se gâter dans leur saison, & mesme ils se conservent jusques au delà de l’hiver. Il y a eu encore de la sagesse & de la prudence à retarder la fin & la publication du Dictionnaire de l’Academie. Depuis cinquante ans qu’on a commencé à travailler, il y a eu une grande variation dans la Langue Françoise. Le grand nombre de gens habiles & polis qui ont regné dans le monde durant tout ce temps là, & qui avoient un bon goust & l’oreille fine & délicate, balançoit plusieurs termes & plusieurs expressions ; en quoy la Langue estoit semblable à une aiguille aimantée qui a de l’agitation, & comme l’agitation dure quelque temps, il a fallu attendre que le mouvement auquel estoit la Langue Françoise, fust fixe, avant que d’en déclarer le bel usage, l’usage public, autorisé, & scellé par l’Academie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Enfin, le Dictionnaire de l’Academie Françoise a eu sa naissance sous une grande & heureuse constellation, lors que le Soleil de la France est dans son apogée. Autrefois Virgile, pour donner un air de grandeur à ses Georgiques, ouvrage merveilleux, qu’il a finy y ayant mis la derniere main, en marque le temps par les Victoires d’Auguste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Hæc super arvorum cultu, pecorumque canebam,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Et super arboribus, Cæsar dum magnus ad altum"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Fulminat Euphratem."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/text()[1]", "text": "Je travaillois, "}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "dit il"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/text()[2]", "text": ", à mes Georgiques sur la culture des champs & des arbres, & sur le soin qu’on doit avoir du bestail, lors que le Grand Cesar faisoit retentir du bruit de ses armes les rives de l’Euphrate."}]}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "L’Academie Françoise peut se donner la gloire d’avoir composé & achevé son Dictionnaire, dans le temps que Louis le Grand rend son nom redoutable sur les bords de la Sambre, de la Meuse, & du Rhin, sur l’Ocean, & sur la Mediterranée, lors qu’il prend de grandes Villes avec leurs Forteresses, & qu’il gagne de fameuses Batailles en Flandre, en Italie & en Espagne ; lors que toute l’Europe retentit du bruit éclatant de ses Conquestes & de ses victoires."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Tout ce que je viens, Monsieur, de remarquer sur le Dictionnaire de l’Academie Françoise, se fait voir dans une grande élevation. Il sera desormais le Tribunal où les doutes & les differens de la Langue Françoise doivent estre portez, pour y estre jugez souverainement. Il ne faut plus consulter autre part, ny chercher ailleurs la regle, l’usage, & l’autorité des Poëtes & des Orateurs. Les Historiens & les Philosophes, & tous ceux qui veulent bien parler & bien écrire, doivent se soumettre absolument au Dictionnaire de l’Academie Françoise, & reconnoistre ses Décisions sur les termes & sur les expressions, comme sur une loy universelle & inviolable. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}]}