{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-07b_118"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réception chez le duc de Mantoue]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Affaires de la guerre, [Mercure galant]"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1702 [deuxième partie] [tome 10], p. 118-122."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 28. dés le matin, le Partisan la Pommelle, qui estoit sorti la nuit precedente, ramena vingt-huit bœufs & un cheval, pris au milieu des quartiers des ennemis dans la maison du Comte Turcki de Verone, tres-attaché à l’Empereur, & qui avoit pris une sauvegarde des ennemis. M. de Tessé renvoya la sauvegarde, mais les vingt-huit bœufs dont on avoit besoin furent receus tres-agreablement."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "A l’heure du dîner, les Officiers principaux se trouverent dans la galerie de M. le Duc de Mantoue. La table estoit de soixante & dix couverts, sans distinction aucune, ny de chaises ny de couverts. Chacun se plaça sans ceremonie, & la table fut servie de quatre-vingt-sept plats à chaque service avec tout l’ordre & l’aprest possible, sans confusion & avec autant d’abondance & de magnificence que si l’on n’avoit point été dans une ville bloquée. M. de Tessé estoit à la droite de M. le Duc de Mantouë. Le repas fut gay & ne fut point excessivement long. On y but les santez de leurs Majestez Tres Chrétienne & Catholique, & de l’union des deux Couronnes, & à Monsieur le Duc & à Madame la Duchesse de Mantouë. Aprés le repas, qui fut de quatre services, & demy-heure de conversation, le Prince sortit, & chacun se retira. Il vint six deserteurs, & le carnaval finit par la Comedie ordinaire & par quelques soupers & danses, avec les précautions convenables pour empescher le desordre."}]}]}