{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-03_161", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée de Madame la Duchesse de Mekelbourg à Hannover]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1679 [tome 3], p. 161-179."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La nouvelle s’estant répanduë que Madame la Duchesse de Mekelbourg venoit à Hannover, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evesque d’Osnabruch s’y rendit le premier de Fevrier avec Madame la Princesse sa Femme. Ne soyez pas surprise de m’entendre parler de cette sorte. Les Evesques Luthériens ont permission de se marier, & il y a cela de particulier dans l’Evesché d’Osnabruch, qu’il se donne alternativement à un Luthérien & à un Catholique. Celuy qui en est pourveu presentement est un Prince à faire la guerre au Turc, & qui outre la bravoure, a toutes les qualitez qui gagnent l’estime & l’amour des Peuples. Quand on n’auroit jamais entendu parler de Madame la Princesse d’Osnabruch, & qu’on ne sçauroit point qu’estant Sœur de l’Electeur Palatin, elle est Tante de Madame, son grand air ; son esprit merveilleux, & toutes ses manieres nobles & élevées, luy feroient rendre la justice deuë à un grand mérite & à une Personne de haute naissance. Ce qui est en elle de plus surprenant, c’est qu’on puisse la prendre pour la Sœur de deux de ses Fils, qui sont deux grands Princes parfaitement beaux & bien faits, tant cette Princesse paroist encor jeune & belle. Aussi ne ressemble-t-elle pas à ces Meres qui cachent leurs Filles, & ne les soufrent jamais aupres d’elles, de peur qu’un trop grand éclat de jeunesse ne fasse tort à quelque reste de beauté dont elles veulent encor faire parade. Madame d’Osnabruch mene par tout avec elle la plus belle Princesse du monde, sans en rien craindre qui luy puisse estre desavantageux. Ce n’est que faire voir son portrait dans cette beauté naissante, & les loüanges qu’on donne à l’une, sont toûjours par raport à l’autre. Tous ces Princes & Princesses, avec une Suite nombreuse de Cavaliers & de Gens en Livrée tres-riche & tres-magnifique, descendirent dans la Court du Chasteau, où Monsieur le Duc & Madame la Duchesse de Hannover vinrent à leur rencontre avec Mesdames les Princesses leurs Filles. La joye qui paroissoit sur le visage de cette Duchesse, y faisoit briller un éclat & une vivacité de teint qui luy donnoit tous les charmes qu’on peut desirer dans une belle & jeune Personne. Elle est Fille de Madame la Princesse Palatine qui est icy, & Sœur de Madame la Duchesse. Pour M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc de Hannover, on ne voit rien en luy qui ne charme. C’est de l’esprit par tout, aussi-bien que de la grandeur ; & quand il ne seroit pas Prince, ce seroit toûjours un de ces grands Hommes dont le mérite est singulier, & la Personne tres-considérable."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 4. de Fevrier, sur l’avis qu’on eut que Madame la Duchesse de Meklebourg estoit partie de Zell, toute la Maison de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Hannover fut commandée pour aller au devant d’elle, & Leurs Altesses s’estant avancées jusqu’à une demy lieuë de la Ville, s’arresterent dans cet endroit, où l’on avoit fait dresser une Tente pour la recevoir. L’entreveuë de tant de Personnes du plus haut rang fut quelque chose digne d’estre veu. Apres les premiers complimens, on marcha dans l’ordre qui suit, afin de rendre l’entrée de cette Princesse plus solemnelle."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Grand Ecuyer de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Duc de Hannover commença la Marche à la teste de l’Ecurie. Il estoit suivy de trente Personnes en Livrée à cheval, & qui tenoïent trente beaux Chevaux de main, couverts de diférentes Housses en broderie également riches & brillantes dans la diversité de leurs couleurs & de leurs dorures. Vingt-cinq Carrosses à six Chevaux suivoient à la file, & formoient une diférence d’attelages, de harnois, & d’ornemens, fort agreables à la veuë. Douze Pages en Livrée, & des mieux ajustez, continuoient cette Marche à deux, tous montez à l’avantage, & précedez de leur Gouverneur. A quelques pas de distance, marchoit le Grand Mareschal de la Cour à la teste de soixante Gentilhommes, dont les uns estoient couverts de riche broderie d’or & d’argent, & les autres magnifiquement habillez, chacun à son gré & à sa maniere. Douze Trompetes en Livrée, avec leurs Tymbales, marchant sur deux lignes devant le Carrosse des Princes, joüoient cent fanfares à réjoüir les cœurs les plus insensibles à la joye. Enfin le magnifique Carrosse de Madame la Duchesse de Hannover, tout couvert de dorures & de broderies à fond de velours cramoisy, & environné de crépines & de grosses campanes d’or & d’argent, tiré par six superbes Chevaux de couleur isabelle, marchoit pompeusement au petit pas, tout glorieux de porter quatre si belles & si spirituelles Princesses. Une foule de Valets de pied en livrée riche & éclatante, entouroit cet admirable Char de triomphe, & on peut dire que les Héroïnes qui estoient dedans auroient passé pour des Divinitez du premier rang dans le temps qu’on adoroit les belles Personnes. Six-vingt Gardes du Corps en Escadron, l’Epée nuë à la main, tous en Casaques rouges, brodées d’or & d’argent, d’une mesme parure, avec leur Colonel à leur teste, & leur Major à la queuë, fermoient cette Marche, à laquelle ils ne donnoient pas peu d’éclat."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On entra dans la Ville en cet ordre au bruit du Canon, & tout ce nombreux Cortege vint se ranger dans la grande Court du Palais, par où le grand Carrosse passa pour se rendre au pied de l’Escalier qui conduit au plus bel Apartement du Chasteau. On l’avoit préparé pour Madame la Duchesse de Meklebourg. M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Evesque d’Osnabruch donna la main à cette Princesse en descendant de Carrosse. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de Hannover la donna à Madame d’Osnabruch ; le Prince aisné d’Osnabruch, à Madame de Hannover ; & le grand Mareschal de la Cour, à la jeune Princesse d’Osnabruch. La mesme civilité a continué dans toutes les rencontres pendant douze jours que Madame la Duchesse de Meklebourg a passez à Hannover, & qui ont esté employez en diverses réjoüissances."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Entr'autres divertissemens on luy a donné deux Représentations du nouvel Opéra Italien de cette Cour, & une de celuy de l’Année derniere. Ces Opéra sont representez par ceux de la Musique Italienne que M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Duc de Hannover entretient toûjours à son service. On a encor donné à cette Princesse le divertissement d’une Chasse de Renards dans l’enclos de la grande Court du Chasteau. On y fit sauter ces Animaux en l’air, en passant par dessus des Echelles de cordes qu’on tenoit par les deux bouts, & qu’on élevoit à force de bras. Le plaisir du "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Vuirtschaff"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " qu’on luy fit prendre à l’impourveu quelques jours apres, n’a pas esté un des moindres qu’elle ait reçeus. C'est une espece de Mascarade à la mode d’Allemagne. M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " d’Osnabruch y parut en Arménien ; Madame de Meklebourg, en Dame Suédoise ; M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " de Hannover, en Noble Venitien ; Madame d’Osnabruch, en Homme de Robe ; Madame de Hannover, en Dame Persane ; l’aisné des Princes d’Osnabruch, en Paîsan ; le Prince son Frere, en habit de Femme ; & la jeune Princesse leur Sœur, en Indienne de qualité. Le reste de la Cour s’accomoda à sa fantaisie, selon que le pût permettre le peu de temps qu’on avoit donné pour se déguiser. Il y eut un magnifique Soupé, apres lequel la plus grande partie de la nuit fut employée à la Dance."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Il n’y a eu aucune de ces occasions où Madame la Duchesse de Mekelbourg ne se soit fait admirer tant pour les avantages de sa personne, que pour le grand air qui l’accompagne. Elle y a reçeu tous les honneurs qui sont deûs au rang qu’elle tient, & à l’illustre sang de Montmorency. Je ne vous dis point qu’elle est Sœur de Monsieur le Duc de Luxembourg. C’est une chose qui vous est connuë."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Voilà, Madame, ce que j’ay tiré d’une Relation envoyée de Hannover, dans les mesmes termes dont je me suis servy pour vous l’écrire. A présent que nous sommes en paix avec l’Allemagne, je ne doute point qu’on ne prenne soin de me faire part de ce qui se passera de plus remarquable dans les Cours de tant de Princes qui y possedent le Titre de Souverains. Ce seront d’agreables Articles pour vous, & je croy vous faire plaisir de vous les promettre."}]}]}