{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-10a_403"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Bataille de Bintzen]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1702 [première partie] [tome 13], p. 403-420."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Avant que d’entrer dans le détail de toutes les circonstances qui font connoistre que la perte des Ennemis est beaucoup plus grande qu’on ne l’avoit crû d’abord, je dois vous apprendre un fait curieux, & qui ne doit pas estre oublié. Mr de Villars sçachant parfaitement la guerre, & que pour réüssir il faut joindre la ruse à la force, & qu’elle est même plus necessaire à un General que la valeur dans un combat, où la prudence ne veut pas qu’il s’expose au peril, à cause des suites fâcheuses que sa perte pourroit causer ; Mr de Villars, dis-je, voulant mettre tout en usage pour le service du Roi, & sçachant combien Mr le Prince de Bade avoit jusqu’alors esté attentif à faire enlever les Couriers qu’on envoyoit à Mr l’Electeur de Baviere, resolut d’en dépêcher un à qui il donneroit toutes les instructions necessaires pour se laisser prendre. Il écrivit pour cet effet une Lettre dont le contenu faisoit connoistre qu’elle ne pouvoit avoir esté écrite que pour Monsieur l’Electeur de Baviere. Il lui marqua dans cette Lettre tous les mouvemens qu’il avoit resolu de faire pour avancer vers lui ; il y ajoûta tout ce qui pouvoit faire autoriser le dessein qu’il avoit pris, & faire donner Mr le Prince de Bade dans le panneau qu’il lui tendoit. Le Courier eut toute l’habileté necessaire pour se laisser prendre, & pour détourner le soupçon qu’on auroit pû avoir qu’il ne cherchoit qu’à se faire enlever. Mr le Prince de Bade lut avec toute l’attention que Mr de Villars demandoit les Lettres dont ce Courier estoit porteur. Ce Prince resolut de se servir de l’occasion qu’il crut que la fortune lui presentoit. Il donna des ordres dont le secret fut religieusement observé. Il décampa pour aller couper M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Villars, & fit en même temps un détachement qui eut ordre d’aller se saisir de Neubourg. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Villars doutant d’autant moins de la prise de son Courier, qu’il auroit eu de la peine à échaper s’il n’avoit pas resolu de se laisser prendre, fit de son costé, tout ce qu’il auroit dû faire, non-seulement s’il avoit esté assuré de sa prise, mais aussi que M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Bade donneroit dans le paneau, & ne manqueroit pas de décamper pour courir à une victoire qui lui paroistroit assurée. Il fit prendre les armes à toute son Armée le 13. aprés midi, fit passer le Pont d’Huningue à la plus grande partie de son Infanterie, & à une brigade de Cavalerie. Il fit mettre toutes ces Troupes en bataille dans l’Isle, & dans les ouvrages qu’il avoit de l’autre costé, & il les fit passer la nuit au Bioüac, pour observer les Ennemis. Mr le Prince de Bade ne manqua pas de décamper pendant la nuit, ainsi que Mr de Villars se l’estoit imaginé, de sorte que dés que le jour parut il s’apperçut qu’il n’y avoit plus de Tentes dans leur Camp. Il fit aussi tâter leurs Retranchemens où l’on ne trouva personne. Vous venez de lire le détail de la bataille qui se donna ensuite, c’est la premiere que ce Prince ait perduë, & la premiere où il a combatu contre des François. Il a trouvé qu’il n’avoit pas affaire à des Turcs, & qu’il est mal-aisé de les vaincre, pour ne pas dire impossible depuis le regne du Roi. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Bade doit estre d’autant plus fâché de la perte de cette bataille, qu’il l'a perduë aprés avoir donné dans les paneaux qui lui ont esté tendus, que M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Villars n’estoit alors que Lieutenant general & qu’il n’avoit point encore commandé en chef un jour de bataille. Quant à M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de Villars il lui est obligé de la gloire dont le gain de cette bataille l'a couvert, & du Bâton de Maréchal de France qu’il vient de recevoir. Ce qu’il y a de fâcheux pour Mr le Prince de Bade, est que lorsque l’on se souviendra du temps que Mr de Villars aura esté fait Maréchal de France, & que l’on demandera à quelle occasion, on dira que c’est pour avoir battu Mr le Prince de Bade."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je dois ajoûter aux circonstances qui rendent cette bataille glorieuse aux François, qu’ils ont attaqué les Ennemis sur une Montagne de demie lieuë de haut, & l’ont montée sans estre en ordre au travers des vignes plus hautes que les hommes : de sorte que les Soldats ne se voyoient pas les uns les autres, & ne voyoient pas mesme les Ennemis : cependant ils ont gagné cette hauteur, & les ont obligez à se jeter dans un Bois. Quant à ce qui est marqué dans quelques relations, que nostre Infanterie avoit fait quelques mouvemens désavantageux croyant qu’elle alloit estre coupée, & qu’il venoit en renfort à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Bade, elle avoit raison. Ce Prince avoit fait un détachement pour aller reprendre Neubourg, mais comme il aprehendoit d’estre attaqué, il estoit convenu que s’il voyoit aprocher l’armée de Mr de Villars il feroit des feux sur la Montagne, & que ces feux serviroient de signaux à ce détachement qui viendroit aussitost le rejoindre. Il en fit, ce détachement quita sa route & marcha à luy, l’Infanterie s’en aperçut, & elle eust lieu de croire, qu’il arrivoit un renfort à Mr de Villars, & quelle alloit estre coupée. On doit ajouter à cela que cette infanterie avoit fait un si grand feu, & si continuel, qu’il luy restoit peu de poudre. Cela pouvoit arriver naturellement sans que la faute puisse estre imputée à personne, il y avoit fort longtemps qu’on s’estoit mis en marche pour venir à Huningue, c’estoit la troisiéme action qui se passoit, & l’on avoit fait un feu extraordinaire dans toutes ces actions."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Outre les divers avantages dont j’ay déja parlé que les Ennemis avoient sur nous, & qui devoient leur Procurer le gain de la bataille, ils avoient deux pieces de canon à la teste de leur Cavalerie qui tiroient à mesure qu’ils avançoient ; & cette Cavalerie estoit soutenuë du Fort sous le canon duquel elle combatoit. Les Generaux des deux partis se sont fort distinguez, Mr de Villars a combatu à la droite avec autant de présence d’esprit que de valeur."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr le Prince de Bade s’est aussi fort distingué, ayant esté de rang en rang pendant le combat pour exciter ses Troupes à bien faire. Ce Prince a esté legerement blessé au bras, & a reçu plusieurs coups dans ses habits."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mr le Chevalier de Chamilly s’est montré digne du nom qu’il porte, trois blessures qui à la verité n’estoient pas dangereuses, n’ayant pû l’obliger à quiter le champ de bataille, au contraire ayant pris deux pieces de canon aux Ennemis, il les fit tourner contre eux, & tirer à Cartouches."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Plus nos Troupes ont avancé aprés le combat, plus elles ont connu que la victoire qu’elles venoient de remporter estoit beaucoup plus considerable que l’on ne se l’estoit d’abord imaginé, ayant trouvé quantité de corps morts, parmi lesquels il y avoit des personnes de distinction blessées, que l’on n’avoit point pris soin de secourir, ce qui marque que les Ennemis avoient mis toute leur attention à fuir & à s’éloigner du champ de bataille."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il y avoit outre cela une tres-grande quantité de blessez, dans plusieurs Villages. On assure qu’il n’y a point d’Officier General parmi les Ennemis, qui n’ait esté blessé, tué ou fait prisonnier. Je n’en repete point les noms qui sont dans toutes les Nouvelles publiques, même dans celles qui ont cherché à déguiser cette action, & qui ont donné l’avantage aux Ennemis. Outre le canon qu’ils ont perdu, & celuy qu’ils ont abandonné à deux lieuës de leur Camp, on a trouvé douze cens boulets, plus de cinq cens chariots chargez de provisions de guerre & de bouche, avec trois mille outils. Ils ont perdu un si grand nombre de chevaux, qu’une seule Compagnie de nos Troupes en a eu plus de quatre-vingt : cependant malgré la perte des Timbales, des Drapeaux & des Etendarts, dont ils n’ont pas pris un seul, malgré la perte de plusieurs pieces de canon, malgré le grand nombre de personnes de consideration tuées ou blessées, & trouvées dans plusieurs Villages, malgré l’abandonnement du champ de bataille, malgré la prise du Fort de l’Etoile, & une infinité d’autres circonstances que vous allez voir, les Ennemis veulent avoir gagné la bataille, & ont fait imprimer ce qui suit : "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Les Avis d’Allemagne portent que le Prince Louis de Bade a battu le Marquis de Villars, luy a tué environ quatre mille hommes fait sur luy nombre de prisonniers, & l’a obligé à repasser le Rhin avec perte d’environ dix-neuf cens hommes de son costé."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Si le Prince de Bade avoit gagné la Bataille, ainsi qu’il est marqué dans cet Article, il s’ensuivroit qu’il seroit un fort mauvais General d’avoir abandonné le Champ de Bataille d’avoir laissé prendre deux Forts, de n’avoir pas repris Neubourg, aprés avoir fait marcher des Troupes pour cette expedition le jour du Combat, & d’avoir souffert que Mr de Biron ait esté détaché pour mettre tout le païs sous contribution. Voila des faits incontestables, & dont les Ennemis mêmes demeurent d’accord, sans considerer qu’il falloit que nos Troupes fussent encore au de-là du Rhin pour executer la plus grande partie de toutes ces choses, ce qu’elles n’auroient pû faire, si elles avoient esté en deçà. Je pourrois faite cent autres remarques qui feroient voir la fausseté de ce qu’ont écrit ceux qui ont fait imprimer ces Nouvelles ; mais il me suffit de les saper par le fondement, elles ne roullent que sur ce que Mr de Bade a fait repasser le Rhin à Mr de Villars, & qu’il a perdu deux mille hommes en le repassant, ainsi que disent d’autres Nouvelles imprimées. Cependant il est de notorieté publique que Mr de Villars n’a point repassé le Rhin, donc ce General n’a point perdu deux mille hommes en le repassant, & tout ce qui est rapporté en consequence, se trouve faux, au lieu que la prise des Timbales, des Drapeaux, des Etendarts, des Munitions, du Canon, de la Poudre, des Forts de l’Etoile & de Fridlinguen, se trouve veritable, aussi bien que la course de Mr de Biron dans le païs, & la fuite des Allemans qui n’ont point poursuivi leur Marche vers Neubourg. Voila la situation des choses aprés le gain de la Bataille ; ce qui peut avoir suivy quelques jours aprés, Mr de Bade ayant fait venir de nouvelles Troupes, ne regardant point le gain de la Bataille, aucunes consequences n’en peuvent estre tirées, si ce n’est qu’il n’auroit pas fait venir de nouvelles Troupes, & degarny la Basse Alsace où il avoit formé de grands projets, s’il n’en avoit besoin tant pour remplacer celles qu’il venoit de perdre, que pour tâcher à reparer, par quelque nouvelle action, ou par quelque entreprise les malheurs de la Bataille qu’il venoit de perdre. Le Roy qui ne decide de rien sans avoir des preuves incontestables qui l’obligent à decider, n’auroit pas fait chanter le "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " ; si la Victoire que ses armes viennent de remporter pouvoit estre disputée, & n’auroit pas marqué dans sa Lettre à Mr l’Archevesque trente-cinq Drapeaux ou Etendarts, trois paires de Timbales & onze pieces de Canon, si ce Prince n’avoit esté tellement convaincu de la verité, qu’il estoit impossible qu’il luy en pust rester aucun doute. Mais l’on doit compter qu’à l’avenir les Ennemis n’avouëront aucune perte puisqu’ils veulent avoir gagné une Bataille qu’ils ont perduë avec toutes les circonstances qui peuvent empêcher d’en douter. Ils ont raison d’en user de la sorte, puisque leurs Peuples veulent bien estre trompez."}]}]}