{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-12_272", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prise de possession de l'Abbaye des Ayes en Dauphiné]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1690, p. 272-274."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy ayant donné l'Abbaye des Ayes en Dauphiné à Dame Esperance de Saint Paul de Preville, elle en prit possession le 21. du dernier mois, jour de la Presentation de la Vierge. Cette Abbaye est de l'Ordre de Cisteaux à deux lieües de Grenoble, & les Dames dont la Communauté est composée, ne sont pas moins considerables par leur pieté que par leur naissance. La nouvelle Abbesse dont je vous parle, est Petite-Niece de celle dont elle remplit la place, & elle avoit tellement gagné les cœurs de toutes les Religieuses de cette Maison par sa vertu & par mille belles qualitez qui la rendent tres-digne d'y commander, qu'on ne peut marquer plus de joye qu'elles ont fait du choix de Sa Majesté. Le jour que se fit la ceremonie de sa prise de possession, Madame Morard Prieure la complimenta à la Grille à la teste de toute la Communauté, avant qu'elle entrast dans le Monastere, & ensuite M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l'Abbé Canel, deputé pour l'instaler, la conduisit au Chapitre, & la mit dans sa Chaire Abbatiale, où elle receut les soumissions qui luy estoient deuës. Le soir, tout le Monastere fut illuminé par les soins des Religieuses, & le lendemain on chanta solemnellement une Messe du Saint Esprit avec concert & simphonie. Cette Dame est Fille de Messire Jean Baptiste de Girard de Saint Paul, & elle a deux Freres dans le service, l'un Lieutenant aux Gardes, & l'autre Capitaine dans le Regiment d'Humieres. [...]"}]}]}