{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-07_137", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites au Havre, & Statuë érigée à sa gloire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1684 [tome 9], p. 137-138, 141-142."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On s’est réjoüy de cette Conqueste dans toute la France ; mais on n’en a fait éclater sa joye en aucun lieu avec plus de magnificence, que l’on fit au Havre le 18. du mois passé. Vous ne devez pas en estre surprise. L’empressement que Mr le Duc de S. Aignan, Gouverneur de cette Place a de plaire au Roy, inspire un zéle si pur à ses Habitans, qu’ils ne laissent perdre aucune occasion de le signaler. Apres que le Te Deum eut esté chanté dans l’Eglise de Nostre-Dame avec toute la solemnité possible, en présence de ce Duc, de Madame la Duchesse sa Femme, & de beaucoup de Noblesse, & d’Officiers de Marine & de Troupes, on marcha vers la grande Place qui est devant l’Hôtel de Ville, où cinq ou six jours auparavant, Mr le Duc de S. Aignan, & les Echevins & Conseillers de Ville, avoient fait dresser une Statuë de huit pieds de haut. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On avoit dressé une Table de cinquante Couverts dans l’une des Salles de l’Hostel de Ville. Elle fut servie avec autant de magnificence que de propreté ; pendant que le Peuple, accouru de tous costez dans la mesme Place, poussoit des cris de joye, & faisoit des voeux pour la prosperité de ce grand Monarque. A la fin du Repas ; où plusieurs Officiers de Marine & de Troupes de terre avoient esté conviez, on fit voler par reprises un grand nombre de Fusées, au son des Trompetes, & de plusieurs autres Instrumens. Les Troupes ne défilérent que bien avant dans la nuit ; [...]"}]}]}