{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-12_42"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sacre de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " l’Evêque de Rieux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1706 [tome 12], p. 42-47."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Pierre de Charite de Rutie, Grand Archidiacre & Grand Vicaire de Cominges, a esté sacré Evesque de Rieux, dans l’Eglise Cathedrale de S. Bertrand, par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evesque de Cominges, assisté de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " les Evesques de Conserans & de Pamiers ; cette Ceremonie qui est d’ailleurs considerable par elle-mesme, fut renduë éclatante par le grand nombre de personnes de qualité qui s’y trouverent ; Saint Bertrand, que Mr l’Evesque de Rieux avoit choisi préferablement à tout autre Eglise pour son Sacre, & pour la satisfaction des Mrs de cet illustre Chapitre, dont il étoit le Chef, est situé au pied des Monts-Pyrénées. C’est un lieu fort desert & presque inaccessible. Le concours du peuple des lieux circonvoisins fut néanmoins si grand, qu’on fut obligé de faire mettre des Gardes aux Portes de l’Eglise, afin de n’estre pas accablé par la foule. Le Chapitre de Rieux y deputa quelques Chanoines des principaux de son Corps ; la Ville luy envoya aussi quelques Deputez, & l’on doit remarquer qu’un Avocat au Siege de Rieux, âgé de 98. ans, dans l’impatience qu’il avoit de voir son nouvel Evêque, demanda avec instance, d’estre du nombre des Deputez, ce qui luy fut accordé avec quelque peine, à cause de son grand âge & du temps qui étoit assez rude. Il revint de ce voyage de vingt lieuës, aussi frais que les plus jeunes de sa Compagnie. Mr l’Evesque de Cominges, dont l’estime & l’amitié sont infinies pour Mr l’Evesque de Rieux, en donna des marques bien fortes dans cette occasion, puisque tout infirme qu’il étoit, & épuisé par une longue maladie, il voulut bien faire cette Ceremonie, qui est des plus longues, & son zele & son amitié pour Mr de Rieux, luy firent trouver des forces pour s’en acquitter. La Messe qui fut chantée par une excellente Musique, étant finie, Mr l’Evesque de Comminges donna un grand repas à Mrs les Evêques ses Assistans, à Mr l’Evesque de Rieux & à plusieurs personnes de distinction ; & Mr l’Abbé de Rutie, Grand Archidiacre de Cominges, neveu de Mr l’Evesque de Rieux, tint aussi chez luy deux tables de vingt couverts chacune, qui furent servies avec autant d’abondance que de délicatesse ; le jour mesme, veille de la Feste de tous les Saints, le nouvel Evesque fut prié d’Officier à Vespres, où assisterent Mrs les Evesques de Conserans & de Pamiers. Jamais Prelat n’a officié avec plus de grace & de Majesté ; il avoit une Mitre des plus belles & des plus riches du Royaume, & qui a été donnée par la Reine Marguerite de Valois, à un Evesque de Rieux, de la Maison de Bertier. Je vous ay parlé dans le temps que ce Prelat a esté nommé Evesque de Rieux, de sa famille qui est fort ancienne & tres-illustre dans la basse Navarre, & je vous parlay de toutes les qualitez qui le rendent recommandable. Ainsi je ne repeteray rien de ce que je vous en ay déja dit. J’ajouteray seulement qu’on découvre tous les jours dans ce nouveau Prelat, de nouvelles qualitez qui le font de plus en plus estimer."}]}]}