{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07a_119"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Traduction d’une lettre du maître de camp général le comte de La Rossa, gouverneur de la ville et place de Barcelone]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, première partie [tome 7], p. 119-131."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "TRADUCTION"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "D’une Lette du Mestre de Camp general le Comte de la Rossa, Gouverneur de la Ville & Place de Barcelone, écrite à son Excellence Monseigneur le Duc d’Albe."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Excellentissime Seigneur,"}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Seigneur, si je ne repete pas souvent par de frequentes Lettres, comme je le devrois, les assurances du profond respect que j’ay pour vôtre Excellence, les occupations embarrassantes de mon employ peuvent me servir d’excuse. À l’heure qu’il est que j’ay un si juste motif de me donner l’honneur de luy écrire, je me mets aux pieds de V. E. la felicitant mille fois sur l’heureux succés, & sur les avantages que nous avons sur les ennemis de S. M. & de cette Couronne. Voicy le détail exact de ce qui s’est passé icy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "On commença le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " 26. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "du mois passé à découvrir de cette coste quelques Vaisseaux. Nous sçumes bien-tost que c’étoit des Vaisseaux ennemis par la prise qu’ils firent de quelques Barques Catalanes. Il arriva en même temps un Courrier du Viceroy de Valence, qui donnoit avis que l’Armée navale d’Angleterre & de Hollande avoit passé sur cette coste. Nous n’en pûmes découvrir qu’une partie jusqu’au jour suivant ; & le jour d’aprés nous les vîmes appliquez à sonder jusqu’à quelle distance ils pourroient approcher. Après s’en estre bien éclaircis, ils firent avancer quatre gros bâtimens avec quelques Navires pour les soûtenir, & pour embarrasser avec leur canon, tout ce qui s’assembloit de nos troupes pour s’opposer à leur debarquement. Estant dans cette disposition, ils envoyerent une Felouque au mole, où le Seigneur Dom Francisco Velasco la fit rester, & Son Excellence y envoya un Aide Royal & un Sergent major pour sçavoir ce qu’on demandoit, ceux qui estoient dans la Felouque répondirent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", que c’étoit un Secretaire de l’Empereur, qui estoit chargé de communiquer une affaire au Seigneur Dom Francisco de Velasco, ou de lui remettre un Paquet de Lettres en cas qu’il ne pust lui parler. "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "Monsieur le Viceroy répondit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ", que la Felouque n’avoit qu’à s’en retourner, puis qu’il ne seroit pas permis au Secretaire de l’Empereur d’executer aucunes de ses commissions, "}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "la Felouque changea aussi-tost sa Baniere blanche en banniere de guerre, & s’en retourna quelques-uns de leurs Vaisseaux s’approcherent de plus prés du costé de Vegos, & bien prés de terre, ils remplirent leurs Barques de troupes à une petite distance de Vegos même. Ils mirent cette Infanterie à terre, sans que ce debarquement pût estre empêché par la Cavalerie que nous y avions envoyé, & qui y avoit couru. Elle n’étoit composée que de trois Compagnies, l’une des Gardes, l’autre du General, & l’autre du Lieutenant General de la Cavalerie. De mon costé je pourvûs de mon mieux à tous les forts. Comme on vit leurs troupes à terre, & que le dernier Fort estoit dans un danger visible d’estre pris, Mr le Viceroy ordonna qu’on allât en retirer quatre bonnes pieces de bronze qui y estoient. Le Seigneur Dom Emanuel de Toledo, General de l’artillerie, n’en voulut pas ceder l’execution à un autre, & il s’en acquitta avec beaucoup de fermeté & de valeur. Il prit quatre attelages de mules, & il alla enlever ces quatre pieces de canon ; mais avant que de les deplacer, il les fit tirer à plusieurs reprises sur les ennemis qui estoient à terre. On ne luy vit d’autre inquietude que celle de n’avoir pas plus de Cavalerie pour entreprendre contr’eux quelque chose & plus considerable. Dans ce même temps ils envoyerent un tambour, qui raportoit les mêmes Lettres. Mr le Viceroy trouva à propos de les recevoir. Il y en avoit pour les differents corps de la Ville, & quoique ces Lettres ne tendissent qu’à leur persuader d’ouvrir les portes, & de rendre la Place, & la Province entiere, la confiance de Mr le Viceroy fut si grande à l’égard de tous ceux à qui elles s’adressoient, qu’il les leur rendit. Ils répondirent tous d’une maniere digne de la grande & de la juste confiance qu’on avoit en eux, & leur réponse fut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": " qu’ils n’étoient pas maistres des portes, qui estoient au pouvoir des Officiers de guerre, & que s’ils en estoient les maistres ils n’en feroient rien, se piquant d’estre les plus fidelles sujets de leur Roy Philippe V. que d’ailleurs ils estoient surpris de la proposition, d’autant que le Prince d’Armstad devoit connoistre cette fidelité inviolable qui estoit née avec eux. "}, {"id": "/div[1]/quote[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[1]", "text": "On renvoya ainsi le Tambour, & dés qu’il eût rendu compte de son message, ils commencerent à jetter des bombes, ce qui dura depuis dix heures du matin jusques à midy qu’ils cesserent d’en jetter ; leur flote demeura tranquille le reste du jour, mais leurs troupes de terre firent des mouvemens continuels. Nous vîmes bien par là que nous devions nous attendre qu’ils feroient leurs derniers efforts la nuit suivante. En effet, dés que la nuit fut venuë ils firent avancer quatre Galiottes à bombes, & ils recommencerent à bombarder la place. Sur les neuf heures du soir le Viguier de cette ville vint parler à Mr le Viceroy, en pretextant qu’on luy avoit voulu donner quelques lettres de la part du Prince d’Armstad. Mr le Viceroy remarqua qu’il se coupoit dans ce qu’il disoit, & qu’il paroissoit un peu troublé. S.E. entra dans quelque soupçon sur les intentions de cet homme, elle ne le laissa pas sortir, & dans le même instant S.E. receut un avis secret de la part d’une femme de la ville, qui l’assuroit qu’il y avoit une conspiration. Sur cet avis Mr le Viceroy menaçant le Viguier de le faire pendre sur l’heure, s’il ne confessoit la verité, il declara tout, & il avoüa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[5]", "text": ", qu’il estoit lui-même le chef de cette conspiration, & que l’on trouveroit les conjurez au Pla de Iluy, les uns s’étoient enfermez dans une maison, & les autres dans le College de l’Evêque. "}, {"id": "/div[1]/quote[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[6]/text()[1]", "text": "Dés que S.E. eust entendu cette declaration, elle alla à l’Université, & elle y assembla le Corps de ville, le Corps de la deputation, & celui du bras militaire, S.E. leur fit part de la conjuration & des circonstances qu’il en avoit apris, qui estoient"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[6]", "text": ", qu’au signal d’une cloche qui devoit sonner à minuit & demi, les conjurez devoient se jetter les uns à la porte de El Angel, & les autres à une autre porte où devoit se trouver le Prince d’Armstad avec ses troupes debarquées, & aprés avoir égorgé ceux qui les gardoient, ils devoient lui ouvrir les portes, & lui donner par là une entrée dans la place avec ses troupes. "}, {"id": "/div[1]/quote[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[7]/text()[1]", "text": "Mr le Viceroy monta à cheval, & il envoya le Seigneur Dom Emanuel de Toledo à la porte où j’étois, afin que je lui donnasse de la Cavalerie & de l’Infanterie, pour aller en diligence se saisir de tous ceux de la conspiration, qui se trouveroient assemblez ; mais ils avoient eu, ou quelque avis, ou quelque soupçon, que leur dessein estoit éventé, & ils s’étoient déja retirez, quelque diligence qu’on eust faite. Mr le Viceroy, accompagné de la Noblesse & des Conseillers de ville, alla à toutes les portes qui estoient menacées pour en renforcer la garde, il visita tous les postes, & disposa si bien toutes choses, qu’il paroissoit que les precautions qu’on prit venoient plutost de Dieu que des hommes. Le bombardement ne cessa point pendant toute la nuit, & ne finit qu’au point du jour, & alors les troupes qui estoient à terre s’embarquerent pour rejoindre les vaisseaux, & en trois heures de temps tous leurs Navires mirent à la voile & se retirerent. On ne peut assez bien exprimer la bonne & sage conduite de Mr le Viceroy dans ses ordres, dans son activité, & dans ses dispositions. Le zele & l’empressement de tous les corps de la ville sont aussi au dessus des expressions, ainsi que la valeur & la ferveur des Officiers & des Soldats de la garnison, pour assurer le succés le plus avantageux. Le Regiment de Napolitains de S. M. qui se trouvoit icy, fut destiné pour garder la breche & la porte nouvelle, où il travailla sans relache à se retrancher & à se fortifier, & il s’y attacha avec tant de soin & de zele, que l’on se trouva dans ce poste en toute sureté, & que l’on pouvoit souhaiter que l’ennemi l’attaquât dans la certitude où l’on estoit de le bien repousser. Pour moy je n’ai eu qu’à bien obeyr à Mr le Viceroi, & ma prompte obeyssance a esté mon seul succés. C’est où s’est renfermé tout l’excés de mon zele pour le service du Roy Je deffendois & je gardois la porte de la Mer, & j’y ay esté bien secondé par Mr le Marquis de la Floresta, & par Dom Geronimo Moxo qui y estoient avec moy, & qui ont donné beaucoup de preuves de leur zele & de leur application au service de S. M."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "C’est tout ce que je puis dire à V.E. sur cet évenement. Esperant pour ma plus grande felicité que V. E. voudra bien m’honorer souvent de ses ordres, & desirant que Nôtre Seigneur la conserve comme j’en ay besoin,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Excellentissime Seigneur, aux pieds de V.E."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Le Comte de la Rossa."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "À Barcelone le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": " 2. "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "Juin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": " 1704."}]}]}]}