{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-03_278"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Roy voit les Officiers de la Compagnie des Mousquetaires de Sa Majesté Catholique]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1702 [tome 4], p. 278-281."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy a voulu voir ensemble tout ce qu’il y a icy d’Officiers de la Compagnie des Mousquetaires Flamans de S.M.C. avec leurs habits d’Ordonnance. Il y avoit Mr le Comte d’Ursel qui doit commander cette Compagnie, un Enseigne frere de Mr de Louville, un Maréchal des Logis, un Brigadier, un Sous brigadier, & un Mousquetaire. Vous sçavez que ces cinq derniers sont François, & ont esté détachez des Mousquetaires du Roy afin d’instruire les autres, & de rendre cette Compagnie en tout conforme à celle de Sa Majesté Tres-Chrestienne. Le Galon de tous les Officiers a quelque chose de different & de plus riche selon les degrez qu’ils tiennent dans la Compagnie. Ils ont aux Custodes des Pistolets un Chiffre avec ces trois Lettres P. V. R. & la Couronne fermée, & à la Croix des Croix de Bourgogne avec une Couronne, le tout brodé d’or. La Casaque est bleuë doublée de rouge avec un petit Galon d’or semblable à celuy des Mousquetaires du Roy qui est d’argent. La Croix est rouge de Bourgogne, aux mesmes endroits que les Mousquetaires du Roy : Leurs plumes sont blanches & leurs Cocardes bleuës. Les Hautbois & les Tambours de la Chambre du Roy joüerent la marche qui est d’une composition nouvelle, fiere & gaye."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy d’Espagne se porte parfaitement bien, & il semble que l’extrême passion qu’il a de se voir à la teste de ses Troupes pour rétablir l’ancienne splendeur de la Monarchie d’Espagne, luy donne des forces pour le recouvrement de sa santé."}]}]}