{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-01_040", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prix proposez par Mrs de l’Academie d’Angers]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1688 [tome 1], p. 40-47"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les actions du Roy sont si éclatantes, si glorieuses, si utiles à ses Peuples, & font tant de bruit dans toute la terre, que nous voyons aujourd’huy ce que nous n’avons point d’exemple qui soit arrivé sous aucun regne. On a fondé des Panegyriques de cet auguste Monarque qui se doivent faire tous les ans dans de nombreuses Assemblées. Ceux qui ne se sont jamais mêlez d’écrire, deviennent Orateurs, ou Poëtes, pour avoir la satisfaction de parler de ses grandes actions ; elles inspirent de l’esprit, & font faire des Ouvrages qui sont au dessus de l’âge de ceux qui les composent ; les Dames mesme s’en mêlent, & la beauté de la matiere fait qu’elles y réussissent. Tous les sujets des prix d’Eloquence & de Poësie, proposez par les Academies, sont tirez des actions de ce Prince ; l’Academie Françoise n’en propose point d’autres depuis plusieurs années ; & l’Academie d’Angers qui a toûjours fait la mesme chose depuis son établissement, vient encore d’en proposer deux. Le premier est pour celuy qui aura le mieux réussi dans la composition d’un Discours dont le sujet sera, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Les sages Ordonnances du Roy pour la reformation de la Justice, & l’établissement des Leçons publiques du Droit François dans les Universitez du Royaume."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le sujet du second Prix qui est pour la Poësie Françoise, est sur "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "les sentimens de respect & d’admiration dont les Peuples les plus éloignez ont donné des témoignages au Roy par de celebres Ambassades."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ces deux Prix sont deux Médailles d’or qui seront données par M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Bechameil, Marquis de Nointel, Maistre des Requestes, Intendant de la Generalité de Tours, & l’un des trente Academiciens de l’Academie d’Angers, nommez par le Roy. Ils seront distribuez dans l’Academie le 14. de May prochain, jour où ce Prince a commencé à regner. Le Discours ne sera au plus que de demy-heure de lecture. Les Vers n’excederont point le nombre de cent. Les Autheurs en choisiront la mesure, & le Discours & les Vers finiront par une priere pour Sa Majesté. Ils observeront de ne pas mettre leur nom à leurs Pieces ; mais seulement une Sentence, avec un Paraphe ou quelque autre marque, qui servira à distinguer le Discours, & les Vers qui auront remporté le Prix. Toutes sortes de personnes seront receuës à y pretendre, à la reserve des trente Academiciens qui jugeront des Ouvrages. Il faut qu’ils soient mis dans le dernier jour de Mars entre les mains de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Gourreau, ancien Conseiller au Presidial d’Angers, & premier Secretaire de l’Academie, demeurant à Angers. Il en donnera son reçû à ceux qui voudront l’avoir, & le mois de Mars finy, toutes les Pieces qu’on luy pourra presenter seront rejettées. On ne sçauroit trop loüer le choix que tant d’Illustres Academiciens ont fait des matieres proposées pour les prix, & l’on peut dire que tant qu’ils les puiseront dans les actions du Roy, ils en auront toûjours d’éclatantes. Ce qu’il a fait pour la Religion en fournira eternellement, puisque nous voyons tous les jours les nouveaux Convertis s’affermir dans la vraye croyance, & que la pluspart de ceux mesmes qui avoient quitté la France pour reprendre leurs erreurs, ouvrant enfin les yeux à la verité, se trouvent forcez par elle à se convertir tout de nouveau. Je vous ay déja parlé plusieurs fois de ces sortes de Conversions que l’on ne peut soupçonner d’avoir esté faites avec contrainte, & vous en trouverez encore un grand exemple dans la Lettre que vous allez lire."}]}]}