{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-04a_254", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de la femme de Tallemant]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1689 [tome 4], p. 254-258."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Madame Tallemant, Veuve de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Tallemant, Maistre des Requestes, morte le 6. de ce mois. Elle estoit Fille de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Montauron, si fameux par ses liberalitez, & par cette grandeur d’ame qui luy fit faire la fortune de plusieurs personnes, & negliger la sienne. Il estoit de l’illustre Maison de Puget de Toulouse, dont il y a presentement un President au Mortier, qui a succedé à un Pere & à un Ayeul revestus de la mesme dignité. La Mere de Madame Tallemant estoit de cette même Maison, Fille de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Puget de Pomeuse, Tresorier de l’Epargne, & Niece de Messire.… Puget, Evesque de Marseille. Cette Maison est originaire de l’ancienne Maison de Puget, de Provence, qui est d’une Noblesse fort distinguée par les Emplois, par les Charges, & par les Exploits militaires. Feu M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Tallemant son Mary, estoit d’une Famille fort connuë & fort estimée. Il avoit toutes les qualitez d’un bon Juge & d’un parfaitement honneste homme. Il s’est signalé par les Intendances de Languedoc, de Provence & de Guyenne, en des temps difficiles, où il a sceu toujours se conduire d’une maniere si sage, si honneste, & si desinteressée, qu’il y a toujours vescu avec l’agrément de la Cour & l’estime des Peuples. Le Mary & la Femme ayant beaucoup d’esprit, de probité, & de politesse, s’étoient fait tous deux un nom fort considerable, & s’estant acquis quantité d’Amis pendant leur vie, on ne doit pas s’étonner s’ils ont esté generalement regretez. Ils ont laissé deux garçons & deux Filles. L’aisné est Pierre Tallemant, Ecuyer, & le Cadet, Paul Tallemant, Prieur de Sausseuse. Il est de l’Academie Françoise, & les excellens Discours qu’il y a prononcez en plusieurs occasions au nom de ce Corps illustre, ont fait assez voir combien il est digne de la place qu’il y tient. Les Filles sont Louïse Tallemant, Religieuse de la Visitation, & Angelique Tallemant, Veuve de Messire Hubert de Puget, Seigneur de Chasteauneuf de Provence."}]}]}