{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-06_266", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Harangue faite au Roy par M. l’Archevesque]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1690 [tome 6], p. 266-272."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 4. de ce mois, l’Assemblée du Clergé qui se tient à Saint-Germain en Laye, eut audience du Roy à Versailles, avec les ceremonies ordinaires. Je vous parlay dés le mois passé de l’ouverture de cette Assemblée, & vous nommay les Députez de chaque Province. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Archevesque de Paris, qui les presenta à Sa Majesté, porta la parole, & fit un discours d’une beauté qui surprit, quoy qu’on soit accoutumé à ne luy entendre dire que des choses qui vont toujours au delà de tout ce qu’on peut attendre. Il commença, en faisant connoistre que c’estoit la septiéme fois qu’il avoit l’honneur de paroistre devant ce Monarque en qualité de President du Clergé, & dit qu’il passeroit par dessus l’usage, qui vouloit que l’on donnast des loüanges lors qu’on venoit faire compliment à la teste d’un Corps. La comparaison qu’il fit du Roy à un grand Capitaine de l’Antiquité fut l’excuse qu’il apporta pour s’en dispenser. Il dit "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "que comme le corps de ce Capitaine estoit si couvert par tout de blessures, qu’on ne pouvoit luy porter aucun coup sans qu’il le receust dans quelqu’une de ses playes, il en estoit de mesme à l’égard du Roy, si digne par mille actions d’éclat de recevoir des loüanges, qu’il n’y avoit point d’endroits par où il n’en meritast, & qu’il estoit impossible de luy en donner sans redire ce qui avoit esté dit & écrit cent & cent fois par tout ce que la France a de personnes d’esprit & de bonnes Plumes ; qu’ainsi il estoit contraint de se taire, ne pouvant trouver aucun endroit par où Sa Majesté n’eust pas encore esté loüée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Il fit ensuite le dénombrement des grandes choses qui ont fait donner au Roy les plus forts éloges, comme ayant dessein de n’en point parler, & par un trait d’éloquence qu’il assaisonna merveilleusement, il fit connoistre tout ce qu’il sembloit vouloir passer sous silence. Il marqua ce que les faux Prophetes avoient dit contre Saint Pierre, lors qu’ils avoient assuré les Cartaginois, que sa Religion seroit détruite, & fit voir la fausseté de la prophetie des Protestans, qui avoient assuré qu’en 1689. leur Religion triompheroit au préjudice de la Catholique. On a veu arriver tout le contraire, puis que le Roy a fait triompher la veritable Eglise, en la faisant reconnoistre dans tous ses Estats. Je ne vous rapporte point beaucoup d’autres choses que dit ce Prelat, & qui parurent n’avoir jamais esté dites, tant le tour en fut heureux. Celle-cy fut de ce nombre, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "que la verité, quoy qu’elle eust des bornes, en avoit plus dit en faveur du Roy, que le mensonge qui n’en avoit point, n’avoit pû en inventer en faveur des plus grands Heros de l’Antiquité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Si des morceaux retenus assez imparfaitement ont tant de beauté, jugez de ce qu’ils vous paroistroient, si je pouvois vous les rapporter dans les mesmes termes qu’ils ont esté prononcez. Il est certain que jamais harangue n’a esté si applaudie de toute la Cour. C’est ce qui fut cause que l’Academie Françoise, dont M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Archevesque de Paris estoit alors Directeur, députa contre l’usage pour luy en aller faire compliment."}]}]}