{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-06_200", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à l’Academie Françoise de deux nouveaux Academiciens]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1701 [tome 8], p. 200-224."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Malezieu, Chancelier de Dombes, l’un des dix honoraires de l’Academie des Sciences, ayant esté choisi par Messieurs de l’Academie Françoise, pour remplir la place de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evesque de Noyon, & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Campistron, Secretaire general des Galeres, ayant esté élû par la même Academie pour remplir celle de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Segrais, ils devoient y prendre séance le Jeudy neuviéme de Juin, mais Son Altesse Royale Monsieur estant mort ce jour là sur le midy d’une maniere de mort subite, & le temps estant trop court pour avertir ceux qui devoient composer l’assemblée, de ne s’y point trouver, parce qu’ordinairement on commence à s’y rendre dés une heure aprés midy, la Salle se trouva presque remplie, avant que la moitié de Paris eût une certitude entiere de cette mort, arrivée une heure auparavant. M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " les Academiciens crurent selon la prudence qui leur est ordinaire, qu’ils devoient deliberer sur ce qu’ils avoient à faire dans une pareille conjoncture, & trouverent à propos de remettre au Jeudy suivant, seiziéme du même mois la reception de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de Malezieu & de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " Campistron. L’assemblée fut tres-nombreuse ce jour-là, & remplie de quantité de personnes de distinction. M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " de Malezieu ayant esté nommé le premier, prit le premier la parole pour faire son remerciment à l’Academie. Il le commença en faisant connoistre qu’il le sentoit d’autant plus touché de l’honneur que son choix avoit répandu sur luy, qu’elle l’avoit fait dans le temps qu’elle venoit d’interdire les sollicitations, & qu’il estoit le premier qu’elle eust bien voulu associer à son corps sans qu’il eût demandé la place qu’il luy étoit si glorieux d’occuper. Les loüanges qu’il donna au Cardinal de Richelieu furent mêlées de grands traits. Il dit que l’incomparable Fondateur de l’Academie Françoise avoit connu si bien l’importance de son établissement, que lorsqu’il posoit les fondemens d’une grandeur superieure à toutes les Puissances de l’Univers, il traçoit le plan de cette celebre Compagnie ; qu’envoyé pour porter des coups mortels à la rebellion & à l’heresie, il meditoit tout à la fois la destruction de l’ignorance, qui n’est pas un monstre moins dangereux aux grands Etats, & que rempli du dessein prodigieux que mit un frein aux fureurs de l’Ocean, cet illustre Precurseur de la gloire de Loüis le Grand, élevoit dés lors dans son sein des hommes capables de la celebrer un jour ; que les Genies veritablement sublimes l’estoient en tout ; qu’en lisant le Testament Politique on reconnoissoit qu’il estoit écrit de la même main qui avoit fait tomber la Rochelle, & qu’il ne seroit pas possible d’avoir l’idée d’aucune chose qui atteignist à cette perfection, si un miracle encore plus étonnant n’avoit paru de nos jours, & si toutes ces grandes leçons de Politique n’avoient esté pratiquées & mêmes surpassées dés les premieres années du Roy ; que ce Prince sembloit avoir eu par inspiration tout ce que le Cardinal de Richelieu avoit acquis par de profondes meditations & par de longues habitudes ; qu’avant que l’on sçeust que le Testament politique avoit esté composé, la conduite admirable de Sa Majesté dés le commencement de son regne, en avoit esté comme la premiere édition, & que lors que cet ouvrage incomparable, le dernier effort du grand Armand, estoit venu à paroistre, il avoit paru copié d’aprés l’administration de Louis. M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " de Malezieu ajouta avec beaucoup de modestie qu’il oublioit insensiblement qu’il ne luy appartenoit pas de traiter une si grande matiere. "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "C’est à vous, Messieurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ", continua-t-il, "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "c’est à vous que l’honneur en est reservé. C’est vous qui devez à tous les Siecles le portrait de vôtre Auguste Protecteur, & qui aprés avoir parlé de ces incroyables exploits, de ces guerres terribles & si glorieusement terminées par cette épée qu’il tient des mains de la Justice, le representerez à la Posterité Vainqueur de luy-même & sacrifiant ses droits les plus legitimes à la Paix de l’Univers. Il la donnée cette pretieuse Paix, il la sçaura maintenir. C’est en vain que le Démon de la guerre fait les derniers efforts pour liguer des Princes qui n’ont jamais veu sans jalousie la grandeur de la Maison de France. En vain il fremit de toutes parts, en regardant avec terreur les frontieres de deux vastes Empires, que le genie de Louis rend impenetrables à ses fureurs. C’est un Monstre blessé à mort ; laissez-le se debatre, vous le verrez bien tost expirer aux pieds du Vainqueur ; ou si son desespoir le ranimant pour quelque temps, contraint Louis à reprendre les armes pour luy donner le dernier coup, c’est un nouveau triomphe que vous aurez bientost à celebrer. Continuez donc, Messieurs, continuez à exercer vos merveilleux talens sur tant de memorables circonstances que fournit incessamment une si belle vie. C’est le plus grand, c’est le plus utile spectacle que vous puissiez jamais presenter à la Posterité. Quel fruit de vos veilles ! Vous contribuerez à la felicité des hommes qui naistront dans tous les Siecles en instruisant par l’exemple de LOUIS, cette innombrable suite de Rois qui sortira de son Sang Auguste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le peu que je viens de vous rapporter du Discours de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Malezieu, est seulement pour vous faire voir qu’il écrit avec beaucoup de justesse & d’éloquence, & qu’encore que la diversité de ses emplois ne luy permette pas de le faire aussi souvent qu’il seroit à souhaiter pour la satisfaction du public, sa Prose ne laisse pas d’estre plus mâle & plus châtiée que celle d’une infinité de gens, qui font voir dans leurs Ouvrages beaucoup d’esprit & de politesse. L’agrément de la prononciation fut ajoûté à la beauté du discours. Toute l’Assemblée en fut charmée, & rien n’y ayant manqué de ce qui pouvoit plaire aux Auditeurs, on ne doit pas s’étonner s’il reçut des applaudissemens au delà de tout ce que je puis vous en dire."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Campistron parla aprés luy. On estoit persuadé qu’un homme dont les Pieces de Theatre ont brillé à la Cour & à la Ville, & qui a eu l’art de faire si bien parler les Rois, les Princes & les Ministres, s’attireroit les applaudissemens que de plus nombreuses Assemblées ont accoutumé de luy donner. On ne se trompe pas. Son discours parut ingénieux & poli, & vous le remarquerez par ce qui suit. Aprés avoir remercié M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de l’Academie de la place qu’ils avoient bien voulu luy accorder, il dit qu’il ne comptoit de recevoir ce jour là que la moindre partie de leur bien-fait ; que le temps seul pouvoit luy donner tout son prix, & le conduire à la fin qu’il s’estoit proposée ; que puisqu’ils l’avoient distingué par un titre glorieux, il attendoit d’eux des preceptes & des moyens pour le meriter ; qu’il pensoit beaucoup moins à estre honoré qu’à estre instruit, & que ce n’estoit qu’en luy faisant part de leurs lumieres & de leurs conseils, qu’ils répondroient dignement aux intentions du grand Cardinal de Richelieu, qui en formant cette Compagnie, qu’il regardoit comme une espece de Republique, avoit prétendu sans doute qu’il y auroit une noble Communauté, non comme au premier âge du monde, des biens passagers & méprisables, mais des tresors immortels & precieux de l’esprit. Il passa de là à l’éloge de feu M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " de Segrais dont il remplissoit la place. Il dit que ses Eglogues & ses Idilles, peintes d’aprés la nature même, nous representoient par tout la simplicité & les graces de Theocrite & de Virgile, & que ses Elegies nous faisoient voir toute la galanterie d’Ovide, & la tendresse de Tibulle ; que ce qu’il y avoit eu de plus surprenant dans cet illustre Academicien, c’est qu’il avoit sceu réunir en luy l’urbanité avec la profonde érudition des belles Lettres, la retraite dans son Cabinet avec le commerce du monde, l’estime de la Cour & de la Province ; qu’il avoit encore joint la probité aux charmes de l’esprit, la sagesse aux agrémens de la societé, de sorte que dans un âge où presque tous les hommes n’estoient plus comptez estre en vie que parce qu’on ignoroit leur mort, il avoit fait seul les delices & l’amour de la Ville où il estoit né, Ville toujours celebre par la politesse & par l’esprit de ses Habitans, sans qu’il eust pu jamais souffrir la moindre atteinte de l’orgueil, avec un merite si generalement reconnu. "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Son nom"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ", continua-t-il, "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "tiendra toujours un rang memorable entre ces noms fameux qui ont honoré le siecle passé, & même le regne de Louis le Grand, regne aussi illustre par les hommes extraordinaires qu’il peut compter, que glorieux par la grandeur & par la diversité des évenemens qu’il renferme ; regne enfin comparable à celuy des Heros fabuleux, par les nouveaux prodiges que ce Monarque nous fait voir chaque jour. Tantost c’est une suite continuelle de Victoires, tantost la Paix accordée aux dépens même de ses propres avantages ; d’un costé toute la gloire d’un guerrier triomphant, de l’autre toute la bonté d’un Prince magnifique. Aujourd’huy c’est une Nation belliqueuse & superbe qui se jette à ses pieds pour luy demander un Roy de son Sang, qui choisit pour son unique défenseur ce même Conquerant qu’elle avoit toûjours regardé comme le seul qu’elle eust à craindre, & qui ne trouve d’autre moyen pour maintenir dans toute leur splendeur ses Etats & son nom, & pour se conserver ces mêmes Provinces, qui depuis plusieurs siecles avoient esté entre elle & nous la seule cause de tant de guerres, que d’en faire ce Heros le dépositaire & l’arbitre. En vain les vieilles jalousies de Princes & de Peuples puissans se réveillent contre sa gloire, & leur inspirent la défiance, compagne inseparable de la foiblesse. En vain l’envie infatigable travaille à former de nouvelles ligues. Bien loin de donner une triste attention à ses fureurs & à ses apprests, nous ne songeons qu’à de nouveaux chants de Victoire, seurs d’un glorieux avenir, dont le passé merveilleux nous répond, & que le même Heros, par ces admirables dispositions qui preparent toûjours les grands succés, rend déja present à nos yeux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Abbé Regnier des Marais, Secretaire perpetuel de l’Academie, répondit à ces deux Discours, & l’on connut par ce qu’il dit de la perte de S.A.R. Monsieur, que ces sortes d’ouvrages luy coutent peu, puisque le discours qu’il prononça fut different de celuy qu’il devoit faire huit jours auparavant. Il fit en peu de paroles l’éloge de ce grand Prince, & dit aux nouveaux Academiciens, que si dans une affliction si generale & si recente, l’Academie Françoise se hâtoit de les recevoir, c’étoit plutost pour les associer en quelque sorte publiquement à sa douleur, que pour reparer par leur moyen ses pertes particulieres. Les loüanges qu’il leur donna à l’un & à l’autre, furent fines, delicates, & dignes de ceux qui les recevoient. Il leur fit connoistre que la premiere & la plus essentielle des obligations de tous ceux qui avoient place dans l’Academie, estoit d’avoir toûjours pour principal point de vuë, dans leur application aux belles Lettres, l’auguste Prince qui les protegeoit par tout, mais qui à l’égard de l’Academie Françoise s’en étoit rendu le Protecteur d’une façon encore plus particuliere, de même que Minerve, qui protegeoit tous les les Grecs, favorisoit les Atheniens d’une protection plus visible que tous les autres peuples de la Grece. "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "La jalousie des Nations"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", dit il, "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "au repos desquelles il avoit bien voulu sacrifier ses interests propres, s’émeut de nouveau contre luy, aigrie par les nouvelles prosperitez de son regne. Il se couvre de l’impenetrable Egide de Minerve, prest à en prendre la lance victorieuse, s’il y est forcé. Il porte par tout en même temps sa prévoyance & ses soins, & contre le torrent qu’il voit de loin se former & se grossir, il oppose de toutes parts une digue capable d’en arrester les eaux, jusqu’à tant qu’elles viennent à s’écouler d’elles-mêmes, & à se tarir. C’est à un si grand objet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": ", ajoûta-t-il en s’adressant à M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " de Malezieu & à M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " Campistron, "}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "c’est à un si noble spectacle qu’il faut desormais que vous ayez continuellement les yeux attachez avec nous. Il merite l’attention du monde entier ; mais nous luy devons particulierement la nostre, afin de ne rien laisser perdre à la Posterité, des actions d’un Roy si digne de l’admiration de tout l’Univers & de tous les Siecles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Je ne doute point que sur le peu que je vous marque de ces trois Discours, vos Amis de Province ne souhaitent de les voir entiers, & dans toute leur beauté. Ils les trouveront chez le Sieur Coignard, Libraire & Imprimeur du Roy & de l’Academie, ruë Saint Jacques, à la Bible d’or."}]}]}