{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06b_136", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dévotions de la cour pour la Pentecôte]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Journal du voyage de Sa Majesté à Luxembourg"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (seconde partie) [tome 9], p. 136-143"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le jour de la Pentecoste, presque toute la Cour fit ses devotions, à l'exemple du Roy. C'est une chose assez extraordinaire pendant le cours d'une marche ; mais que ne voit-on point de nouveau sous le Regne de Loüis XIV. sur tout pour les choses qui regardent la Religion & la piété ! Monseigneur le Dauphin se rendit dans l'Eglise Cathedrale dés sept heures du matin ; & après avoir entendu la Messe de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Abbé Fleury, Aumônier du Roy, ce Prince communia par les mains de cet Abbé."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Sur les dix heures, le Roy passa à travers ses Mousquetaires rangez en haye des deux costez de la court de l'Evesché, & au milieu des cent Suisses de sa Garde, postez dans la mesme Eglise. Sa Majesté estoit environnée de ses Gardes du Corps & de toute sa Cour. Elle se rendit dans le Chœur, où Elle fut suivie de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l'Evesque de Verdun, & de tous les Chanoines de cette Cathedrale. Le Roy estoit en Habit de ceremonie, c'est à dire, en Manteau, revestu de son Collier de l'Ordre. Il entendit la Messe de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l'Evesque d'Orleans, son premier Aumônier, dont il receut la Communion. La seconde Messe que Sa Majesté entendit, fut dite par l'un de ses Chapelains. Au sortir de l'Eglise, Sa Majesté toucha prés de cent Malades, dont M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Duc de Noailles avoit fait amener une partie de Chalons. Ils etoient rangez sous les arbres de la premiere court de l'Evesché. Ce Prince quitta ensuite son Habit de ceremonie, & revint avec Monseigneur le Dauphin, & toute la Cour, entendre la grand'Messe, qui fut pontificalement celebrée par M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l'Evesque de Verdun, & chantée par la Musique de la Cathedrale. Cette Musique plut assez à toute la Cour & on trouva la voix d'un des Enfans de Choeur tres-agreable. Plusieurs mesme la jugerent digne de la Chapelle du Roy. Il y a quatre de ces Enfans de Choeur qui joüent du Violon, qui sont, une Taille, une Haute-contre, & deux Basses."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Roy eut la bonté de toucher encore soixante & dix Malades en sortant de la grand'Messe. C'estoit beaucoup aprés en avoir entendu trois, & touché d'autres Malades. Sa Majesté vint l'aprésdînée entendre Vespres dans la mesme Eglise, & M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Verdun officia encore en Habits pontificaux. Le Roy estoit dans les hautes Chaises à droite, & aprés luy, Monseigneur, Madame la Duchesse, & Madame la Princesse de Conty. Aprés ces Princesses estoient Monsieur le Prince, Monsieur le Duc, Monsieur le Duc du Maine, & Monsieur le Comte de Toulouse. Les Dames occuperent le reste des places. Jamais les peuples de Verdun n'avoient vû ny tant de magnificence, ny une si auguste Assemblée ; & l'on peut mesme dire qu'ils n'avoient jamais vû dans leur Eglise de si grands ny de si édifians exemples de pieté."}]}]}