{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-04_372"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Madame la Duchesse de Bourgogne, au Village de Puteau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1706 [tome 4], p. 372-375."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Madame la Duchesse de Bourgogne devant aller se promener à Puteau, à la maison de Mr le Duc de Guiche, les Habitans de Surenne & de Puteau en ayant esté avertis, se preparerent à recevoir cette Princesse, le mieux qu’il leur seroit possible. Ils choisirent pour cet effet, cent cinquante hommes des mieux faits de ces deux Villages. Ils se trouverent dés le matin au rendez-vous avec leurs armes, & ayans leurs Officiers à leur tête."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Madame la Mareschale de Cœuvres & Madame la Marquise de Villacerf estoient venuës disner chez Madame la Duchesse de Guiche, & s’estoient disposées à faire une galanterie à l’arrivée de Madame la Duchesse de Bourgogne. Elles monterent environ sur les trois heures aprés midy, dans une des litieres de cette Princesse, & elles allerent avec les Habitans qui avoient pris les armes au bruit des tambours, des violons & de plusieurs autres instrumens, sur le chemin, par où cette Princesse devoit arriver. Elle fut fort surprise de trouver ces deux Dames à la tête d’une troupe si leste, elles la saluerent de la meilleure grace du monde, & leur bon air fut remarqué de toute sa Cour. Lorsque Madame la Duchesse de Bourgogne approcha de la maison de Mr le Duc de Guiche, elle fut saluée de toute la mousqueterie. La littiere des Dames, qui avoient esté au devant de cette Princesse, arriva peu de temps aprés elle, avec le même accompagnement, & suivie des plus jolies Paysannes des environs : elles avoient des corbeilles remplies de raisins & de gâteaux pour presenter à cette Princesse, elles les reçût d’une maniere gratieuse, & leur donna des marques de sa liberalité, & elles crierent toutes à plusieurs reprises, aussi-bien que les Habitans qui avoient esté au devant de cette Princesse. "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Vive Madame la Duchesse de Bourgogne."}], "attributes": {"rend": "i"}}]}]}