{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-09_133", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " de Zurlauben en Suisse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1700 [tome 9], p. 133-138."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Zurlauben, Maréchal des Camps & Armées du Roy, estant à Soleure, Ville de Suisse dans le Canton de ce nom, rendit visite à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Ambassadeur de France, qui alla le voir le lendemain. Les Seigneurs du grand & petit Conseil de ce Canton, luy envoyerent des presens de Vin, & le firent complimenter avec de grandes marques d’estime & de consideration. Tous les Seigneurs du Canton de Zug, qui l’attendoient, envoyerent cinq lieuës au devant de luy deux Banderets, principaux Officiers de guerre de cet autre Canton, accompagnez des Trompettes de la Ville, & de cinquante Cavaliers, tant Officiers que Bourgeois, pour le recevoir, avec ordre de l’accompagner jusque dans la Ville. Ils luy firent tous les honneurs que son merite luy donnoit sujet d’attendre. Il fut salué dans tous les Villages par où il passa, de plusieurs décharges de Mousqueterie. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé de Mourg, l’un des principaux Seigneurs de toute la Suisse, & qui ne rend les honneurs chez luy qu’aux personnes du premier rang, envoya son Chancelier une lieuë au devant de luy, avec tous les Officiers de son Abbaye, pour luy faire compliment, & le prier de venir coucher chez luy, où il fut receu avec beaucoup de magnificence. Le lendemain il arriva à Zug aux acclamations de tout le Peuple. On luy fit une Entrée dans toutes les formes. Il trouva à un quart de lieuë en deça de la Ville un Corps de Troupes en bon ordre, qui le saluerent de plusieurs décharges de Mousqueterie ; ce qui fut suivi, lors qu’il s’approcha de Zug, de soixante coups de Canon, & d’un fort grand nombre de Mortiers. La foule estoit grande de tous les costez. Il ne fut pas plûtost arrivé chez luy, que tous les Seigneurs du grand & petit Conseil le vinrent complimenter, ce que le Clergé fit à son tour, sans que les presens de Vin fussent oubliez. La nuit venuë, on le regala d’un fort beau feu d’artifice, qui fut tiré sur le Lac. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Zurlauben est d’une Maison des plus anciennes, & ses Ancestres ont toujours esté fort attachez au service de nos Rois. L’un d’eux en rendit de si considerables au Roy Charles IX. que pour les reconnoistre il luy fit porter dans ses Armes une Fleur de lis d’or en champ d’azur."}]}]}