{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-11_332"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Retour de Mr le Maréchal de Villeroy remply de faits curieux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1702 [tome 15], p. 332-338."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Pendant que Mr l’Amirante de Castille quittoit l’Espagne Mr le Marechal de Villeroy revenoit en France. Il s’en faut beaucoup que ce Marechal n’ait esté traité en Allemagne, comme le Prince de Virtemberg, l’un des Generaux de l’Empereur & Commandant sa Cavalerie qui fut pris par Mr le Marechal de Lorge, a esté traité en France. Ce Prince eut l’honneur de voir le Roy, il fut regalé des principaux Seigneurs de la Cour, & n’eut que sa parole pour garde. Le Roy ne voulut point en prendre de rançon, & quelques jours avant son depart il fut nommé pour Marly où l’on a l’honneur de voir Sa Majesté plus souvent, & de plus prés qu’à Versailles, la Cour n’y estant point nombreuse, & chacun s’y communiquant plus familierement. Mr le Marechal de Villeroy n’a point vû l’Empereur, il a toûjours demeuré à Gratz, où souvent il a eu à craindre, quoy que ce ne fût pas l’intention de l’Empereur, d’estre insulté par ceux à qui le vin inspire de la brutalité, en sorte qu’il n’a osé s’exposer à joüir du peu de liberté qu’on luy laissoit. Le menu peuple n’estoit pas plus sage & plus retenu, & il faut moins s’en étonner, il s’atroupoit autour du lieu où ce Marechal demeuroit, dés qu’il entendoit dire qu’il y avoit eu quelque action dans les Armées, s’il les croyoit avantageuses pour les Armées de l’Empereur, il insultoit Mr le Mareschal, en s’applaudissant, & s’il estoit convaincu du contraire, dont il avoit de la peine à se laisser persuader ; il redoubloit ses injures seditieuses ; cela arrivoit rarement, tant on prend soin de déguiser ces sortes de veritez dans toute l’Allemagne, & d’y chanter des "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", lorsque l’on ne devroit songer qu’à des Chants lugubres. Voicy un fait constant là-dessus, & rapporté par Mr le Mareschal de Villeroy. Ce Mareschal dit qu’il n’avoit jamais senty une si vive douleur que celle que luy avoit causée l’arrivée d’un Courier de Mr le Prince Eugene qui alloit à Vienne porter la nouvelle du Combat de Luzara. Il ajoûte que l’usage des Couriers de ce païs-là qui portent de bonnes nouvelles, est de sonner en passant dans les Villes d’une certaine maniere, avec une espece de Cornet qu’ils portent ordinairement, & qu’en avant veu passer un sous ses fenêtres, il avoit prié son Garde de luy dire dequoy il s’agissoit, & qu’aprés avoir affecté beaucoup de mistere avant que de luy rien declarer, il luy avoit dit enfin que le Prince Eugene venoit de gagner la Bataille la plus complette qui se fut jamais donnée ; que Mr de Vendôme, & presque tous les Officiers Generaux avoient esté tuez, tout le canon & tout le bagage pris, & qu’il ne restoit plus qu’un petit corps de Cavalerie, qui avoit pris la fuite, & qu’on poursuivoit, de maniere qu’il seroit dissipé en fort peu de temps. Ce discours estoit si outré ; que je croy vous devoir laisser faire vos reflexions, au lieu de vous en rien dire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’Empereur n’ayant plus aucun pretexte pour retenir Mr le Mareschal de Villeroy, luy envoya dire qu’il luy rendoit sa liberté, sans autre condition que de retourner en Italie, & de passer par son Armée. Cependant Mr le Mareschal de Villeroy qui sçavoit que la rançon des Generaux d’Armée venoit d’estre fixée par le Cartel à cinquante mille livres, envoya si tost qu’il fut arrivé en Italie, & estant encore éloigné de l’Armée de l’Empereur un billet de cinquante mille livres à Mr le Prince Eugene, payable au Porteur. Ce Prince qui est né en France, qui n’a pû encore en oublier les manieres, & qui se sent encore de l’air qu’il y a respiré, renvoya le Billet de Mr le Mareschal de Villeroy, à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Villeroy son fils, il l’assura en mesme-temps qu’il n’avoit jamais songé à prendre de rançon de Mr son Pere, & marqua que leur entreveuë ne convenoit ni à l’un ni à l’autre, & que la dignité de Mr le Maréchal de Villeroy le dispense de se donner la peine de le venir trouver dans son Camp."}]}]}