{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-10a_011", "resp": "wordpro", "copyOf": "JLB_MG-1686-10_011"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Bourges pour la Naissance du Duc de Berry]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1686 (première partie) [tome 13], p. 11-49"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il faut vous parler des Réjoüissances faites à Bourges pour la Naissance de Monseigneur le Duc de Berry. Toute la Province, qui se souvenoit des avantages qu’elle avoit eus autrefois sous la protection de ses anciens Ducs, n’en eut pas plûtost reçeu la nouvelle, qu’elle en marqua une joye qui ne se peut exprimer. Les Berruyers ou Bituriges, anciens Peuples qui ont habité cette Province, ont long-temps tenu l’Empire des Gaules, & ce furent eux qui résisterent le plus à Cesar. Il ne laissa pas de prendre Bourges l’an 702. de Rome. Depuis ce temps-là le Berry demeura sujet aux Romains, & il le fut ensuite aux François. Il faisoit alors partie du Royaume d’Aquitaine. Sur la fin de la seconde Race de nos Rois cette Province eut des Seigneurs particuliers, qui prirent le titre de Comtes de Bourges. Le dernier, nommé Geoffroy, vivoit sous Hugues Capet. Il laissa un Fils appellé Herpin, qui voulant faire le Voyage d’Outre-Mer, vendit Bourges au Roy Philippe. Ainsi ce Comté fut uny à la Couronne jusqu’en 1360. que le Roy Jean l’érigea en Duché & Pairie pour Jean de France, son Fils, Frere de Charles V. à la charge qu’il retourneroit à la Couronne, s’il mouroit sans Enfans mâles. Ce fut le premier Duc de Berry, & il le fut pendant cinquante-six ans, n’estant mort qu’en 1416, aprés Charles & Jean de Berry, ses Fils, qui moururent sans Lignée. Un autre Jean de France, Fils du Roy Charles VI. porta le titre de Duc de Berry, & ce mesme Roy donna le Berry en Apanage à son cinquiéme Fils Charles, qui devint ensuite Roy de France, & fut le septiéme de ce nom. En 1464. Le Roy Loüis XI. Fils de Charles VII. donna ce Duché à Charles son Frere, qui mourut sans Enfans. En 1472. le Roy Loüis XII. laissa le Berry pour usufruit à la Bienheureuse Jeanne de France, sa Femme, aprés la dissolution de leur mariage. Elle prit le Titre de Duchesse de Berry, & fonda à Bourges le Monastere des Filles de l’Annonciade, où elle se fit Religieuse, & y mourut en 1504. François I. donna ce mesme Duché pour Apanage en 1517. à sa Sœur Marguerite d’Orleans ou de Valois, alors Duchesse d’Alençon, & puis Reine de Navarre ; & en 1575. le Roy Henry III. le laissa à son Frere François, Duc d’Alençon, qui mourut en 1584. sans avoir esté marié. Le Roy Henry IV. estant parvenu à la Couronne, donna ce Duché à la Reine Loüise, veuve du Roy Henry III. Elle mourut en 1601. & depuis ce temps il a toûjours esté uny au Domaine."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Messieurs de Bourges ayant esté avertis par une Lettre de Cachet, qu’il avoit plû au Roy de faire un Duc de Berry, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Large, Maire, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Delard, Ragueau, Cœurdoux & Dudanjon, Echevins, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Sauger, Procureur des Affaires communes, se rendirent à l’Hostel de Ville, pour déliberer des marques publiques qu’ils donneroient de leur joye, & afin d’avoir le temps de rendre la chose plus éclatante, ils remirent au 17. du mois passé la Feste qu’ils resolurent de faire. Ainsi ils ordonnerent que ce jour-là il seroit dressé un Feu de joye & d’artifice au milieu de la Place du Marché & qu’à l’avenir cette Place seroit appellée la Place Ducale, jusqu’à ce que le Roy leur eust permis d’en faire construire une nouvelle en l’honneur de leur nouveau Duc ; que les Artisans fermeroient leurs Boutiques, & les orneroient de feüillages au dehors ; qu’à tous les Carfours & bouts des ruës, il y auroit des Arcs de Triomphe de Laurier, & d’autre verdure, où seroient les Armes du jeune Duc de Berry, avec des Fontaines de Vin qui couleroient tout le jour ; qu’à toutes les portes cocheres on dresseroit des tables garnies de pastez, jambons, & autres viandes, avec plusieurs bouteilles de Vin, pour y arrester tous les Passans ; qu’il y auroit des Illuminations à toutes les fenestres au dehors des Maisons, & un Concert de Musique & autres Instrumens en la grande Place publique de S. Pierre le Puellier à l’issuë du Feu de joye, avec des tables remplies de toutes sortes de rafraichissemens ; qu’en memoire des sept Ducs de Berry on deliureroit sept Prisonniers detenus pour dettes, & qu’on traiteroit tous les Pauvres de l’Hospital general. Cette Ordonnance ayant esté publiée, les Habitans se disposerent avec tout le zele imaginable à solemniser cette grande Feste. Il y eut par tout des Arcs de Triomphe, ornez de festons, d’Ecussons, & de Peintures, On apporta des Forests de bois dont on embellit les ruës. On coupa des Vergers entiers chargez de fruits d’Hyver, & M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Large, Maire de la Ville, n’épargnant rien pour se distinguer, fit abatre la muraille de sa court, afin de faire faire un Arc de Triomphe de verdure, chargé des Armes de toute la Maison Royale, avec quantité de Piramides illuminées de Globes & de Lampes, toutes ajustées aux Armes du Duc de Berry. Il n’y avoit rien de plus beau que les Boutiques. Elles estoient ornées de fleurs, de feüillages, & de cartouches, & aux fenestres estoient des Fleurs de Lys, des Lanternes historiées, des antiques, & enfin toutes les dépoüilles des Cabinets les plus curieux. On voyoit le Buste du Roy, avec ce Vers au dessous,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Vive diu, Biturix, sub tanto Principe felix."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tout estoit remply d’Emblêmes, & de Devises. En voicy quelques-unes."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Un Lis dans un lieu où il y a des Moutons qui paissent, & ces mots pour ame, "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Nascitur unus ovili,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "L’Etoile du jour, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Lumen de lumine."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La Rosée qui tombe dans un Pacage où des Moutons paissent, "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "In tenerâ pecori gratissimus herbâ."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Un Feu qui dans les commencemens n’est presque rien, mais qui s’allume ensuite avec violence, & embrase tout, "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Vivet, & ex minimo maximus erit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Une Fusée volante qui creve en l’air, & se répand en Etoiles, "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Hinc lumen & ardor,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Un jeune Pin, "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Summa petet."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "L’Hostel de Ville se trouva orné d’une infinité de Lampes illuminées. Il y avoit six Portiques de feüillages, où estoient des Hercules qui representoient les Ducs de Berry. On voyoit le jeune Duc dans un grand Tableau de quinze pieds de hauteur, & large de dix à douze. Les quatre Compagnies de la Ville, composées de gens fort lestes, ayant passé en reveuë avec leurs Officiers à leur teste, allerent se ranger en bataille, sçavoir les deux premieres, Bourbonnoux & Auron devant l’entrée principale de l’Eglise Patriarchale de Saint Estienne, & celles de S. Sulpice & de Saint Privé, dans la Place du Cloistre de la mesme Eglise devant le Palais Archiepiscopal. Les choses estant disposées de cette sorte, & les Magistrats en Robe Consulaire, les premiers Magistrats, & tout le Presidial en tres-bel ordre, s’estant rendus dans l’Eglise avec M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " l’Intendant à leur teste, on commença à chanter le "}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " au bruit des Tambours, des Trompetes, & des Cloches. Il fut suivy d’un fort beau Motet, & la Simphonie & la Musique se firent également admirer dans l’un & dans l’autre. Lors qu’on eut finy le "}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[4]", "text": ", auquel M"}, {"id": "/div[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[5]", "text": " l’Archevesque de Bourges assista, la décharge du Canon & de toute la Mousqueterie se fit entendre. Sur les huit heures du soir, M"}, {"id": "/div[1]/p[10]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[6]", "text": " l’Intendant, accompagné du Maire & des Echevins, alla allumer le Feu que l’on avoit préparé dans la Place Ducale, & alors tout retentit de cris de "}, {"id": "/div[1]/p[10]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[6]/text()[1]", "text": "Vive le Roy, & Monseigneur le Duc de Berry"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[7]", "text": ", & d’une nouvelle décharge du Canon & de la Mousqueterie. Il y eut aprés cela un tres-beau Feu d’artifice, d’où il sortit un tres-grand nombre de Fusées volantes & de Serpenteaux, accompagnez de Petards. M"}, {"id": "/div[1]/p[10]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[8]", "text": " l’Archevesque, qui fait tout avec grandeur, finit cette Feste par une Illumination surprenante. Son Bastiment neuf estoit éclairé d’un nombre infiny de Lampes qu’on avoit rangées sur les Balcons, & sur les Saillies, auprés de quelques Piramides qui paroissoient toutes enflâmées. Une Statuë qui representoit Madame la Dauphine tenant un Enfant entre ses bras, estoit élevée dans la Place de l’Archevesché, avec ces deux Vers de Virgile écrits sur le piedestal."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Et nova progenies cœlo demittitur alto,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Clara Deûm soboles, magnum Jovis incrementum."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Autour de cette Statuë regnoit une Balustrade toute remplie de Feux d’artifice, qui en formerent mille autres, dont on voyoit les uns s’élever en haut, & les autres faire seulement la roüe. Le bruit des Petards se mesla au bruit des Boëtes, & quantité de Fusées volantes donnerent long-temps un fort grand plaisir. Si tant de magnificence parut au dehors, ce Prelat n’en fit pas moins éclater au dedans de son Palais. Il y eut trois Tables servies avec autant de delicatesse & de propreté que d’abondance ; la premiere pour les Personnes d’Eglise ; la seconde pour les Dames, & la troisiéme pour les Gentilshommes. Il y joignit tous les agrémens que peut donner la Musique à une Feste, & ce qui se fit au dedans & au dehors de la Maison de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " l’Intendant, ne fut pas moins remarquable. Les principaux Bourgeois se signalerent de leur costé à l’égard du Peuple qu’ils voulurent regaler, les uns par des Fontaines de Vin exposées au Public, & les autres dans leurs Maisons, par des Tables servies fort abondamment, & ouvertes à tout le monde. La nuit se passa dans la diversité des Spectacles, dont le principal estoit sur la plus haute Tour de la Cathedrale, en forme d’une Piramide ardente."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le mesme jour 17. de Septembre, M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " l’Abbé de la Bourlidiere, Aumônier de la feuë Reyne, & Tresorier de la Sainte Chapelle de Bourges, fit chanter dans son Eglise un "}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " en Musique, pour la Naissance de Monseigneur le Duc de Berry. Il fut suivy d’Illuminations autour de l’Eglise, & dans la Place de la Sainte Chapelle, au milieu de laquelle on avoit disposé un tres-grand Feu, avec quatre Tables aux quatre coins, & deux Fontaines de Vin, outre d’autres Tables qui furent servies sous des Feüillées. De temps en temps on entendoit des Concerts de Violons & de plusieurs autres Instrumens, & l’on fit partir beaucoup de Fusées volantes, à la lueur desquelles on voyoit un Etendard, que l’on avoit attaché au haut du Clocher. Dans un des costez de cet Etendard estoient les Armes du Roy, & dans l’autre celles du Duc de Berry, avec cette Inscription, "}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "Regem Ducemque sequuntur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[4]", "text": ". Pendant que le Peuple estoit reçeu à ces Tables, cet Abbé n’oublia rien pour regaler ses Chanoines. Il leur donna un magnifique Soupé, & fit voir avec grand zele la joye qu’il avoit de la Naissance d’un Prince qui va faire revivre le nom du glorieux Fondateur de son Eglise. Ce fut Jean de France, Duc de Berry, & Fils du Roy Jean qui la fonda. Il mourut âgé de quatre-vingts ans, & fut enterré au milieu du Chœur, où l’on voit son Tombeau. Cette Eglise, appellée la Sainte Chapelle, dépend immediatement du Saint Siege."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Les réjoüissances continuerent à Bourges les jours suivans, & il s’en fit encore de tres-remarquables le Dimanche vingt-deuxiéme de Septembre dans la Place du Poids du Roy. On y avoit élevé un grand Theatre, qui estoit soûtenu par quatre colomnes, chargées & embellies d’un agreable mélange de fleurs & de verdure. Quatre Bergeres paroissoient au haut de ces colomnes sur autant de piedestaux. Elles tenoient leur Houlete d’une main, & de l’autre cette Inscription."}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Pasce greges, Biturix, inter Borbonia tutos"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": " Lilia ; Dux vigilans est tibi, pasce greges,"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Theatre representoit le magnifique Palais de Versailles, lieu de la Naissance de Monseigneur le Duc de Berry. On y voyoit les Vertus & les Sciences venir à l’envy les unes aprés les autres luy presenter des Devises sur ce qu’il doit estre un jour. Au milieu de ce superbe Edifice estoit comme une Citadelle munie de forts Bastions, sur laquelle s’élevoit un Donjon environné d’un grand nombre de Balustrades. C’estoit la demeure de la Renommée & de la Victoire. La premiere, employée à publier la naissance de ce Prince, avoit cette Inscription, "}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Considerate quomodo Lilia crescunt"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[2]", "text": ". A l’aisle droite estoit l’appartement de la Paix, qui venoit apprendre au nouveau Duc qu’il estoit né dans un temps où la France gouste un repos tranquille par les bontez de nostre Auguste Monarque. Elle portoit pour Devise, "}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "Pacis opus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[3]", "text": ". L’appartement qui luy faisoit face, estoit celuy de Thémis. Cette Déesse faisoit voir au jeune Prince le Portrait de son Bisayeul Loüis XIII. & luy presentoit ces mots, "}, {"id": "/div[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[3]/text()[1]", "text": "Filius erit Proævo similis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[4]", "text": ". Deux grands corps de Logis avec quatre Pavillons, faisoient l’ornement de l’aisle gauche. La Force qui habitoit le premier, venoit proposer au nouveau Duc les incomparables Actions de "}, {"id": "/div[1]/p[14]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[4]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[14]/text()[5]", "text": ", & luy marquoit par ces mots l’attachement qu’elle auroit pour toute son auguste Posterité, "}, {"id": "/div[1]/p[14]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[5]/text()[1]", "text": "Borbonios Duces sequor quocunque"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[6]", "text": ". La Religion qui occupoit l’autre, venoit rendre hommage au jeune Prince par reconnoissance des services que la Maison de Bourbon luy a rendus de tout temps contre l’Heresie. Elle faisoit voir ces mots gravez, "}, {"id": "/div[1]/p[14]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[6]/text()[1]", "text": "Jam firma, per te intacta manebo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[7]", "text": ". Les Muses, les beaux Arts, & les Sciences avoient leur sejour dans les Pavillons, & faisoient connoistre par ces mots les grandes choses qu’il devoit attendre de leurs soins pour son éducation. "}, {"id": "/div[1]/p[14]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[7]/text()[1]", "text": "Ducem ad ardua fingimus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[8]", "text": ". Au dessus de ce superbe Palais estoit un Soleil, qui illuminant tout ce Spectacle, enflâmoit des cœurs attachez à trois Portails par où l’on pouvoit y avoir entrée. Ces cœurs avoient cette Inscription, "}, {"id": "/div[1]/p[14]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[8]/text()[1]", "text": "Luce tuâ vivimus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[9]", "text": ". Au premier Portail, qui estoit chargé, comme les deux autres, de Festons ornez de Fleurs de Lys & d’Emblêmes, estoient representez d’un costé deux Signes, la Vierge & la Balance, qui sont les Astres sous lesquels est né le jeune Duc ; & de l’autre, le Chasteau de Versailles avec un Astre au dessus, & le Dieu Mars pour Planete. Au second, du costé de la Porte de Paris, on avoit peint quatre Siamois, que la Renommée appelloit pour estre témoins de cette naissance. On y avoit peint encore des Alcions sur une Mer calme, & la Déesse Astrée sur la Terre. On remarquoit le Dieu Mars dans le troisiéme Portail. Il y avoit aussi des Bergers, dont les uns tenoient des Chalumeaux ; les autres estoient prosternez devant le berceau du jeune Duc, au dessus duquel la Victoire tenoit une Couronne. Plusieurs Fontaines de Vin coulerent dans la Place où fut donné ce Spectacle, & il y avoit des Tables ouvertes devant les portes des Officiers, non seulement à toute la Milice, mais encore à tous ceux des Habitans qui voulurent prendre part à cette réjoüissance. Elle commença par un "}, {"id": "/div[1]/p[14]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[9]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[10]", "text": ", qui fut chanté dans l’Eglise de S. Pierre le Marché, & se termina par un grand Feu d’artifice."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Lundy 7. de ce mois, la Jeunesse de la mesme Ville, voulant marquer à son Prince combien elle s’interesse dans le bonheur du Berry, s’assembla sous un Drapeau blanc semé de Moutons meslez à des Fleurs de Lys, pour faire connoistre que cette Province joüit presentement d’un honneur dont elle s’estoit veuë privée pendant plus de deux Siecles. Au milieu estoient les Armes du jeune Duc avec ces mots au dessous."}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": "Hoc Juvenes JUVENI signa dedêre DUCI."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Cette belle & jeune Troupe se rendit dans un équipage fort leste & fort propre dans la Place qui est devant l’Eglise Cathedrale, & où par ses soins on avoit préparé un Feu d’artifice. Le dessein en estoit tel. Sur un Theatre haut & large de douze pieds, s’élevoit une Tour qui en avoit treize de hauteur. Elle avoit quatre Portiques, soûtenus de leurs Pilastres, & ornez de Corniches, Frises & Architraves. L’ordre estoit Dorique, & les carneaux de la Tour, qui avoit quatre Fenestres, & autant de portes, donnant entrée chacune sur son Balcon bien ouvragé, estoient percez de Fleurs de Lys, & portez sur des Consoles de feüilles de refente, au lieu de Machicoli. Tout l’Ouvrage estoit défendu d’un Parapet, percé aussi de Fleurs de Lys, & accompagné de quatre Guerites. Outre ces ornemens d’Architecture, tout estoit embelly d’Ecussons de France & de Berry, ausquels on avoit attaché ces mots, "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Dedit hos Victoria Flores."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Il y avoit quatre Devises, dont la premiere estoit un Soleil, & avoit pour ame, "}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "Nascitur ut recreet."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "La seconde representoit des Moutons paissans à l’abry de quelques Lys en fleur sous un Ciel qui paroissoit grondant de Tonnerre. Ces paroles en faisoient l’ame, "}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "Tuti hoc præsidio."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Dans la troisiéme estoit un Oyseau, qui a toûjours esté le simbole d’un bon Prince. C’est un Pelican ouvrant ses veines pour donner son sang à ses petits. "}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "Vt prolem foveat."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "La derniere estoit un Aigle qui presentoit un de ses Aiglons au Soleil, avec ces paroles, "}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "Digna Jovis Soboles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "L’Artifice & les Illuminations répondirent à la beauté du dessein ; & afin que dans de si justes réjoüissances les oreilles eussent leur part du plaisir, la Musique d’accord avec plusieurs Instrumens, fit oüir les Vers qui suivent."}]}, {"id": "/div[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[1]/text()[1]", "text": "Pour nostre jeune Duc chantons nos plus beaux Airs,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[2]/text()[1]", "text": " Poussons mille cris d’allegresse,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[3]/text()[1]", "text": " Tout ce que nous faisons s’adresse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[1]/l[4]/text()[1]", "text": " Au plus grand Roy de l’Univers."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[5]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[5]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[5]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[2]/l[1]/text()[1]", "text": "Ioignez-vous à nos voix, vigoureuse Ieunesse,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[2]/l[2]/text()[1]", "text": " Pour cet Enfant du Ciel chery,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[2]/l[3]/text()[1]", "text": " Puis que le bonheur du Berry"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[2]/l[4]/text()[1]", "text": " Egalement nous interesse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/ab[2]", "tag": "ab", "children": [{"id": "/div[1]/quote[5]/ab[2]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[5]/lg[3]", "tag": "lg", "children": [{"id": "/div[1]/quote[5]/lg[3]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[3]/l[1]/text()[1]", "text": "Pour porter dignement jusqu’au plus haut des Airs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[3]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[3]/l[2]/text()[1]", "text": " Un Nom pour nous si plein de charmes,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[3]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[3]/l[3]/text()[1]", "text": " Reglez le grand bruit de vos armes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[5]/lg[3]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[5]/lg[3]/l[4]/text()[1]", "text": " A la douceur de nos Concerts."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Aprés que l’on eut joüy de tout ce Spectacle, on se rendit en un lieu, où cette galante Troupe avoit fait venir les Violons pour donner le Bal aux jeunes Demoiselles de la Ville. La Collation leur fut servie, & rien ne fut oublié de tout ce qui pouvoit contribuer aux plaisirs de cette Feste."}]}]}