{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-11_187", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1698 [tome 11], p. 187-193."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous avertis, Madame, que ce que vous souhaitiez est arrivé. On ne peut jamais traiter trop amplement certaines matieres heureuses dont tout le monde tire de l’utilité, & cette raison a obligé M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Bellegarde à augmenter son livre intitulé, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Modeles de conversations pour les personnes polies"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Le S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Guignard Libraire, qui demeure ruë Saint Jacques à l’Image Saint Jean, en debite une seconde Edition, beaucoup plus correcte que la premiere, l’Auteur ayant bien voulu repasser sur tout son ouvrage, & prendre garde à ce qui pouvoit s’y estre glissé contre la verité de l’Histoire & la pureté du Stile. L’augmentation qu’il y a faite est d’ailleurs considerable. Elle est sur les vertus heroïques depuis la page 206. jusqu’à la page 289. Tout ce qu’il écrit est fort estimé, & c’est avec beaucoup de Justice."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le mesme Libraire debite depuis quelques jours un autre Livre d’une grande utilité, mais il est d’une autre nature. Il a pour titre, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Sentiment que la Retraite inspire sur les principales veritez de la Religion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & il est divisé en trente & un articles, qui contiennent autant de veritez dont on tire le sujet de la Retraite, & qui sont rangées suivant la metode de Saint Ignace. Ce petit ouvrage, rempli par tout d’onction, est du Pere Louis Doucin, Jesuite. Ce sont de simples, mais de vives Reflexions dont quelques Ames s’étant senties penétrées durant une retraite de huit ou dix jours ont voulu conserver l’impression toute l’année. Pour cela, chaque jour du mois elles en lisent un article, & en font mesme quelquefois le sujet de leur Meditation. Les paroles de l’Ecriture qui sont au bas de chacun de ces articles, & la pratique de pieté conforme aux Reflexions dont elle est précedée, doivent servir le long du jour d’occupation aux personnes qui voudront tirer quelque profit des Reflexions."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Michel Brunet, Libraire au Palais, chez qui se debitent tous les Ouvrages Galans, vient de nous en donner un nouveau sous le titre des "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Sœurs Rivales"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". L’Auteur asseure qu’il n’y a rien d’inventé dans les faits essentiels, & que les deux Rivales dont il rapporte les avantures, sont encore dans la plus belle saison de leur âge. Il seroit fort malaisé de mieux réussir qu’il a fait à peindre dans la Cadette le caractere d’une inclination loüable, & dans l’Aisnée les emportemens d’une violente passion. Son Stile est net & fort pur, & l’on peut dire que s’il a meslé quelques fictions au corps de l’Histoire, elles y sont insinuées d’une maniere si naturelle, que bien loin d’en blesser la verité, elles se servent qu’à luy donner du brillant."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On trouve chez le mesme Libraire un autre Livre nouveau intitulé. "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Le Puits de la verité, Histoire Gauloise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Le Stile n’en est point du tout Gaulois, au contraire, il fait souvent entendre beaucoup en fort peu de mots, & d’une maniere tres agreable. S’il y a de la Satire, elle est generale, & tout le monde en peut profiter sans qu’on la puisse appliquer particulierement à personne. Ce que l’on peut dire de ce Livre sans entrer dans le détail, c’est qu’il est tout plein de saillies d’esprit, qui parlent d’une imagination tres-vive."}]}]}