{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-08_150"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvel article du mariage de Mr le Comte d’Harcourt]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1705 [tome 8], p. 150-159."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoyque je vous aye parlé dans ma Lettre précedente du Mariage de Monsieur le Comte d’Harcour, fils aîné de Monsieur le Prince d’Harcour, avec Mademoiselle de Montjeu ; je dois neanmoins vous entretenir une seconde fois de ce mariage, non seulement parce que j’ignorois alors plusieurs particularitez qui sont venuës depuis à ma connoissance : mais aussi parce que je me suis trompé en quelques endroits de cet article."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce mariage se fit le 2 de Juillet à Arcuëil, dans la Chapelle de la maison de Madame la Princesse d’Harcour. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Carcassone en fit la ceremonie ; cet Evêque est cousin germain de Monsieur le Prince d’Harcour, par la Maison de Grignan. Ils auroient esté fiancez dans le Cabinet du Roy, si Sa Majesté n’avoit point esté alors à Trianon. Monsieur le Comte d’Harcour est l’aîné de la seconde branche de Lorraine en France, estant petit fils de François de Lorraine, Prince d’Harcour, fils puisné de Charle de Lorraine 2. du nom, Duc d’Elbeuf, & frere de Charles de Lorraine 3. du nom, Duc d’Elbeuf, pere de Monsieur le Duc d’Elbeuf d’aujourd’huy. Madame la Princesse d’Harcour, sa mere, est de l’ancienne & illustre Maison de Brancas. Il ne luy reste qu’un frere, qui est Monsieur le Prince de Maubechq, Capitaine de Cavalerie dans le Regiment du Roy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le nom de la jeune Princesse est de Castille de Chenoise ; elle tire son origine de Navarre, & descend en droite ligne de Philippe de Castille, l’un des premiers Officiers de cette Couronne. En 1494. Pierre de Castille, son fils, vint s’établir en France, & commandoit une Compagnie de cent Hommes d’Armes, à la Bataille de Pavie. De Pierre de Castille sont descendus les Ancestres de Mademoiselle de Montjeu, qui ont tous servi nos Rois, dans les armes, & dans le ministere, & entr’autres, Pierre de Castille, Controlleur General des Finances & Ambassadeur en Suisse, sous le regne de Henry IV. qui épousa Charlotte Jeannin, fille & unique heritiere de Pierre Jeannin, Baron de Montjeu, premier President du Parlement de Bourgogne, & Ministre d’Etat : Et c’est par cette alliance que les biens des Maisons de Jeannin & de Montjeu sont tombées dans celle de Castille. Charlotte Jeannin fut mere de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " la Comtesse de Charny, de la Maison de Chabot, & en secondes noces elle épousa le Prince de Chalais. La Mere de feu M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Marquis de Saint-Heran, Gouverneur de Fontainebleau, estoit aussi de la Maison de Castille. M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " de Castille-de-Chenoise, dans les premieres années du siecle passé, estoient reçûs Chevaliers de Malthe."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " la Marquise de Montjeu, mere de Madame la Comtesse d’Harcour, est de la Maison Dauvet-des-Maretz. Elle est fille du Comte des Maretz, Grand Fauconnier de France, & petite-fille de Gaspard des Maretz, Baron des Maretz, &c. Chevalier des Ordres du Roy, Capitaine d’une Compagnie de Gendarmes, Maréchal des Camps & armées de S.M. & Ambassadeur en Angleterre, Gouverneur de Beauvais, & Lieutenant General du Beauvoisis. Il avoit épousé la fille du Chancelier de Sillery. Christine de Lantage, Dame de Vitry & autres lieux, mere de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " la Marquise de Montjeu, estoit fille unique d’une des meilleures Maisons de Champagne ; elle estoit petite-fille de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " de Montglas, dont le mari estoit de la Maison de Clermont-d’Amboise. Cette Dame de Montglas estoit Gouvernante des Enfans de Henry IV. Elle avoit élevé Madame Elisabeth, Reine d’Espagne ; Madame Henriette, Reine d’Angleterre ; & Madame Christine, Duchesse de Savoye."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Quelques jours aprés le mariage de Monsieur le Comte d’Harcour, Monsieur le Duc & Madame la Duchesse du Maine firent l’honneur aux nouveaux Mariez de les venir voir à Arcuëil. Madame la Princesse d’Harcour n’oublia rien pour les bien recevoir ; elle leur donna un souper magnifique, qui fut suivi de la Musique, aprés laquelle on dansa, & ces divertissemens durérent pendant la plus grande partie de la nuit."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Roy estant revenu à Versailles, quelques jours aprés ce mariage, Madame la Comtesse d’Harcour fut presentée à Sa Majesté, & eut ensuite le Tabouret. Ce Prince la reçut avec distinction, & eut la bonté de luy dire, qu’il luy souhaitoit toute sorte de bonheur ; & qu’il ne doutoit pas que cela ne fust, estant dans la Maison où elle estoit entrée."}]}]}