{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09_150", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Hélene-Lucrece Piscopia Cornaro prend les Degrez de Doctorat à Padouë]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1678 [tome 9], p. 150-158."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mais, Madame, puis que nous sommes sur les Terres du Pape, il ne faut pas nous en éloigner sans aller jusqu’à Padouë. Vous y apprendrez la chose du monde qui est la plus glorieuse à vostre Sexe. On ne dira plus que les Sciences sont reservées aux Hommes à l’exclusion des Dames, & l’égalité des deux Sexes se prouvera aujourd’huy par l’exemple, comme elle a esté prouvée depuis quelques temps par de solides raisons. Il n’est point besoin de vous dire que la Maison des Cornaro est une des plus puissantes de Venise. Il y a peu de Gens qui n’en soient instruits. Elle est divisée en plusieurs Branches, & par tout considerable ; j’entens en sagesse, en dignitez, en richesses, & en érudition. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Cornaro Piscopio, Procurateur de S. Marc (vous sçavez qu’il n’y a que la Charge de Doge qui soit au dessus de celle-cy) s’est toûjours fait une si agreable occupation des Sciences, qu’ayant eu deux Filles, il les a portées à l’Etude dés leur plus bas âge. Je ne vous diray rien de la Cadete, quoy que ses admirables qualitez la mettent au dessus de beaucoup d’éloges. Elle est mariée à l’Illustrissime Vendramino. Je vous diray seulement que son Aisnée qui s’appelle Helene-Lucrece Piscopia Cornara, sçait le François, l’Espagnol, le Latin, le Grec ancien & moderne, & l’Hébreu, aussi-bien que l’Italien. Elle a eu pour Maistre dans le Grec, le sçavant Abbé Gradenigo, Bibliotequaire de S. Marc. Ces diverses Langues ne luy ont servy que comme de Vaisseaux avec lesquels elle a penetré dans les vastes Mers des Sçavans. Elle y a fait de si surprenantes acquisitions, qu’elle s’est renduë aujourd’huy une des Merveilles de l’Europe. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Cornaro son Pere, surpris luy-mesme d’un Prodige si peu croyable, souhaita qu’elle prist les degrez de Doctorat dans l’ancienne & fameuse Académie de Padouë. Elle demandoit le doctorat de Theologie, mais M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Cardinal Barbarigo Evesque de cette Ville eut des raisons qui l’obligerent à ne luy accorder que celuy de Philosophie. Ce fut le 25. de Juin qu’elle fit paroistre publiquement combien elle estoit digne de le recevoir. Elle piqua deux fois dans Aristote, & en expliqua les Points qui luy vinrent à l’ouverture du Livre, avec une entiere satisfaction de son Auditoire, composé d’un grand nombre de Nobles Venitiens & de Terre-ferme, & de plus de cent Dames de qualité qui estoient venuës exprés à Padouë pour voir une si extraordinaire Cerémonie. Je croy que c’est la premiere Femme à qui la Couronne Doctorale ait jamais esté accordée. On n’argumentea point contr’elle. On apelle cette maniere de reception "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "à la Nobiliste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ". Les Salles du College ne pouvant suffire à l’affluence du monde, on la reçeut dans le Dôme, ou Eglise Cathédrale. Le Docteur Rainaldini fut son Promoteur, & luy donna les ornemens du Doctorat. Elle s’attira l’applaudissement universel. N’en est ce pas assez, Madame, pour avoir aussi le vostre, & celuy de tout le beau Sexe ? Les Hommes mesmes qui pourroient avoir quelque jalousie secrete des avantages de cette admirable Fille, se sont fait honneur de contribuer à sa gloire, & le 15. de Juillet la fameuse Académie des "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Ricorrari"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " s’assembla extraordinairement pour célébrer les merveilleuses qualitez d’une Personne si rare. Cela se fit dans la Salle des Geans, lieu ordinaire de leur Assemblée, où est la Biblioteque publique, par les soins de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Patin de Paris, aujourd’huy Prince de cette Académie, & Professeur en Medecine à Padouë. M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Podesta, & M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " le Capitaine Grand, s’y trouverent, avec tout ce qu’il y avoit dans le Païs de Cavaliers et de Dames de qualité. Le mesme M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " Patin avoit esté employé à faire l’Oraison funebre du Cavalier Orsati Professeur en Physique dans la mesme Ville, mort il n’y a pas longtemps. C’estoit un des plus sçavans Antiquaires de l’Europe."}]}]}