{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-08_341", "resp": "mercure", "copyOf": "MG-1690-08_342"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de S. Louis celebrée par l'Academie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1690 [tome 9], p. 341-343."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 25. de ce mois, la Feste de Saint Loüis fut solemnisée à l'ordinaire par Mrs de l'Academie Françoise dans la Chapelle du Louvre. M. L'Abbé de la Vau, l'un des Academiciens, celebra la Messe, pendant laquelle, un fort grand Chœur de Musique chanta un Motet de la composition de M. Oudot, & M. l'Abbé de Pezene prononça ensuite le Panégyrique du Saint. J’affoiblirois la force de ses pensées, & le noble tour qu’il leur donna, si je voulois faire icy un extrait de son discours. Il receut une approbation generale, & je ne puis mieux vous marquer combien tout le monde en fut satisfait, qu’en vous envoyant la copie d’un Billet qu’un homme d’esprit écrivit le lendemain à M. l’Abbé du Fay sur cette action. En voicy les termes."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Donnez-moy la connoissance de M. l’Abbé de Pezene, & vous me ferez un plaisir singulier. J’honore sa vertu, j’admire la delicatesse de son genie, & j’avouë avec tout le monde, qu’il donna hier les regles d’un Art, dont il est l’Inventeur. Sans sortir de son sujet, & dans un discours tout Chrestien, il fit l’Eloge de Saint Loüis, du Roy, de l’Academie, le sien. Il fit aussi connoistre qu’il est des termes heureux, dont l’expression force la volonté de croire les veritez qui paroissent des prodiges. L’Assemblée luy applaudit par un doux murmure sans éclat, tant elle apprehendoit de perdre une de ses paroles. Cette piece merite d’estre traduite en toutes sortes de Langues, la modestie de l’Auteur n’en doit point empescher l’impression ; & pour moy, de la part de tous les beaux esprits, je vous conjure d’y employer vostre credit ; il doit estre grand par rapport à l’amitie mutuelle qui est entre vous."}], "attributes": {"rend": "i"}}]}]}