{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-08_140"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail des Ceremonies qui se sont faites à Tortose, lorsque S.A.R. s’est trouvée au "}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " qu’elle y a fait chanter en actions de graces de la reduction de la même Ville]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1708 [tome 9], p. 140-148."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Lettre qui suit concernant encore l’Espagne, tiendra parfaitement bien son rang à la suite des Articles que vous venez de lire."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Au Camp de los Mazos de Mora, le 25. Juillet 1708."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Ce n’est pas assez de vous avoir mandé le détail de ce qui a précédé la prise de Tortose, qui fait tant d’honneur à Son Altesse Royale Monsieur le Duc d’Orleans. Je vois bien qu’il faut suivre cette affaire jusqu’au bout, & ne rien oublier de ce qui regarde la gloire de ce Prince pour satisfaire entierement le zele & l’attachement que vous avez pour sa personne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Son Altesse Royale fit Jeudi dernier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " 19. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "de ce mois son entrée dans Tortose ; les Jurats la reçurent à la porte de cette Ville sous un dais sous lequel ce Prince ne marcha qu’un moment, & il se rendit accompagné de ces Jurats & de la Noblesse, des Officiers Generaux & de ceux de sa Maison passant au milieu des Troupes qui étoient en haye au bas d’une ruë qui conduit à la Cathedrale où Messieurs du Chapitre l’attendoient. Ils avoient au bas, de cette rue fait dresser un Autel, sur lequel ils avoient posé une Croix où ils conservent un morceau considerable de la vraye Croix de Nostre Seigneur ; elle étoit entourée de chandeliers remplis de cierges ; le Tresorier en Chape avec deux autres Dignitez de ce Chapitre aprés avoir presenté de l’Eau-benîte à Son Altesse Royale, lui presenterent cette Croix à baiser, & ensuite encenserent son Altesse Royale à laquelle ils firent à peu prés la même Ceremonie que lui avoient fait l’an passé Messieurs de Saragosse, & ils la reçurent au rang des Chanoines en luy faisant tenir une espece de devant d’Autel dont ils portoient chacun un Cordon avec sa houpe, & ils marcherent tous en cet état & se rendirent dans la Cathedrale."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Son Altesse Royale étant arrivée à la porte de l’Eglise, le Tresorier luy présenta encore de l’Eau benîte & l’encensa. Cette marche étoit precedée par les Ecclesiastiques & les Musiciens de cette Eglise, & devant & aprés son Altesse Royale, marchoient ses Officiers selon le rang de leur Charge, & tout ce Cortege au milieu des Troupes les Musiciens & les Ecclesiastiques chantant des Cantiques & des Motets d’allegresse. On se rendit dans cet ordre devant le Maître Autel au milieu duquel le Tresorier qui est la premiere Dignité de cette Eglise, entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "à la fin duquel il dit les Oraisons en actions de graces pour le Roy, & pour la Paix qui sont marquées dans le Rituel Romain, avec une Oraison pour la conservation de la Personne de Philippe Duc d’Orleans. Ensuite le Tresorier avec ses deux Dignitez & les Prêtres assistans tirerent du grand Autel un Reliquaire d’or dans lequel est renfermé un morceau considerable d’une Ceinture de la Sainte Vierge, qui paroît presque entiere. Cette Relique est dans tout le pays, & même dans toute l’Espagne dans une singuliere veneration. On dit même que lorsque les Reines d’Espagne sont sur le terme d’accoucher, on leur porte en grande ceremonie cette sacrée Ceinture. Ces Mrs l’avoient envelopée d’une autre ceinture de ruban rouge qu’ils tirerent de ce Reliquaire, & ils en firent present à son Altesse Royale qui la remit à Mr l’Abbé Desrabines, Aumônier de ce Prince qui avoit l’honneur de marcher en Rochet à sa droite. Quand ces Messieurs les Chanoines eurent fait baiser cette Relique à S.A. Royale, & que toute la Ceremonie fut finie, ce Prince sortit de l’Eglise & tout le Chapitre l’accompagna jusques dans la ruë, aprés quoi son Altesse Royale alla dîner chez Mr Dasfeld, dans la Maison duquel elle travailla avec ses Generaux deux heures avant, & deux heures aprés le dîner ; le lendemain Vendredy vingtiéme une partie des Troupes de l’Armée & des Officiers de Son Altesse Royale vint camper à Tibens, le Samedi à Benisalet, & le Dimanche à Ginestar où ce Prince ne put se rendre que le Lundi, & d’où il vint camper ici le même jour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Nous sommes vis-à-vis une petite ville nommée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " Mora, "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "l’Ebre entre cette Ville & nous. Elle illumina tout le clocher de sa principale Eglise le soir du Lundi ; on tira de cette Ville, dont toutes les fenestres étoient illuminées, un grands nombre de coups de fusils."}], "attributes": {"rend": "i"}}]}]}]}