{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03e_289", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XLV"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1678 (tome I), p. 289-296."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XLV."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Paris. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "COmme la moindre faveur merite une reconnoissance, je me trouve engagé à vous faire paroistre la mienne, par l’honneur que je reçois de vostre souvenir. C’est un devoir, Monsieur, dont je m’acquite avec joye. J’avois desiré de vous expliquer de bouche d’estime que j’ay pour vous. Je révere naturellement les Sçavans, & l’amour que j’ay toûjours eu pour l’étude des beaux Arts, m’a porté souvent à chercher accés aupres de ceux dont j’avois longtemps admiré les Ouvrages dans le silence du Cabinet. Quoy que ces Personnes soient des Esprits du premier ordre, avec lesquels la jeunesse où je suis encor semble ne me devoir pas souffrir de commerce, j’ay eu assez de bonheur pour entretenir quelquefois ces Génies éminens, & pour leur témoigner la joye que j’avois d’estre né dans ces heureux temps, où la profondeur de leur érudition & la beauté de leur langage leur ont attiré tanr de loüanges & d’adorateurs. J’aurois eu la mesme curiosité pour Ciceron & pour Demosthenes, si j’avois esté de leur temps, & mon amour n’eust pas esté moindre pour Virgile & pour l’incomparable Homere ; mais je ne me plains point de ma destinée. Nostre âge n’est inférieur en rien aux Siecles passez. Il a porté & porte encor des Hommes aussi fameux que les plus fameux Personnages de l’Italie & de la Gréce ; & n’en connoissons-nous pas, Monsieur, parmy ceux qui ont achevé leur course, & parmy ceux qui vivent encor, qui ont surpassé dans tous les genres d’écrire les plus Celebres d’entre les Orateurs, les Historiens & les Poëtes des temps passez ? Si la Fortune devient favorable à mes desirs, je pourray bien vous querellez un jour en bons termes de ce que vous ne voulez pas que l’on vous exprime par de justes loüanges le plaisir qu’on prend à lire vos Livres. Vous estes ingénieux à divertir l’esprit de vos Lecteurs par cent petites Histoires les plus agreables du monde, & vous ne voulez pas que l’on vous cajole un peu sur l’industrie de vostre Esprit qui a trouvé le moyen de faire sçavoir à tout le monde ce qui se passe par tout le monde."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Je connois de jeunes Demoiselles que leur humeur enjoüée n’a pas empeché de joindre à une vivacité d’esprit merveilleux, une connoissance entiere des beaux Arts, lesquelles sont toûjours tres-curieuses de ces Narrations de Balets & de Divertissemens que vous raportez. Elles disent, Monsieur, que les Provençales ont tiromphé dans leur Mascarade, & qu’il n’y a rien de si galant & de si spirituel. Elles ont lû & relû cet endroit, & elles ont assuré qu’on ne pouvoit trop aimer ces belles Personnes. "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "La Gazette Galante"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " leur a paru encor tres-bien inventée, & elles l’ont admirée plus d’une fois. Le Combat de "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "la Loüange & de la Satire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": " est quelque chose de bien fin, l’invention en est subtile, & quiconque l’aura lû, avouëra avec ces jeunes Demoiselles, que l’Autheur de ce Combat, soit qu’il l’ait donné en attaquant ou pour se defendre, doit estre regardé comme le victorieux & le maistre du champ de Bataille. Je n’aurois jamais fait, Monsieur, si je voulois vous écrire tout le bien qu’elles disent de vostre Mercure, & avec quel empressement elles l’attendent tous les Mois. Ces aimables Personnes m’ont ordonné d’expliquer les Enigmes de l’nziéme Tome. Elles ont crû qu’ayant esté assez heureux pour trouver l’"}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "Académie Françoise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": " dans une Enigme, j’aurois encor le mesme bonheur dans les deux dernieres que vous venez de nous proposer. L consequence n’est pas infaillible, mais leur volonté a esté plus forte que mes raisons, & en leur pouvant resister, je me suis mis en chemin pur chercher le Mot de la seconde. Je l’ay je croy trouvé par celuy de l’"}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "Enseigne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[5]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Dans la premiere, Monsieur, il me semble que j’y vois briller l’éclat des Fleurs de Lis, & que ce Baston de couleur bleuë qui en est tout parsemé, doit estre "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "un Baston de Mareschal de France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ", l’objet des vœux de tous les Braves de nos Armées. Le sort de ce Baston est sans doute bien éclatant, puis qu’il est destiné pour estre le prix glorieux des nobles fatigues de nos Héros. Ce Baston est comme un foudre qui donne la Paix à l’Etat, & porte la Guerre aux Etrangers, qui rassure le Royaume, qui donne la terreur aux Ennemis, & fait enfin trembler toute la Terre."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Il faut estre aussi importun que je le suis, pour vous arrester si long-temps par une Lettre ; & il faut estre aussi honneste que vous l’este, Monsieur, pour avoir la patience de la lire. Peut-estre avec tant de paroles n’auray-je rencontré que du vent, sans trouver le Mot ; mais puis que dans vostre Mercure vous me donnez la liberté de vous écrire, j’ay crû que vous ne trouveriez pas mauvais que je m’en servisse, quand ce ne seroit que pour vous assurer que je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Lagrené de Vrilly. "}], "attributes": {"rend": "sc"}}], "attributes": {"rend": "border"}}]}