{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-09_353"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de tout ce qui s’est passé à Fontainebleau depuis que la Cour a quitté Versailles, dans lequel on trouve plusieurs nouvelles, marquées dans les jours où elles sont arrivées]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1707 [tome 9], p. 353-382."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye un Journal de tout ce qui a occupé la Cour depuis son départ de Versailles pour Fontainebleau, jusqu’au 30. de ce mois, & vous trouverez ce Journal beaucoup plus exact que ceux dont je vous ay fait part depuis trois années, ayant pris des mesures pour vous en envoyer un cette année aussi complet que vous le pouvez souhaiter, & dans lequel vous puissiez remarquer la même exactitude qui se trouvoit dans ceux que je vous envoyois il y a quelques années. Je dois vous dire, avant que d’entrer dans ce Journal, que vous n’y trouverez pas que le Roy soit tous les jours occupé par autant de plaisirs que le reste de la Cour en prend, S.M. se donnant de grands soins aux affaires de son Etat qui font son unique atachement, quoyque (s’il m’est permis de le dire) Elle ne fasse point parade de son travail. Ce Monarque tient Conseil Royal à l’issuë de sa Messe tous les Dimanches, les Mercredis, & les Jeudis ; S.M. tient le Lundy Conseil de Dépêches ou de Parties, où Elle juge les causes importantes de ses Sujets, lorsque les Parlemens y rencontrent des difficultez ; & quand Elle se trouve interessée dans ces sortes de Causes, c’est un préjugé presque certain qu’Elle prononcera contre Elle même. Le Mardy il y a Conseil de Finances aussi-bien que le Samedy, & le Vendredy Conseil de Conscience, où l’on traite des affaires Ecclesiastiques. Tous ces Conseils occupent le Roy jusques à une heure aprés Midi qu’il se met à table pour dîner, & S.M. les reprend souvent aprés le repas ; & aprés les chasses & les promenades Elle travaille avec ses Ministres qui ont des jours marquez pour raporter les affaires de leurs Départemens, & les affaires extraordinaires qui arrivent, selon la necessité des temps. Cependant ce Monarque ne laisse rien voir qui marque ce grand travail, & l’activité avec laquelle il s’applique aux affaires, & ne laisse voir sur son visage aucun mouvement qui puisse faire deviner les heureux ou malheureux évenemens. Cette égalité jointe à toutes les graces naturelles qui accompagnent tout ce que fait ce Prince, cause l’admiration de ses Sujets, & dont les Etrangers sont toujours si remplis lors qu’ils quittent sa Cour, qu’ils ne sont souvent pas crus chez eux, lors qu’ils raportent de bonne foy ce qu’ils ont veu."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 12. de ce mois sur le midi, le Roy partit de Versailles pour aller coucher à Petit-Bourg, qui appartient à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". le Marquis d’Antin. S.M. avoit dans son carosse Madame la Duchesse de Bourgogne, S.A.R. Madame ; M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " la Duchesse du Lude, Dame d’honneur, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " la Comtesse de Mailly Dame d’Atour. Les Gardes du Corps, les Gendarmes, les Chevaux Legers, & les Mousquetaires Gris & Noirs étoient disposez par Escadrons sur la route, pour courre les uns & les autres à l’ordinaire, sçavoir les Mousquetaires devant le carrosse de S.M. & les autres Corps aprés le même Carrosse. Le Roy fit trés-obligeamment arrêter son Carrosse à Juvisi pour recevoir des corbeilles de fruits qui luy furent présentées par M. le President Portail, qui a une maison en ce lieu là. S.M. reçut ces fruits avec la bonté qui luy est naturelle, & Elle les presenta Elle-même à Madame la Duchesse de Bourgogne, & à Madame. Ces corbeilles étoient accompagnées d’autres rafraîchissemens dont S.M. remercia M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ". Portail. Avant que d’arriver à Petit-Bourg Elle fut rencontrée par M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ". le Marquis d’Antin, qui étoit venu pour la saluer sur la route, & qui reprit les devans pour la recevoir à Petit-Bourg S.M. y arriva à 4. heures, & aprés être entrée dans l’apartement que ce Marquis luy avoit fait préparer, qu’Elle trouva trés beau, & dont les meubles étoient magnifiques, Elle passa dans un autre apartement, & Elle se rendit ensuite dans les jardins qu’Elle trouva trés-bien entendus. Comme rien n’échape à S.M. de tout ce qui peut regarder l’ordonnance des jardins, & le bon goût, Elle fit connoître à M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " d’Antin ce qu’il pouvoit faire pour les rendre plus agreables, & pour profiter de l’aspect de la Seine, dont la veuë fait une des beautez. Au retour de cette promenade, ce Prince travailla jusqu’à l’heure du souper qui fut servi par les Officiers de S.M. qui s’y étoient rendus la veille. Toutes les tables tinrent comme à Versailles, & furent servies de même, & M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " d’Antin n’eut la liberté que de faire fournir toutes sortes de rafraîchissemens à tous les Officiers de S.M. & à toute la suite de la Cour, comme il avoit fait pendant toute la journée à tous ceux qui étoient venus chez luy. Les Gardes du Corps ne manquerent de rien, & les Gardes Françoises & Suisses ne purent vuider tous les tonneaux de vin qu’on leur distribua."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 13. le Roy entendit la Messe dans la Chapelle du Château, pendant laquelle plusieurs Musiciens que M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " d’Antin avoit fait venir de Paris, chanterent un Motet qui fut trés-bien executé. Sa Majesté dîna ensuite, & elle partit à l’issuë du dîné avec la mesme suite qu’elle estoit venuë. Elle arriva à Fontainebleau sur les quatre heures, & Monseigneur & Messeigneurs les Princes qui avoient esté à la chasse du loup ce jour-là, en estoient revenus à l’heure que S.M. devoit arriver, afin de la recevoir à la descente de son carrosse au bas du Fer-à-cheval. Sa Majesté travailla, selon sa coutume, qui est d’employer tous les soirs plusieurs heures à ses affaires."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Roy alla tirer dans les Parquets, le 14. Monseigneur alla à la chasse du loup avec Messeigneurs les Ducs de Bourgogne & de Berry. Sur les 4. heures Madame la Duchesse de Bourgogne accompagnée de ses Dames, alla se promener dans la forest ; elle joignit S.M. & ensuite Monseigneur, & ils revinrent ensemble à l’entrée de la nuit. Il y eut grand jeu jusqu’au souper, & le Roy travailla avec ses Ministres."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il y eut chasse du cerf le 15. S.M. en courut deux de suite ; Monseigneur, Madame la Duchesse de Bourgogne & tous les Princes estoient de cette chasse. Cette Princesse donna le retour de chasse, qui fut grand. Elle se mit ensuite au jeu avec les Princes, & le Roy s’enferma pour travailler Monsieur le Prince de Vaudemont se récria fort sur la beauté de la chasse, & sur les équipages de chasse de S.M. qui surprirent beaucoup d’Etrangers."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le 16. le Roy alla tirer dans les Parquets & Messeigneurs les Princes à Samois. Madame de Bourgogne & ses Dames allerent se promener dans la forêt à cheval, en habits d’Amazones, & au retour elles allerent à la Comedie. On representa le Tartufe."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Roy reçut le 17. à son lever la nouvelle d’une troisiéme expedition faite par M. le Chevalier de Forbin, & qu’il avoit pris 17. vaisseaux d’une Flotte Hollandoise chargée d’étain, d’argent & de draperies. Messieurs le Camus eurent l’honneur de faire la réverence à S.M. à l’occasion de la mort de M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Cardinal Evêque de Grenoble. Le Roy & toute la Cour allerent à la chasse du Cerf, qui fut tres-belle, & le Cerf vint se faire prendre auprés de la caléche dans laquelle couroit Madame la Duchesse de Bourgogne."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le 18. le Roy alla tirer, & Monseigneur, Madame la Duchesse de Bourgogne, Messeigneurs les Princes & toute la Cour, se promenerent en carosse & à pied dans le Parc & autour du Canal. Madame de Bourgogne prit le divertissement de la chasse du Renard dans la Bruyere d’Avon. Le jeu occupa ensuite jusqu’à l’heure du souper."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le 19. Monseigneur, & Madame la Duchesse de Bourgogne, accompagnez de toutes les Dames, coururent le cerf à la Boissiere, & Messeigneurs les Ducs de Bourgogne & de Berry allerent à la chasse du sanglier ; il y eut un grand retour de chasse donné par Madame de Bourgogne, & la comedie succeda au repas. S.M. avoit tres expressement deffendu qu’on entrast dans les vignes pendant aucunes chasses, de crainte qu’on ne fit tort à la vendange des particuliers. On avoit appris le matin du même jour, la mort de M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " d’Avejan qui commandoit à Nancy. Ses Emplois furent aussi-tost demandez par plusieurs personnes ; mais S.M. en disposa en faveur des absens. Elle donna son Gouvernement à M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " le Chevalier Bauyn, ancien Capitaine aux Gardes ; le Commandement de Nancy, à M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " de Valeil ; sa Grand’-Croix de l’Ordre de saint Louis, à M"}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " de Laumont ; & son Cordon rouge à M"}, {"id": "/div[1]/p[9]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[6]", "text": " d’Asfeld, & S.M. donna une pension aux enfans du défunt, ce qui marque qu’Elle estoit contente des services du défunt, puisque cette pension ne luy avoit point été demandée."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le 20. le Roy alla tirer dans les Parquets ; Monseigneur, Madame la Duchesse de Bourgogne, & Messeigneurs les Princes allerent à la chasse du loup. Les Dames estoient fort parées, ayant des plumets & des cocardes uniformes. Madame de Bourgogne est toûjours precedée dans toutes ces chasses d’un Ecuyer qui court devant elle, & il y en a toûjours deux à ses costez, & toutes les Dames en ont un d’un costé, & un Page de l’autre. Cette galante troupe est toûjours accompagnée d’un grand nombre de Seigneurs. Le Roy donna une pension, & envoya la Croix de S. Louis à M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " Perée Dalion, Commandant d’un Bataillon du Regiment de Vexin, qui a défendu le fort S. Louis à Toulon, avec beaucoup de valeur & de conduite. Sa Famille est originaire de Touraine, & a toûjours esté attachée à nos Rois, tant dans le service militaire, que dans les Charges de la Maison Royale. M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " Perée neveu de celuy dont S.M. vient de recompenser le merite, estant actuellement Huissier de la Chambre ; il possede cette Charge de pere en fils, depuis Louis XI."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Roy & toute la Cour se promenerent le 21. dans le Parc, dans les Jardins & autour du canal. Les carosses des Princes, des Princesses & des principales personnes de la Cour, suivent dans ces promenades, & le grand nombre de Seigneurs qui accompagnent ce cortege à cheval, le rendent tres magnifique. Monseigneur alla ce jour là à la chasse du loup."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le 22. M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " le Marquis de Torcy reçût une Lettre portant que trois Galleres de Naples, & quatre de l’Escadre de M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " le Duc de Turcis, s’estant approchées de Gaëtte, avoient tiré si justement sur les assiegeans qu’elles avoient pris en flanc, pendant que M"}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[4]", "text": " le Duc d’Escalona faisoit une sortie, qu’ils avoient esté obligez de lever le siege avec precipitation, aprés avoir perdu mille ou douze cens hommes. Le Roy alla ce jour-là à la chasse du cerf, & les Dames qui étoient de la partie, y allerent à cheval. M"}, {"id": "/div[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[4]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[5]", "text": " la Maréchale d’Estrées donna un tres-beau retour de chasse à Monseigneur, à Madame la Duchesse de Bourgogne, à Messeigneurs les Princes, & aux Dames."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le 25. le Roy alla l’apresdînée tirer dans les Parquets, & Monseigneur alla à la chasse du loup. Toute la Cour s’assembla sur les six heures, & Madame la Duchesse de Bourgogne & les Dames estant fort parées, suivirent le Roy, pour recevoir le Roy, la Reine & Madame la Princesse d’Angleterre, qui arriverent à 7 heures par la Cour des Cuisines. Le Regiment des Gardes formoit une double haye, & les cent Suisses bordoient l’Escalier. Les Balcons & les fenestres de la Cour ovale, estoient remplis de toute la Cour. Le Roy les reçût au grand degré, & donna la main à la Reine. Les Princesses & les Dames étoient rangées depuis le haut du degré jusqu’à l’Apartement de leurs Majestez Britanniques, qui regne tout le long de la Gallerie de Diane, dans laquelle il y a un grand nombre de lustres ; cet Apartement qui en compose plusieurs de suite, étant plus commode pour leurs Majestez, que le superbe Apartement de la Reine Mere, où le feu Roy d’Angleterre logeoit avec la Reine. Le Roy, la Reine & la Princesse d’Angleterre y sont logez separement quoyque les Apartemens se communiquent. La Galerie leur sert de Salle des Gardes. Le Roy ayant conduit leurs Majestez Britanniques dans leurs Apartemens, revint travailler avec ses Ministres. Le Roy d’Angleterre & Madame la Princesse sa sœur, allerent à huit heures au jeu de Madame la Duchesse de Bourgogne jusqu’à l’heure du souper. Le Roy s’y rendit à dix heures, & il alla avec cette auguste Compagnie prendre la Reine à son Apartement. Il y avoit trois fauteüils au soupé. La Reine occupa celuy du milieu ; le Roy son fils celuy de sa droite, & le Roy celuy de sa gauche. Les bouts de la table estoient occupez par Madame la Princesse d’Angleterre, ayant la droite sur Madame la Duchesse de Bourgogne, & par Messeigneurs les Ducs de Bourgogne & de Berry, Madame, & Madame la Duchesse d’Orleans. Monseigneur ne se trouva point au soupé, parce qu’il avoit fait un retour de chasse chez luy aprés la chasse du loup. Il y eut Cercle aprés le soupé, & le Cercle fini, le Roy reconduisit leurs Majestez Britanniques dans leurs Apartemens."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Roy d’Angleterre commença le 24. ses visites à neuf heures du matin ; il alla chez le Roy, chez Monseigneur, & chez Messeigneurs les Princes. Sa Majesté tint Conseil avant la Messe, afin d’avoir le temps d’y mener la Reine d’Angle-terre, qui tint ce jour-là grande Toilette, où se rendirent Madame la Duchesse de Bourgogne, ainsi que toutes les Princesses, & toutes les Dames de la Cour. Le Roy se rendit à midy chez la Reine d’Angleterre pour la mener à la Messe. Monseigneur, & Messeigneurs les Ducs de Bourgogne & de Berry, avoient esté le matin à la chasse du sanglier, & ils estoient revenus pour se trouver chez leurs Majestez Britanniques à l’heure de la Messe. Le Roy donna la main à la Reine, precedez de Messeigneurs les Princes, & suivis de Madame de Bourgogne qui donnoit la droite à Madame la Princesse d’Angleterre, de Madame la Duchesse d’Orleans, de Madame la Duchesse, de Madame la Princesse de Conty Doüairiere, & de toutes les Dames magnifiquement parées. On passa par la Gallerie de Diane bordée des Gardes du Corps & des cent Suisses, & remplie d’un fort grand nombre de Seigneurs & de Courtisans, aux travers desquels leurs Majestez passerent pour se rendre à la Tribune, où Elles entendirent la Messe. Cette nombreuse & brillante Cour, ainsi que la beauté de la Musique du Roy, surprirent Madame la Princesse d’Angleterre qui n’estoit point encore venue à Fontainebleau. Quoyque plusieurs des Seigneurs Anglois qui ont l’honneur de suivre leurs Majestez, y fussent venus plusieurs fois, cette magnificence leur parut toûjours nouvelle, & ils ne purent s’empêcher de se récrier, que "}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "si leurs Majestez Britanniques partoient de Londres dans l’éclat de leurs plus grandes prosperitez pour venir voir le Roy, il ne seroit pas possible qu’on les reçût avec plus de Majesté & de grandeur, & que ce qui les surprenoit encore d’avantage, estoit que depuis qu’Elles estoient en France, cela ne s’estoit jamais dementi un seul moment, & qu’il leur paroissoit au contraire, que la generosité du Roy augmentoit tous les jours â leur égard"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[2]", "text": ". La Cour ne s’aperçut pas comme eux de cette reception, estant accoutumée à voir sans cesse les manieres obligeantes du Roy. Comme il y eut ce jour-là grande chasse du cerf dans la partie de la forest appellée "}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "la Boissiere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[3]", "text": ", le Roy dîna à son petit Couvert, & leurs Majestez Britanniques chez Elles. On partit à deux heures pour cette chasse, le Roy seul dans une Caleche, le Roy d’Angleterre dans une autre, & Madame de Bourgogne dans une troisiéme, vêtuë en Amazone, ainsi que toutes les Dames qui suivoient dans d’autres Caleches. Le Roy d’Angleterre monta à cheval au Rendez-vous. La suite estoit nombreuse, & l’on en peut juger par le nombre de chevaux, puisqu’il en sortit cent soixante & dix-sept de la petite Ecurie du Roy, sans ceux qui sortirent de la Grande, sans ceux de toute la Vennerie, & sans ceux des Seigneurs qui avoient suivi. Le Roy d’Angleterre & la Princesse sa sœur, en furent surpris, & donnerent à leur retour des marques de leur étonnement. Cette Princesse n’eut que le temps de s’habiller pour aller à la Comedie. On joüa le Cinna. Le Cercle y fut fort magnifique, & toutes les Princesses & beaucoup de Dames y étoient brillantes de pierreries. Il y avoit sept fauteüils de rang, où estoient le Roy d’Angleterre, & à sa droite Madame la Princesse sa sœur, Madame la Duchesse de Bourgogne, Madame, & Madame la Duchesse d’Orleans : & Sa Majesté Britannique avoit à sa gauche Monseigneur, & Monseigneur le Duc de Berry. Madame la Duchesse, Madame la Princesse de Conty, & toutes les autres Princesses & Dames, formoient le Cercle, jusqu’à l’Orqueste. Le souper suivit ce divertissement, & les rangs y furent observez comme le jour précedent. Il est impossible de voir plus de pierreries ensemble, que celles qui servoient de parure à cette auguste Compagnie, qui reconduisit à l’issuë du souper leurs Majestez Britanniques dans leurs Appartemens."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le même jour M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " Clement arriva d’Espagne, & il parut si reconnoissant des bons traitemens qu’il a receus à Madrid, qu’il ne cessa point de parler, en se loüant de la politesse & de la cordialité des Grands d’Espagne, de Monsieur le Cardinal Portocarrero, & de tous les Seigneurs. Il parla aussi beaucoup de la joye extrême que ressentoit la Nation d’avoir un Prince, & des Réjoüissances extraordinaires qui ont esté faites, & qu’il avoit trouvées par tout sur la route, jusqu’à la derniere Ville de la frontiere."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le 25. leurs Majestez Britanniques allerent "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " le matin entendre une Messe à la Chapelle, & retournerent chez Elles. Le même jour à midy, le Roy alla aprés le Conseil, prendre la Reine pour aller à la Messe, où l’on alla dans le même ordre que le jour précedent, & où le même concours se trouva. Leurs Majestez dînerent ensuite au grand Couvert du Roy, où toute la Famille estoit. Il y eut l’aprés-dînée une promenade, où toute la Cour parut magnifique. Cette promenade se fit dans les Jardins & autour du Canal, où l’on vit la Chasse des Cormorans. Tous les Carosses de la Cour suivirent ceux de leurs Majestez, qui estoient dans le même Carosse. Il y eut aussi un grand nombre de Seigneurs & de Courtisans à cheval. On joüa ensuite chez Madame la Duchesse de Bourgogne ; ce jeu fut suivi du soupé au grand Couvert."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Vous trouverez à la fin de ma Lettre, la suite de ce Journal."}]}]}