{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09a_087"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[L'Université de Paris. Cet Article est remply de Remarques curieuses, & de Harangues]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (première partie) [tome 9], p. 87-91, 93-94, 96-101."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "L'Université de cette Ville ayant esté la premiere de toutes les Compagnies à donner des marques publiques de sa joye pour la Naissance de Monseigneur le Duc de Bourgogne, ne s'est pas contentée de faire cesser pendant trois jours l'Exercice des Classes dans tous les Colleges, & d'y ordonner des Prieres & des Feux, dés qu'elle eut appris cette nouvelle. Elle a crû qu'en qualité de Fille aînée des Roys de France, & par conséquent de LOÜIS LE GRAND, elle estoit obligée d'entrer plus particulierement dans les sentimens de la Famille Royale. Ainsi s'estant assemblée par ses Députez chez M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Tavernier son Recteur, au College de Navarre, elle ordonna que pour terminer par quelque chose de singulier les Réjoüissances & les Prieres qu'elle avoit faites pendant un mois, on feroit une Procession extraordinaire en l'Eglise de N. Dame, Protectrice de nos Roys, & de tout le Royaume, & que pour cela on choisiroit le Samedy 5. de Septembre, afin d'honorer en mesme temps le jour de la Naissance de Sa Majesté, qui est la source de tous les bonheurs dont joüit la France. La chose fut exécutée de cette maniere par les soins de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Lenglet, Syndic de ce sçavant Corps, qui fut chargé de l'ordre de toute la Cerémonie."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Tavernier Recteur, apres avoir fait agréer à M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l'Archevesque de Paris que l'Université fit chanter un "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": ", & à M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " les Doyen & Chapitre qu'elle allast processionnellement à leur Eglise le jour que je viens de vous marquer, envoya dés le Jeudy 3. du mesme mois son Mandement aux Doyens des Facultez, aux Procureurs des Nations, aux Principaux des Colleges, à tous les Supérieurs des Ordres Réguliers qui sont du Corps de l'Université, & à tous les Officiers & autre Membres qui en dépendent, portant ordre de se rendre le Samedy suivant à huit heures du matin, au Cloistre des Maturins, Lieu ordinaire de leurs Assemblées genérales, où s'estant rendu luy mesme à l'heure assignée, il prononça un fort beau Discours Latin, [...]."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il finit, en exhortant ceux qui composoient son Auditoire, à faire éclater dans l'Action à laquelle ils se disposoient, une joye pleine de pieté, & d'une Religion sincere, non par le brillant des Feux d'artifice, ny par le bruit des Boëtes, mais par leurs Chants, & par les vives ardeurs d'une charité divine, dont les feux sont toûjours actifs, & les flâmes pures."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Apres cette Harangue, qui reçeut beaucoup d'aplaudissemens de toute la Compagnie, parce qu'elle exprimoit fort naturellement par la bouche du Chef, les sentimens de tous les Membres, on se mit en marche en l'ordre, & en la maniere accoûtumée. [...]"}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "La Procession ayant pris sa marche par la Ruë de la Harpe, & par dessus le Pont S. Michel, passa devant la premiere Porte du Palais & arriva sur les dix heures à N. Dame, où elle fut reçeuë dans l'Eglise au bruit des plus grosses Cloches, qui avoient commencé à sonner dés le matin, & dans le Choeur, au son de plusieurs Instrumens de Musique, qui formoient une Symphonie tres-agreable. On se plaça en la maniere ordinaire. La Faculté de Théologie, & celle de Medecine, du costé droit, ayant M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Recteur à leur teste. Celles de Droit & des Arts, remplirent le costé gauche ; & la foule des Docteurs, des Licenciez, des Bacheliez, & des Maistres és Arts, se trouva si grande, qu'encor que M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": "s du Chapitre N. Dame, par un effet du zele qu'ils ont pour tout ce qui regarde la gloire du Roy, eussent abandonné ce jour-là tout leur Choeur à l'Université, aussi-bien que leur Musique, & leurs Officiers, & qu'on eust donné tous les ordres necessaires pour empescher la confusion, les Compagnies se trouverent mêlées les unes parmy les autres, ce qui faisoit un spéctacle tres-particulier du mêlange des diférentes couleurs, & des diférens Habits qui les distinguent. [...] La Messe fut chantée, aussi-bien que le "}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " à la fin, par la Musique de cette Eglise, & par un grand nombre d'Instrumens, qui répondirent admirablement à la beauté & à la force de la composition de M"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " Mignon. [...]"}]}]}