{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-06_098", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Mr Hemery, touchant une maladie dont on n’a point encore ouy parler]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1697 [tome 6], p. 98-103."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous n’avez peut-être jamais entendu parler d’une maladie pareille à celle que vous trouverez décrite dans une lettre de Mr Hemeri, Medecin de Blois, que je vous envoye."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MONSIEUR DE ***."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Vous serez sans doute surpris, M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", de ce que je vais vous apprendre. Une Fille de ce pays est depuis long-tems incommodée de vents qui semblent circuler par tout son corps. Elle les sent tantost dans un endroit, tantost dans un autre ; mais sur tout dans l’estomac, où ils produisent une tension douloureuse qui l’oblige quelque fois de courber un peu l’épine du dos en arrière. Le rare & le merveilleux, c’est qu’en pressant l’endroit où il y en a, on les fait sortir en moins de deux minutes par la bouche, de sorte que quelques personnes par amitié luy frapant sur l’épaule luy causoient aussi tôt une opression, suivie d’une eruption de ces vents. Elle n’a souvent qu’à se froter l’oreille, qu’à se presser le bras, elle ne manque point d’en donner la scene. Elle a eu depuis peu une fracture à la jambe pres du tarse, où ces vents ont causé une enflure du pié avec de violentes douleurs. Pour dissiper & les douleurs & l’enflure, il a fallu de temps en temps presser successivement le pied jusqu’à quelque distance de la fracture. On n’avoit presque pas appuyé le pouce sans mettre beaucoup d’intervalle entre la touche & le fredon, on entendoit ces vents faire leur jeu par l’anche de cette partie qu’on compare à une musette. Je me sers du mot fredon, parce qu’un auteur de ce temps dit que les vents dans leurs sifflemens imitent tous les tons de Musique. Je ne sçay pas à quoy il tient qu’il ne soit tout à fait musical, car ce qui le fait jouer est comme une espece de Clavier, où il semble qu’il y ait des tuyaux à l’unisson, qui le plus souvent sont touchez par une habile Musicienne, qui touche l’orgue & le clavessin, mais elle n’a pas ici plus de credit qu’un autre, car ce vent pressé au pied, au dos, à la teste, selon l’endroit qui incommode la plus, ne rend jamais que la même note. Il faut observer que la malade ne peut soutenir la pression continue, mais il faut luy donner du relâche parce que l’eructation l’accable, & luy donne des foiblesses. [...]"}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "[Suit une description des douleurs de la malade et une dissertation sur l’origine de ces vents inexpliqués.]"}]}]}]}