{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03a_361", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Mr de Lulli]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (première partie) [tome 4], p. 361-368"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le bruit que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Lulli a fait dans le monde, ne vous aura pas laissé ignorer sa mort. Il est né à Florence, & il estoit encore fort jeune lors qu'une personne de qualité l'amena en France. Peu de temps aprés il entra chez Mademoiselle d'Orleans, & ensuite chez le Roy, où sa réputation s'augmenta de jour de jour. Jamais homme n'a porté si haut l'Art de joüer du Violon. Cet Instrument estoit plus agreable entre ses mains qu'aucun autre que l'on puisse s'imaginer. L'usage des "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " n'ayant pas encore esté introduit en France, le Roy faisoit faire tous les ans de fort grands Spectacles qu'on nommoit Balets. Il y avoit un Corps de sujet representé par un grand nombre d'Entrées meslées de recits. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Lulli ne fit d'abord les Airs que d'une Partie ; mais comme il avoit un genie merveilleux, & qu'il donnoit beaucoup d'expression aux choses qu'il faisoit, il composoit les Entrées dont il faisoit les Airs, & enfin il travailla seul aux Balets. Quelques jours avant que d'estre attaqué de la maladie dont il est mort, il dit à une personne digne de foy, qu'il n'avoit jamais appris plus de Musique qu'il en sçavoit à l'âge de 17. ans ; mais qu'il avoit travaillé toute sa vie à se perfectionner, & cherché toûjours à donner aux choses qu'il mettoit en Air des expressions convenables à leur sujet. C'est ce que ne font pas la pluspart des Maistres de Musique. Le bon goût du Roy pour ce bel Art le fit estimer de ce Prince. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Lulli estoit d'ailleurs fort agreable. Il avoit beaucoup d'esprit, & l'on ne peut rien ajoûter à l'agrement avec lequel il racontoit les choses qu'il avoit veuës. Tant d'heureux talens, & l'estime de Sa Majesté luy acquirent celle de toutes les personnes de la premiere qualité qui luy firent l'honneur de le voir familierement. Les Souverains, dont il n'estoit connu que par ses Ouvrages, estoient tellement persuadez de son merite, que plusieurs luy ont fait des Presens considerables, & envoyé leurs Portraits. Une si haute réputation luy fit meriter la Charge de Surintendant de la Musique du Roy. Pendant que le travail des plaisirs de Sa Majesté l'occupoit entierement, M Perrin, Introducteur des Ambassadeurs auprés de feu Monsieur le Duc d'Orleans, ayant cru que les "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " pouvoient estre introduits en France, en demanda le privilege, & l'obtint. Il fit ensuite une societé avec feu M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Cambert, Maistre de la Musique de la feuë Reyne Mere, dans laquelle une personne d'une qualité distinguée, & qui avoit fait paroistre sa magnificence dans un spectacle qu'il avoit liberalement donné au Public, & dont il avoit fait luy-mesme les machines, se fit un plaisir d'entrer. Cette nouveauté plut au Public & eut assez de succes ; mais enfin ces M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " s'estant broüillez, & M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " Perrin croyant avoir juste sujet de se plaindre, transporta son Privilege à M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " de Lulli avec l'agrement du Roy. On voulut l'inquieter ; mais ayant droit de celuy à qui appartenoit veritablement le Privilege, la Justice se déclara de son costé. Aprés cela le Roy luy accorda tout ce qu'il pût soûhaiter, pour rendre l'"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " considerable. Ainsi ceux qui ont cru au préjudice du premier Privilege, le Roy en avoit donné un second qui annulloit ce premier, n'ont pas esté bien instruits. Le Roy garde l'équité en toutes choses, & si M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " de Lulli ne se fust pas accommodé du Privilege avec celuy à qui il avoit esté d'abord donné, il n'en auroit pas obtenu un autre. L'"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " parut entre ses mains avec de nouvelles beautez, & depuis qu'il a commencé a y travailler, il a continué jusques à sa mort. Quelque temps avant qu'il tombast malade, il fit chanter dans l'Eglise des Feüillans un "}, {"id": "/div[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[13]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[14]", "text": " pour rendre graces à Dieu du retour de la Santé du Roy. C'est le dernier Ouvrage qu'il ait fait chanter en personne. Ainsi l'on peut dire qu'il a finy en priant pour le Prince à qui il devoit toute sa fortune. Sa mort a esté tout à fait chrestienne, & son esprit a paru jusqu'à son dernier soupir par les choses touchantes qu'il a dites. Il a fait quantité de Legs pieux. Il avoit eu l'honneur d'être receu Secretaire du Roy il y a quelques années. Le Roy a donné la Charge de Surintendant de sa Musique à un de ses Fils, & a permis qu'il disposast de l'"}, {"id": "/div[1]/p[2]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[14]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[15]", "text": ". Madame de Lulli en a un tiers, & ses Enfans qui sont au nombre de six, en ont les deux autres tiers. Ces personnes qui avoient soin de tout ce qui le regarde, veulent bien continuer, & l'on jouëra alternativement aprés Pasques "}, {"id": "/div[1]/p[2]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[15]/text()[1]", "text": "Amadis & Persée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[16]", "text": ". On fait esperer qu'au commencement l'Hyver prochain on donnera un "}, {"id": "/div[1]/p[2]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[16]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[17]", "text": " nouveau, pour lequel on assure qu'on n'épargnera rien. Ce Public en attend beaucoup, puisque parmy les interessez il y a des personnes d'un tres-bon goût, & qui sont dans une estime generale."}]}]}