{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-07a_115", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1690 [tome 7], p. 115-123."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il y a d’heureux genies que les grandes occupations n’embarassent point, & qui sçavent si bien ménager leur temps, que les emplois qui demandent le plus d’assiduité, ne peuvent les empêcher d’en trouver encore de reste pour les Ouvrages d’esprit à quoy ils se sentent propres. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le President de Silvecane, ancien Prevost des Marchands de Lion, est de ce nombre. Il est continuellement occupé pour le service du Roy, & pour les affaires du Public, & il semble que deux ou trois cens Vers, qui échaperoient quelquefois à un Magistrat aussi employé que luy, devroient estre regardez comme une chose extraordinaire. Cependant il a un talent si particulier & tant de facilité pour la Poësie, qu’en y donnant seulement ses heures de delassement & de loisir, il est venu à bout de traduire en Vers François, toutes les œuvres de Juvenal, de Perse, d’Horace, & de Lucrece ; & ce qu’il y a de plus surprenant, c’est que non seulement il a fait toutes ces traductions en six ou sept années, mais qu’il les a encore accompagnées de remarques pleines d’érudition, & aussi curieuses qu’elles sont utiles. Ce travail qu’on peut appeller en quelque sorte infiny, pourroit paroistre incroyable, si l’impression ne justifioit ce que je dis. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le President de Silvecane vient de donner au Public le premier Tome des Satires de Juvenal, & les autres suivront dans fort peu de temps. On le trouve chez le S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Pepie, ruë S. Jacques, & chez le S"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Guerout, au Palais."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je sçay que vous avez leu avec plaisir "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "l’Histoire de la Monarchie Françoise sous le regne de Louis le Grand"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", donnée au Public depuis deux ans, par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Riencourt, Correcteur des Comptes. Les grands & fameux évenemens dont sont remplis les deux Volumes qui composent cette Histoire, l’ont mise dans une si grande vogue, que la premiere Edition en ayant esté entierement debitée, on en a fait une nouvelle avec des augmentations considerables. L’interest que vous avez toujours pris à ce qui regarde la gloire du Roy, ne me laisse point douter que vous ne me sçachiez gré de l’avis que je vous donne de ces augmentations. L’Auteur a ajoûté à ce que vous avez déja leu, plusieurs Sieges de Villes, & des Batailles sur terre & sur mer, avec d’autres matieres importantes qu’il n’avoit fait qu’ébaucher dans l’Edition de 1688. Celle-cy comprend tout ce qui s’est passé depuis ce temps-là, jusqu’à la mort de Madame la Dauphine, arrivée le 20. Avril dernier. Ce Livre se trouve chez les S"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Gastin & Cavelier, Libraires au Palais."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Fer, Geographe de Monseigneur le Dauphin, vient de mettre au jour un Livre qui sera d’une grande utilité pour les Cadets dont le Roy entretient les Compagnies. Il a pour titre, "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Introduction à la Fortification, avec quelques Plans de Places fortes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". Cet Ouvrage est remply de plusieurs Planches. La premiere, seconde, & troisiéme sont figures de Geometrie, renfermées chacune dans un Cartouche. La quatriéme est un Pentagone fortifié à simples Bastions, & orné de tous les Instrumens propres à construire une Forteresse. La cinquiéme, un Exagone fortifié avec toutes sortes de Dehors. La sixiéme, une Fortification Ancienne, une Moderne, une reguliere, une irreguliere, une naturelle, & une artificielle ; & les trois figures, Scenographie, Iconographie & Orthographie. La septiéme est remplie de tous les Instrumens propres à attaquer & à défendre une Place, comme sacs à terre, corbeilles, Gabions, bariques à terre, chandeliers, saucissons, fascines, clayes, mantelets, bombes, carcasses, caissons, grenades, Petards, chaussetrapes, hersillons, herses, herissons, chevaux de Frise, Canons & Mortiers. La huitiéme fait voir les diverses manieres d’attaquer les Bastions. La neuviéme est une Place attaquée dans les formes, avec les lignes de circonvallation & de contre-vallation. Toutes ces Figures sont suivies de plusieurs Plans de Places fortes, comme de Charleroy, Mons, Namur, Ath, Maëstrich, Anvers & sa Citadelle, Mayence avec ses Attaques, Bonn avec ses Attaques, & Turin & sa Citadelle, &c."}]}]}