{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_055"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Toulon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 55-59."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Lundy 24. d'Aoust, les Tambours, Flutes & Hautbois, se mirent en marche dans la Ville de Toulon, pour y disposer le Peuple aux Réjoüissances que l'on avoit résolu de faire. Les quatre Sergens de Ville qui les précedoient avec les Echarpes & les couleurs des Capitaines Quarteniers, portoient sur une Halebarde une Epée d'argent attachée à une Echarpe bleuë avec les couleurs de la Ville. C'estoit le Prix que les Consuls avoient destiné pour la Joûte qui fut faite sur la Mer les deux jours suivans. Le lendemain jour de Saint Loüis, après la solemnité des Cerémonies de la Cathédrale, ausquelles assista M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Courcelles, Commandant pour Sa Majesté en l'absence de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Duc de Vendosme, Gouverneur de la Ville, on donna les ordres necessaires, pour faire commencer la Joûte. Le Balcon de l'Hôtel de Ville, soûtenu par deux Termes d'une tres-belle sculpture, servit pour placer M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " & Madame de Courcelles avec plusieurs Dames de qualité qui estoient venuës pour ce Spectacle. A chaque costé de ce Balcon on avoit dressé un Amphitheatre pour placer les Violons & les Hautbois, qui avec les Trompetes devoient animer les Combatans. On les remarquoit sur une petite planche élevée au dessus de la Poupe des Bateaux destinez pour cette Joûte, & qui estoient peints aux Armes de Monseigneur le Dauphin & de la Ville, aussi bien que les Targues & les Lances dont ils se servirent dans le combat. Il dura jusqu'à l'entrée de la nuit, & alors M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Courcelles, accompagné des Consuls, se rendit à la Place d'armes où l'on avoit préparé le Feu. [...] Le lendemain on continua la Feste, & les Boutiques furent fermées pendant tout le jour. [...] On recommença la Joûte qui attira un nombre infiny de Spectateurs. Un des Combatans en renversa sept, & ayant fourny ses Courses avec toute la vigueur qu'on peut souhaiter dans un brave Athlete, il reçeut le Prix des mains du Premier Consul. La nuit, ce ne furent que Festins, que Dances, que Bals, & le jour parut avant qu'on eust finy les Plaisirs."}]}]}