{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-12_190", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description de tout ce qui s'est passé à la Pompe Funébre de M. le Comte de Vermandois]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1683 [tome 14], p. 190-208."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ma derniere Lettre vous apprit la mort de M le Comte de Vermandois ; il faut aujourd'huy vous apprendre quelle a esté la Pompe funébre de son Inhumation. Sa Majesté ayant choisy l'Eglise Cathédrale de Nostre-Dame d'Arras pour le lieu de la Sepulture de ce Prince, Elle le fit sçavoir à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l'Evesque & au Chapitre de cette Ville-là, par ses Lettres de Cachet, & leur ordonna de luy rendre des honneurs conformes à une Personne de son rang. L'on fit aussi-tost sonner toutes les grosses Cloches de la grande Eglise : & le lendemain 26. de Novembre, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis de Montchevreüil son Gouverneur, ayant donné avis qu'entre onze heures & midy son Corps seroit amené, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Guitonneau, ancien Chanoine de la Cathedrale, & Maistre de la Fabrique, qui pour l’intelligence singuliere qu’il a des Cerémonies Ecclésiastiques, & des appareils Funébres, avoit esté choisy par le Chapitre pour dresser celuy-cy, employa tant d’Ouvriers, & concerta si bien toutes choses, qu’à onze heures les trois grands Portails, le Chœur & la Nef de l’Eglise, furent tendus d’une double tenture de Deüil, chargée de Bandes de Velours noir ; outre la Chapelle où le Corps du Prince devoit estre mis en dépost, & dont la draperie qui en bannissoit tout le jour, formoit un Ciel à l’Impérial. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[...] Pendant ce temps toute l'Infanterie se mit sous les armes ; & M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Chevalier de Montchevreüil, à teste de trois Bataillons du Régiment du Roy, vint occuper le Cloistre de Nostre-Dame, les Piques & les Drapeaux ornez de longs Crêpes volans, les Tambours drapez de noir & batant lugubrement, & les Armes traînantes. Un Bataillon de Navarre alla en mesme temps border à double haye les Rües depuis le Cloistre jusqu'à la Porte de Meaulens, par où devoit entrer le Corps. Le Clergé des dix Paroisses, & les Religieux de tous les Convents de la Ville, avec leurs Croix, allérent en bel ordre jusqu’à cette Porte, pour le recevoir, luy jetter de l’Eau benîte, & le conduire jusques à la Porte de la Cité. Le Guet de la grande Tour de la Cathédrale ayant averty par un signal que le Corps approchoit de la Ville, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Evesque avec une Etole & une Chape de Brocard d'or à ramage noir, & la Mitre en teste, accompagné de ses Archidiacres, du Chantre & du Soûchantre, revestus de semblables Ornemens, & de seize Officiers, & précedé de tous les Chanoines ayant leurs hermines, & de tous les Chapelains & Musiciens, se rendit à cette Porte, où le Corps arriva sur les onze heures, au son de toutes les Cloches, & au bruit de toute l'Artillerie de la Ville, de la Cité & de la Citadelle, suivy de toute la Cavalerie l'épée à la main. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Marquis de Montchevreüil la précedoit, avec M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Abbé Fleury Précepteur du Prince défunt, & ses Gentilshommes ; & apres eux venoient tout l’Etat Major, & une foule de Gens de qualité, & d’Officiers d’Armée. Dés que le Carrosse qui portoit le Corps fut arrivé à la Porte de la Cité, les Hautbois de l'Armée commencérent un Concert lugubre, qui convenoit merveilleusement à la Cerémonie funébre qu'on alloit faire. Ce Concert dura jusqu'à ce que la draperie de Deüil qui environnoit le Carrosse estant décousüe, l'on eust descendu le Corps, & qu'on eust mis sur le Brancard à bras que l'on avoit préparé. Douze des plus anciens chanoines le receurent, & le couvrirent d'un riche Poële de Velours noir, barré d'une large Croix de Drap d'or, & orné de quatre Ecussons, dont les quatre coins furent portez par quatre autres Chanoines des plus venérables. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l'Evesque ayant fait les Aspersions & les Priéres ordinaires, le Corps fut conduit dans la Cathédrale, au chant de tous les Musiciens, & au son des Hautbois qui concertoient avec eux. On le posa au milieu du Chœur sur une Estrade couverte de Deüil, et sous un grand Daiz de Velours noir, à costé de vingt-quatre grands Chandeliers d’argent, outre quatre autres de sept pieds de hauteur, qui estoient au quatre coins, chargez de quatre gros Flambeaux, & environnez de vingt quatre Enfans vestus de Robes noires, & tenant chacun un Flambeau de six livres. Apres les Chants, les Aspersions, les Encensemens, & un "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "De profundis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " en Musique composée de Voix & d'Instrumens, le Corps fut levé par les douze Chanoines, & posé avec la mesme cerémonie dans la Chapelle de Deüil qu'on luy avoit préparée ; où apres de nouvelles Priéres, il fut laissé en dépost jusques au jour de l'Enterrement. [...] Le 28. du mesme mois ayant esté choisy pour le jour des Funérailles, on éleva au milieu du Chœur une haute & vaste Chapelle ardente. [...] Sur les trois heures & demie, tout le Clergé de la Cathédrale partit du Chœur où il s'estoit assemblé, & s'en alla dans un tres-bel ordre à la Chapelle de Deüil où reposoit le Corps, & d'où apres les Priéres & Cerémonies accoûtumées, on le transporta au Chœur sous la Chapelle ardente, & sur une vaste Estrade de trois dégrez, & toute drapée de noir. [...] On chanta les Vespres, les Matines à neuf Leçons, & les Laudes. [...] Ce Service commença à quatre heures, & finit à sept."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Lendemain, dés cinq heures du matin, on sonna toutes les grosses Cloches de la Cathédrale, presque sans intermission, jusques à une heure apres midy. Sur les dix heures, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Marquis de Montchevreuil accompagné des principaux Officiers de la Maison de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Comte de Vermandois, M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Gouverneur & l'Etat Major, le Consul, les Echevins de la Ville & de la Cité, la Gouvernance, & tous les Corps de la Ville, s'estant placez dans le Chœur, aux lieux qu'on leur avoit préparez ; M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l'Evesque revestu d'un riche Ornement, & assisté de dix-huit Officiers revestus de mesme, celébra la Messe pontificalement. Elle fut chantée en Musique, de la composition de M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " Doré Maistre de celle de la Cathédrale, si connu par les beaux Ouvrages qu'il a donnez au Public. Les Voix estoient accompagnées de divers Instrumens, à quoy répondoit par intervales un Concert de Hautbois en tons tristes & lugubres. Tout le Clergé alla à l'Offrande, un Cierge à la main. La Messe finie, les Hautbois joüérent un Air entiérement lugubre, de la composition de M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " Lully. Apres quoy, M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " l'Evesque accompagné de ses Officiers, vint au haut de la Chapelle ardente faire les Priéres, les Aspersions & les Encensemens ; [...]"}]}]}