{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_201", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[These soûtenuë par Messieurs d’Aligre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 201-211."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce que je vous ay dit du progrés que font icy les beaux Arts, vous va paroistre sensible par l’éclat que leur donnent tous les jours la galanterie & l’invention des François. Nous en avons un exemple dans les Theses. Ceux à qui on les dédioit autrefois, les recevoient imprimées sur du Satin, & ornées seulement d’une Dentelle d’or, ou d’argent tout autour, & aujourd’huy on employe les Peintres les plus fameux pour faire des Desseins de Bordures, d’apres lesquels les plus habiles Sculpteurs travaillent, & se servent de tout ce qu’il y a de plus beau, & de plus délicat dans leur Art. Quoy que ces Theses soient souvent d’une hauteur, & d’une largeur qui surpassent celle des plus grands Miroirs, on trouve des Glaces de Venise pour les couvrir, & ce fut dans cette magnificence que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " d’Aligre petits-Fils & arriere Fils de deux Chanceliers de France, presenterent à toute la Maison Royale, celles qu’ils soûtinrent ensemble au College d’Harcourt sur toute la Philosophie. Le Portrait du Roy, entouré de trophées d’armes, estoit au milieu de celle qu’ils eurent l’honneur de luy presenter. Le Dessein de ce Portrait est le dernier Ouvrage de feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Nanteüil. Le S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Eddelink, Conseiller de l’Académie Royale de Peinture & de Sculpture, l’avoit gravé. Il estoit dans un Cadre magnifique, avec une tres belle Glace de Vénise qui le couvroit. L'ornement du Chapiteau consistoit aux Armes de Sa Majesté, suportées par deux Figures, dont l’une representoit la Renommée, & l’autre la Paix. Plusieurs Génies tenoient des chifres, & laissoient voir ces Paroles qui servoient de Titre à la These. "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Ludovico Magno, Belli ac Pacis Arbitro."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Il n’y voit aucun de ces Ornemens qui ne fust accompagné de Fleurs, de Festons & d’Armes, Simboles de la Paix & de la Guerre. L'or qui relevoit toutes ces choses, leur donnoit un éclat que j’aurois peine à vous expliquer. Le Roy fut tres-satisfait de ce Présent, & le témoigna à M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " d’Aligre avec cet air de bonté qui luy est ordinaire, quand il veut marquer qu’il est content. Les Ornemens de la These qu’ils présenterent ensuite à la Reyne, avoient aussi quelque chose de fort magnifique. Ses Armes suportées par deux Génies estoient dans le Chapiteau avec quantité d’Ornemens dans la Bordure, qui convenoient à la grandeur de cette Princesse. Le Portrait du Roy luy parut tres-bien fait, & tres-ressemblant. Monseigneur le Dauphin qui trouva la mesme chose, le dit comme elle à M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " d’Aligre en recevant la These qu’ils luy porterent. La Bordure en estoit aussi riche que bien entenduë. Le Chapiteau faisoit voir Minerve tenant son Bouclier, sur lequel on avoit représenté les Armes de ce jeune Prince. Cette Déesse estoit environnée des Simboles des Arts libéraux. Les Théses qui furent présentées à Monsieur & à Madame, estoient aussi dans des Bordures tres-magnifiques. Je ne vous dis rien des Ornemens, sinon qu’ils convenoient tous à ce qu’on peut dire de Leurs Altesses Royales. Ces cinq Bordures avoient esté faites par le S"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Febvre, un des plus habiles Sculpteurs que nous ayons."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il seroit difficile de voir une plus belle Assemblée que celle qui se rendit au College d’Harcourt, le jour que cette These fut soûtenuë. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " les Cardinaux, Archevesques, Evesques, Genéraux d’Ordre, Abbez, Princes, Commandeurs & Chevaliers, Présidens à Mortier, Conseillers d’Etat, Maistres des Requestes, & genéralement tous ceux qui assisterent à cette Action, en firent paroistre une satisfaction extraordinaire. Chacun s’empressa à féliciter les deux jeunes Soûtenans de leur succés. Leurs réponses furent toutes pleines d’esprit, & eurent je ne sçay quoy d’aisé qui fit dire tout d’une voix qu’ils marchoient sur les pas de leurs Ancestres, & qu’ils soûtiendroient avantageusement l’honneur & l’éclat de leur Maison. La Salle où ils répondoient, estoit magnifiquement parée. Il y avoit un tres riche Dais sous lequel estoit un Portrait du Roy en Pastel. Il fut admiré de tout le monde. C'est le dernier du mesme M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Nanteüil, & l’un des plus ressemblans, & des plus beaux qui ait encor esté fait. La Bordure de ce Pastel estoit toute de Glace, enrichie de Couronnes, de Plaques, & de Festons de vermeil doré, le tout d’un tres-beau travail. Les Tapissseries estoient parsemées de Fleurs de Lys, avec les Armes de France au milieu de chaque Piece. On avoit mis celles de la Maison d’Aligre aux quatre coins."}]}]}