{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-09_239", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dictionnaire des Arts et des Sciences]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1694 [tome 9], p. 239-245."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quant au "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Dictionnaire des Arts & des Sciences"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", dont vous me demandez des nouvelles, je vous diray que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Corneille, que vous sçavez estre de l’Academie Françoise, eut l’honneur de le presenter au Roy, deux jours avant que Sa Majesté partist de Versailles, & qu’Elle eut la bonté de luy marquer par la maniere dont il luy plut de le recevoir, que ce travail ne luy estoit pas desagreable. Il n’a esté entrepris que pour empêcher les Partisans du Dictionnaire de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé de Furetiere, de publier aussi hardiment qu’ils le faisoient, qu’avec quelque exactitude que l’Academie Françoise travaillast au sien, il seroit toujours moins recherché, à cause qu’il ne contient que les mots de l’usage ordinaire de la Langue, au lieu que l’autre est universel, & qu’outre ces mesmes mots, il explique fort au long les termes des Arts. Cela donna lieu d’examiner s’il y avoit quelque fondement aux plaintes qu’on faisoit de toutes parts d’un nombre infini de fautes qui se trouvent dans l’Ouvrage de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Furetiere, & aprés qu’on les eut connuës en le lisant avec grande attention, & qu’on y eust vû beaucoup de matieres traitées imparfaitement, on crut qu’un Dictionnaire des Arts, & des Sciences, si on le faisoit & plus ample, & plus correct, seroit une chose d’autant plus avantageuse & agreable au Public, que ceux qui souhaiteroient cette sorte de supplement à celuy de l’Academie, auroient sujet d’estre satisfaits. En effet, il n’y a point de matiere qui ne soit plus étenduë dans ce nouveau Dictionnaire, sans parler d’une infinité d’articles nouveaux qu’on ne trouve point dans celuy qu’on a prétendu être universel. Celuy cy contient comme un abregé de l’Histoire universelle des Animaux, des Oiseaux & des Poissons, non seulement de ceux qui nous sont connus, mais encore de quantité d’autres, que les Voyageurs ont vûs dans les Pays les plus éloignez. Il contient aussi la description de toutes les Plantes, & l’usage qu’elles ont, l’origine de tous les Ordres, tant Religieux que Militaires, leur établissement & leurs Statuts, les principales erreurs des Heresiarques qui ont paru dans l’Eglise, les diverses fonctions attachées aux Charges & aux Dignitez anciennes & modernes, & un fort grand nombre de termes du vieux langage, en faveur de ceux qui aiment à lire nos anciens Poëtes ; de sorte que l’on peut dire qu’il ne se trouve rien dans tous les autres Dictionnaires, qui ne soit en celuy-cy, qui d’ailleurs renferme quantité de choses tres-curieuses qui luy sont particulieres. Il est divisé en deux Volumes "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "in folio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ", comme celuy de l’Academie, & tous les quatre se vendent chez la Veuve Coignard, à la Bible d’or ; & chez le S"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Jean-Baptiste Coignard son Fils, au Livre d’or, prés S. Severin."}]}]}