{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-09_352"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles d’Allemagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1705 [tome 9], p. 352-366."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne suis pas surpris que l’article de ma Lettre derniere, qui regardoit Mr le Maréchal de Villars, ait eu l’avantage de vous plaire, toute la gloire en est dûë à ce Maréchal, qui a toujours poussé Monsieur le Prince de Bade, tant que l’Armée de ce Prince n’a point esté infiniment superieure à la sienne. Je ne vous repete point tout ce que ce Maréchal a fait, & dont vous avez esté si satisfait, vous en trouverez la suite dans la Lettre suivante."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Au Camp de Bischveiller, ce 6. Septembre."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Le Convoy que les ennemis aidoient ayant eu avis que nous avions fait un détachement pour luy couper le chemin, s’en est retourné dans les Lignes de Lauterbourg, ne se croyant pas ailleurs en sureté, ce qui obligea Mr le Chevalier du Rosel de nous venir rejoindre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Mr le Maréchal de Villars reçut un Courrier vendredy dernier de la Cour, qui luy apporta la permission du Roy d’attaquer les Ennemis, s’il en trouvoit l’occasion favorable. Il envoya ordre sur le champ à toutes les Troupes, qui estoient dispersées en differens postes de le venir joindre ; ce qui a esté executé. L’armée a commencé aujourd’huy à deux heures du matin à se mettre en marche ; Mr le Maréchal s’y est rendu à trois heures. On n’a jamais vû d’Armée marcher avec plus de fierté, ni plus resoluë. Mais la situation du Camp des ennemis est si avantageuse, & d’un abord si difficile, qu’à moins de risquer l’Armée entiere, il est impossible de le forcer ; en voicy la situation. Les Ennemis sont campez sur une hauteur, deux Villages dans le centre, l’un à droite, & l’autre à gauche, avec un Ruisseau au bas qui est impraticable, sans compter les Marais qui l’environnent de tous costez. Nous avons trouvé les Ennemis en bataille dans leur Camp, lesquels n’ont fait aucun mouvement, s’estant contentez de tirer seulement trois coups de canon sans boulets, de même qu’un autre coup aprés pour avertir les Fourrageurs & les Maraudeurs ; ayant laissé brusquer leurs Gardes avancées. Nos Hussars leur ont pris"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " 500 "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "bœufs, autant de chevaux, & quelques Maraudeurs. Leurs Deserteurs nous assurent tous, que la disette est fort grande dans leur Camp, ne recevant point de Convois. Mr le Maréchal a esté obligé de faire revenir l’Armée, voyant qu’il estoit impossible de les forcer. Dans le tems qu’il se plaçoit dans ce Camp, Monsieur le Prince de Bade envoya un Trompette, pour demander un Passeport pour Monsieur le Duc de Wirtemberg, qui est fort malade ; ce Prince n’osant passer, à cause du grand nombre de Partis que nous avons sur leurs derrieres, qui ramenent tous les jours au Camp beaucoup de prisonniers & de chevaux."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous envoye encore une Lettre sur le même sujet, dans laquelle vous trouverez des particularitez qui ne sont pas dans la premiere."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "Extrait d’une Lettre de Strasbourg, du 7. Septembre."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Vous avez sçû, sans doute que les ennemis entrerent le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": " 28. "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "du [mois] passé dans nos lignes prés de Phaffenhoffen sans aucune resistance de nôtre part. Mr le Maréchal de Villars, qui sçavoit qu’ils en vouloient au Fort-Louis, qu’il a ordre de la Cour de couvrir, envoya ordre à Mr de Cognies de se retirer, à l’approche des ennemis ; ce qui fut executé, & Mr de Cognies joignit le mesme jour le Camp de Mr de Villars prés de Bischweiller. Les ennemis en entrant dans nos Lignes mirent l’allarme dans tout le Pays aux environs, & les Paysans croyant que nous avions esté battus, se retirerent icy avec tous leurs bestiaux & tous leurs effets ; ce qui a tellement rempli cette Ville, qu’on ne peut s’y tourner, à cause de la quantité de choses & de monde qui y sont entrez depuis ce temps : & pour surcroist, Mr le Maréchal a envoyé icy tous les gros bagages de l’Armée, qui campent sur le glacis de la Place. Nostre Armée se mit en bataille le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[2]", "text": " 30. "}, {"id": "/div[1]/quote[2]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[3]/text()[1]", "text": "& le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[3]", "text": " 31. "}, {"id": "/div[1]/quote[2]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[4]/text()[1]", "text": "du passé, & marcha sur trois colonnes droit aux ennemis pour les attirer au combat ; mais il n’y eut pas moyen de les y engager. Enfin avant-hier, Mr le Maréchal reçût ordre de la Cour de faire ce qu’il jugeroit à propos, & ayant pris la dessus le parti d’aller attaquer l’ennemi dans son Camp, il fit mettre hier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[4]", "text": " 6. "}, {"id": "/div[1]/quote[2]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[5]/text()[1]", "text": "de ce mois toute l’armée en bataille, à une heure du matin. Et aprés avoir fait dire la Messe à la teste de l’armée, il marcha droit aux ennemis pour leur livrer bataille, & envoya icy un Courier pour donner cet avis à Me la Maréchale ; ce qui se répandit dans l’instant par toute la Ville. Mr l’Evesque de Toul, nostre grand Vicaire, donna ordre d’abord de faire exposer le tres-saint Sacrement dans toutes les Eglises, pour implorer la benediction de Dieu sur les armes du Roy. Cependant Mr le Maréchal arriva en ordre de bataille à un quart de lieuë de l’armée ennemie ; toute son armée estant disposée sur trois colonnes, & faisant face aux ennemis, campez sur une hauteur prés de Phaffenhoffen, & ayant un ruisseau devant eux. Ce Maréchal envoya un Trompette à Monsieur le Prince Louis de Bade pour luy dire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[5]", "text": " qu’il venoit pour avoir l’honneur de le voir, & qu’aïant fait plus des trois quarts du chemin, il le prioit de faire le reste. "}, {"id": "/div[1]/quote[2]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[6]/text()[1]", "text": "Mr le Prince Louis fit aussi-tost tirer trois coups de canon, soit pour assembler son monde, ou pour saluer l’Armée, ausquels Mr le Maréchal fit répondre par trois autres coups ; aprés quoy Monsieur le Prince Louis renvoya le Trompette, dire à Mr le Maréchal,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[6]", "text": " qu’il ne pouvoit pas sortir de son Camp, & que s’il vouloit y venir, il luy feroit honneur de venir dîner avec luy. "}, {"id": "/div[1]/quote[2]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[7]/text()[1]", "text": "Mr le Maréchal voyant bien qu’ils refusoient le combat, fit tenter à droite & à gauche pour sçavoir s’il pourroit les attaquer dans leur Camp ; mais estant inaccessible de tous costez, & voyant la chose impossible, il retourna sur ses pas, & arriva le soir dans son ancien Camp de Bischweiller. Il dépescha ensuite un Courrier icy, à Me la Maréchale pour luy donner avis, que les ennemis n’avoient pas voulu accepter le combat, & qu’il ne s’estoit rien passé de part & d’autre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "Il nous vient beaucoup de Deserteurs, qui asseurent tous que les ennemis meurent de faim dans leur Camp. Mr le Maréchal leur coupant tous leurs convois de vivres, & ayant de plus fait rompre tous les Moulins de ces quartiers-là ; de sorte qu’ils n’y peuvent pas demeurer, & qu’avant qu’il soit peu, il faut qu’ils s’en retournent."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cet abandonnement volontaire de nos lignes a donné lieu à ceux qui font imprimer des nouvelles publiques, dans une partie des Villes qui appartiennent aux Alliez, de dire que Mr la Maréchal de Villars en avoit esté chassé, qu’il avoit perdu beaucoup de monde en se retirant, & qu’il avoit esté obligé d’abandonner Haguenau ; & quoy qu’ils ayent dû reconnoître peu de temps aprés la fausseté de cette nouvelle, Haguenau estant encore en nostre possession ; ils n’ont pas laissé de parler encore plusieurs fois de suite, de la prise de cette Place, comme ils ont fait du faux passage de l’Adda par Monsieur le Prince Eugene, & dont ils parleroient peut-estre encore sans la bataille de Cassano, qui a fait voir à toute l’Europe que ce Prince n’avoit point passé cette riviere, & qu’il n’avoit pû la passer aprés le combat. Quant à M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Maréchal de Villars, vous venez de voir tout ce qu’il a tenté, dans le temps que Monsieur le Prince de Bade n’avoit guére plus de troupes que luy ; mais enfin ce Prince ayant reçu des renforts de trois ou quatre costez, & les troupes qui marchoient en Flandre, l’ayant rejoint : comme il est de la prudence de ceder à la force, il s’est trouvé obligé de faire une manœuvre toute autre que celle qu’il avoit fait jusque-là. Vous la trouverez dans la Lettre suivante."}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": "Du 20. Septembre."}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]/text()[1]", "text": "La nuit du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": " 14. "}, {"id": "/div[1]/quote[3]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[2]/text()[1]", "text": "au"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[2]", "text": " 15. "}, {"id": "/div[1]/quote[3]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[3]/text()[1]", "text": "l’Armée du Roy décampa de Bischweiller, & vint camper prés de l’Isle de Rupersan, à demie-lieuë de Strasbourg ; c’est comme si elle estoit sous le canon de la Ville. Mr le Maréchal, avant que de partir, fit jetter dans Haguenau trois mille hommes commandez par Mr de Pery, Maréchal de Camp, & deux Brigadiers, avec des munitions & dix pieces de canon, dont trois de fonte. Par cette retraite, l’on découvre le Fort-Loüis, Haguenau, Drusenheim, & Saverne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]/text()[1]", "text": "Mr le General Tungen estant entré le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[2]/text()[1]", "text": " 15. "}, {"id": "/div[1]/quote[3]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[2]/text()[1]", "text": "au soir dans le Camp de Bischweiller, l’avant-garde des Imperiaux s’est avancée jusques à Brumpt. Le Quartier General de l’Armée du Roy estoit le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[2]/text()[2]", "text": " 16. "}, {"id": "/div[1]/quote[3]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[3]/text()[1]", "text": "à Lambertheim, avec apparence que l’on se porteroit derriere le Canal de Molsheim."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[3]/hi[1]/text()[1]", "text": "Il faut vous dire l’état du Fort-Loüis, & ce que l’on en écrit du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[3]/text()[1]", "text": " 13. "}, {"id": "/div[1]/quote[3]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[3]/hi[2]/text()[1]", "text": "de ce mois ; il y avoit six bataillons, & Mr le Maréchal y a encore jetté depuis, en se retirant le second Bataillon de Provence ; avec un Convoy de vivres. Le Gouverneur en a fait sortir toutes les bouches inutiles."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Depuis ce temps-là le Prince de Bade a envoyé demander à Francfort du gros canon & des provisions pour quelque entreprise. Les ennemis tenterent le 21. d’emporter l’épée à la main le Fort de Drusenheim ; mais ils furent repoussez avec perte de 400 hommes, ce qui les obligea de se retirer. Ils l’attaquent presentement dans les formes, parce que ce Poste leur est necessaire pour faire le Siege du Fort-Loüis ; mais comme il est situé dans un marais, on croit qu’ils y perdront auparavant bien du monde."}]}]}