{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-02_043", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de Morlaix, appellée Guignannée]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1683 [tome 2], p. 43-46, 49-51"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Peut-estre, Madame, n'avez vous jamais entendu parler d'une Feste qu'on appelle "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Guignannée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Elle se fait à Morlaix le dernier jour de l'an, & consiste en des Présens de Viande que les Bourgeois font aux Pauvres. L'ouverture en est toûjours faite par ceux de l'Hôtel-Dieu, ausquels on donne des Habits grotesques, & qui commencent à demander des Guignamées dès le 27. ou 28. de Decembre. Ils ont un Capitaine, deux Tambours, avec Officiers & Soldats, tous ajustez de maniere diférente, & à chaque Porte qu'on leur donne, ils font des cris qui sont entendus dans toute la Ville. Le dernier soir de l'année, la Bourgeoisie se rend à la Maison de Ville, qui est la plus belle de la Province. Les Syndics, Juges Consuls, & Jurats, s'y trouvent, & on délibere avec eux sur la route qu'on tiendra. La délibération finie, on sort dans l'ordre qui suit. Quatre Trompetes précedez de quantité de Flambeaux, marchent à la teste, pour avertir les Habitans d'ouvrir leurs Portes, & d'apprester leurs Présens. Ensuite vont les Tambours & les Fifres, & derriere eux, dix ou douze Crocheteurs que l'on charge des Présens reçeus. Ces Crocheteurs sont couronnez de Laurier, & de Fleurs attachées avec des Rubans de toutes couleurs. Les Syndics & les Jurats les suivent, ayant devant eux les quatre Hérauts de la Ville, & quelques jeunes Bourgeois députez pour recevoir les Présens. Chacun en fait selon son pouvoir, & il n'y a personne qui s'en puisse dispenser. Ainsi ce ne sont qu'acclamations continuelles, puis qu'on en fait à chaque Présent, qui est élevé fort haut par celuy qui le reçoit. Ces Messieurs sont suivis de Violons, de Hautbois, & de toute la Jeunesse, à laquelle la plûpart de la Noblesse ne dédaigne pas de se joindre, ce qui fait un cortege tres-nombreux. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Marche ayant commencé cette année par les Quays, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Fonblanche, qui a sa Maison à l'entrée, fut un des premiers qui fit son Présent. Il l'accompagna de quantité de grosses Fusées volantes, qui formerent diverses figures, & toutes tres-agreables. On alla dans toutes les Ruës avec six Chevaux de charge, qu'on vint décharger de temps en temps à l'Hôtel de Ville, où apres qu’on fut rentré à quatre ou cinq heures du matin, le Sindic donna la Collation à tout le Cortege. On se rassembla sur le midy dans le mesme Hôtel de Ville, pour y partager cette incroyable quantité de Viandes, entre l'Hôtel-Dieu, l'Hôpital General, les Capucins, les Récolets, & autres Religieux Mendiants. Le soir, le mesme Sindic donna aux Dames le plaisir du Bal. Elles y vinrent magnifiquement parées, & apres qu'elles eurent dancé une partie de la nuit, on leur servit des Oranges de la Chine, & des Confitures seches avec une profusion extraordinaire."}]}]}