{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-11-12_458"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettres touchant l’Histoire de Toulon, à la fin de laquelle on voit une resolution prise, qui fait voir la continuation du zele des Provençaux pour tout ce qui regarde le Roy & le bien de l’Etat]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre et décembre 1707 [tome 13], p. 458-535."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous serez sans doute surprise de trouver icy un Ouvrage qui me regarde en quelque maniere, sçachant que je n’ay jamais voulu rien mettre dans mes Lettres qui pût estre regardé comme des loüanges qui tomberoient sur moy ; cependant je n’ay pû résister aux pressantes sollicitations qui m’ont esté faites par des personnes ausquelles je dois obéïr, d’inserer icy ce que vous y allez lire touchant l’"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Histoire du Siege de Toulon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Mais aprés l’avoir bien examiné, j’ay trouvé qu’il étoit beaucoup moins à mon avantage qu’à celuy des personnes qui m’ont envoyé les Relations qui, aprés avoir esté mises en corps, ont formé cette Histoire. Je ne dois estre regardé en cette occasion que comme une Bouquetiere, qui aprés avoir cueilli de tous côtez les plus belles fleurs qu’elle ait pû trouver, & en avoir fait de tres-beaux bouquets, ne peut être loüée que du grand amas, & du beau choix qu’elle a fait de toutes ces fleurs ; de l’arrangement où elle les a mises, & de les avoir liées ensemble. L’Auteur de la Lettre, que vous allez lire, est un de ces hommes universels qui sçavent un peu de tout, & qui sont répandus dans le monde, où ils sont souhaittez, dans toutes les Compagnies. Vous trouverez dans la Lettre suivante, qui lui a esté envoyée par une Dame de Poitou, ce qui l’a obligé d’écrire sur l’"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Histoire de Toulon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": "."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "On n’entend parler dans cette Province que de l’Histoire du Siege de Toulon, & ceux qui l’estiment le plus, sont surpris qu’un Ouvrage, qui ne regarde que la guerre, soit lû avec le même empressement de l’un & de l’autre Sexe, & de toutes les personnes de differentes professions. Je ne l’ay point encore lû ; mais je vous avouë qu’il faut que cet Ouvrage ait un charme secret que je ne comprend pas, pour produire également dans tous les esprits, un effet si peu vray semblable. Ainsi vous me ferez un plaisir sensible de l’examiner, & de me mander tout ce que vous en pensez. Des raisons particulieres m’obligent à vous faire cette priere, & à vous demander même de faire imprimer dans le Mercure ce que vous m’écrirez sur ce sujet. Vous m’avez dit plusieurs fois que vous ne me refuseriez rien de tout ce que je vous demanderois, quand je voudrois me servir de toute l’autorité que vous dites que j’ay sur vous. Je m’en sers donc, puisque vous le voulez, & ce qui doit paroître nouveau, je vous demande excuse dans le même temps que je vous commande ; mais je vois bien que sans me servir de ce dernier mot, je ne pourrois obtenir ce que je souhaitte."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Voicy la réponse qui a esté faite à cette Dame, & qui merite asseurément beaucoup d’attention, puisque l’Auteur, en croyant n’y faire que la peinture de ce que j’ay dit en beaucoup d’endroits, rencherit beaucoup sur cette peinture, & surtout, lorsqu’il s’agit de politique. Je m’arrête, car si je continuois de vous entretenir plus long-temps sur cette matiere, ce que je dirois pourroit passer pour une troisiéme histoire du Siege de Toulon."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "À MADAME DU V…"}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "« Enfin, Madame, vous voulez que je sois imprimé, du moins une fois en ma vie, & je crois que les détours que vous prenez, ne sont que pour m’amener au but que vous avez toujours souhaité. Cependant, il y va de ma reputation, & vous deviez faire reflexion que le monde est remply d’une infinité de gens qui se démêlent tres-bien des conversations où ils se trouvent, & qu’il y en a même beaucoup dont l’esprit y brille infiniment, & qui cependant perdent toute leur réputation, dés qu’ils se mêlent d’écrire. Aussi ont ils grand soin de ne rien laisser échaper qui soit sorty de leur plume. Comme je ne suis pas du nombre de ceux qui brillent beaucoup, lorsqu’il ne s’agit que de parler, je dois, encore plus qu’un autre, éviter la demangeaison d’écrire, si naturelle à la plûpart des hommes. Ainsi, supposé que j’aye acquis quelque reputation dans le monde, je vais vous en faire un sacrifice, en obeïssant à vos ordres ; mais j’auray du moins l’avantage qu’en perdant beaucoup d’un costé, ma complaisance me tiendra, de l’autre, lieu de merite auprés de vous. Je vais donc vous satisfaire."}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": "Si l’Histoire du Siege de Toulon ne regardoit que le Journal de ce qui s’est passé à ce Siege, on auroit lieu d’estre surpris, qu’un Ouvrage qui ne parleroit que de guerre, & qui ne ressembleroit qu’aux Journaux que l’on a donnez jusqu’à present l’un grand nombre de Sieges, fût lû, avec autant de plaisir que d’empressement, par des personnes, que les ouvrages de cette nature doivent peu divertir ; mais il n’en est pas de même de l’Histoire du Siege de Toulon, qui fait la moindre partie de cet Ouvrage ; ce qui l’a devancé ; ce qui l’a suivy, & ce qui s’est passé dans toute la Provence, pendant ce Siege, estant infiniment plus considerable que le Journal qui le regarde, qui ne comprend que peu de jours. Mais quoique tout ce que je viens de vous marquer comprenne beaucoup de choses curieuses, ce n’est encore rien, si on le compare à ce que l’on doit proprement appeller l’Histoire de ce Siege, aux raisons politiques qui l’ont fait entreprendre par quatre grandes Puissances, & au caractere des Generaux, qui ont commandé à ce Siege, & pendant toute la campagne de Provence. L’Auteur a tres-bien fait voir dans son Ouvrage, tout ce que l’on peut dire sur toutes ces choses."}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": "Les quatre Puissances qui avoient entrepris d’inonder la France, aprés la prise de Toulon, sont l’Empereur, l’Usurpatrice du Royaume d’Angleterre, Mr le Duc de Savoye, & la Republique de Hollande. Toutes les Troupes qui ont fait la campagne de Provence, & qui n’estoient pas nées sujettes de ces quatre Puissances, ne devant estre regardées que comme des Troupes dont les Souverains n’avoient point de part à l’affaire dont il s’agissoit, & qui n’estant point personnellement en guerre, donnent leurs Troupes à loüage, pendant chaque Campagne, & tirent de l’argent du sang de leurs Sujets, qui ne devroit estre versé que pour la gloire, pour l’accroissement, ou pour la deffense de leurs Etats, qu’ils affoiblissent par le sang que versent inutilement tant de Sujets, qui loin de le prodiguer pour leur Patrie, ne le voyent couler que pour satisfaire à l’avarice de leurs Souverains, ce qui fait diminuer considerablement le nombre de leurs Sujets, par les hommes qu’ils envoyent tous les ans, pour remplacer ceux qui ont pery pendant la Campagne, depuis que cet usage, qui n’a guere plus d’un demy siecle, s’est estably. Dés que deux Souverains sont en guerre, toute l’Europe est en armes, & l’on en voit une partie combattre contre l’autre, sans que les Souverains de ces Troupes ayent aucun démêlé ensemble ; de maniere qu’il n’y a point à douter qu’ils ne doivent repondre un jour du Sang de leurs Sujets, qu’ils font souvent enlever par force de leurs Etats, pour estre transportez, & perir dans des Païs Ennemis, sans que rien les doive animer au combat que la deffense de leur vie, qu’on les force d’exposer, sans aucun sujet. La diversité des Troupes qui composoient l’Armée des Alliez en Provence, & qui appartenoient à diverses Puissances, m’ont donné lieu de m’étendre sur ce que vous venez de lire, quoique je n’en eusse pas formé le dessein, lorsque j’ay mis la main à la plume, pour satisfaire à ce que vous m’avez ordonné."}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/text()[1]", "text": "Je reviens à ce qui regarde les quatre Puissances, qui avoient resolu d’envahir la France, & qui comptoient que rien ne leur seroit impossible, aprés la prise de Toulon. Elles avoient neanmoins chacune des vûës particulieres, qu’elles tenoient secrettes, & qu’il estoit cependant aisé de découvrir, lorsque l’on faisoit reflexion sur les interests qu’elles pouvoient avoir chacune en particulier."}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/text()[1]", "text": "L’Empereur comptoit que la conquête de la Provence accomoderoit extrêmement ses affaires de tous costez ; qu’elle assureroit à sa Maison, la possession des places, dont ses Troupes venoient des’emparer en Italie, & qu’il doit craindre, tous les jours, de voir repasser entre les mains de leur legitime Souverain, puis qu’outre que ce que l’on acquiert par des revolutions & par des trahisons, n’est pas souvent long-temps sans retourner à son veritable Maître ; les Autrichiens ne doivent jamais compter de posseder les cœurs des Italiens, leur gouvernement estant trop cruel, & cherchant à tirer jusqu’au dernier sol des Peuples, tant pour accomoder leurs affaires, les revenus des Païs hereditaires de l’Empereur ne montant pas presentement à quinze millions, que pour affoiblir d’abord les Peuples d’Italie, afin de leur oster la force de secoüer le joug, qui dans la suite des temps leur paroîtra encore plus onereux & plus cruel."}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/text()[1]", "text": "L’Empereur consideroit encore que la prise de Toulon, & la destruction de la Marine de France dans la Mediterranée empêcheroit que l’on n’envoyast par mer, des secours en Catalogne, & qu’enfin, qu’avec ceux des Anglois, il estoit impossible que toute l’Espagne ne fust pas bientost forcée de se soumettre à la domination Autrichienne, & que par ce moyen il pourroit prétendre à la Monarchie universelle, & en effet, si toute l’Italie, toutes les Espagnes, & toutes les Indes entroient dans la Maison d’Autriche, l’Empereur, qui outre les Etats hereditaires qu’il possede, gouverne arbitrairement tout l’Empire, à cause de l’alliance qu’il a faite avec quelques-uns de ses Princes, & par la crainte qu’il inspire à ceux qui se croyent trop foibles pour oser luy resister ; si, dis je, l’Empereur, à qui il ne manque plus que l’Espagne & les Indes, s’en voyoit un jour en possession, il ne manqueroit pas d’attaquer la Hollande, comme un Etat rebelle qui s’est soustrait de la Domination Espagnole, & ainsi les Hollandois qui n’ont allumé la guerre presente que pour éviter d’estre réünis à l’Espagne, se verroient obligez de rentrer bientost sous sa Puissance, de maniere qu’ils connoistroient alors qu’ils ont eu tort de ne se pas fier à la parole des deux Rois, & l’on peut dire que pour ne l’avoir pas fait, ils ont mis le feu dans toute l’Europe, & qu’ils se sont mis dans la cruelle situation où ils sont, la pluspart de leurs Villes ne pouvant plus subvenir aux frais de la guerre. Ce sont des faits constans, & qui sont souvent rendus publics, lorsque les Etats Generaux se tiennent."}]}, {"id": "/div[1]/quote[2]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[7]/text()[1]", "text": "Le Prince Eugene joüoit un grand Rolle dans la Campagne de Provence, & l’on peut dire que les interests des quatre Puissances liguées, & qui en faisoient mouvoir beaucoup d’autres, luy étoient cheres. Il agissoit pour l’Empereur, & si suivant le Proverbe qui dit, que "}, {"id": "/div[1]/quote[2]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[7]/hi[1]/text()[1]", "text": "la Patrie est où est le bien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[7]/text()[2]", "text": ", il devoit regarder l’Allemagne comme sa Patrie, & se sacrifier pour ses interests ; mais il auroit esté assez heureux, si les Alliez avoient réüssi dans leurs entreprises, pour tirer des avantages de toutes les parties, puisque l’on avoit déja deliberé en Angleterre sur ce que l’on feroit pour le combler de biens & d’honneurs, & qu’il avoit aussi une correspondance secrette avec les Hollandois, qui esperoient beaucoup en luy, & qui luy faisoient de grandes promesses."}]}, {"id": "/div[1]/quote[2]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[8]/text()[1]", "text": "Quant à ce qui regardoit Mr le Duc de Savoye, il suffisoit au Prince Eugene qu’il fust de la Maison de ce Prince pour qu’il luy fust avantageux d’avoir travaillé au recouvrement du reste de ses Etats."}]}, {"id": "/div[1]/quote[2]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[9]/text()[1]", "text": "À l’égard de la Reine Anne, elle avoit des vûes bien plus bornées sur l’affaire de Toulon, & ces vûes étoient plus contraires qu’avantageuses à la Nation. Elle cherchoit à l’ébloüir par la gloire qui en seroit revenuë aux Anglois, & par quelques avantages qu’ils en auroient tirez & qui leur auroient esté communs avec les Hollandois ; mais dans le fond, elle n’avoit que deux chefs pour but. L’une de l’affoiblir toujours, soit par les pertes, soit par les dépenses qu’elles feroit afin qu’elle ne fust point en estat de se soulever contre elle, & qu’ébloüie par la gloire dont cette Princesse se seroit couverte par la part qu’elle auroit euë à la conqueste de Toulon, cette même Nation la remerciast de ce qu’elle faisoit pour l’affoiblir en cherchant à s’élever afin de la pouvoir gouverner avec plus d’empire, & de l’empêcher d’examiner que cette guerre l’avoit appauvrie & endettée sans luy avoir esté utile en la moindre chose, n’ayant servy qu’à luy en faire tirer de l’argent pour enrichir ceux qui la maintenoient sur le Trône, & pour entretenir une guerre qui luy donnoit moyen de se faire des creatures & des amis de ceux à qui elle conferoit les Emplois."}]}, {"id": "/div[1]/quote[2]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[10]/text()[1]", "text": "Passons aux vuës que l’entreprise sur Toulon & sur la Provence avoit fait concevoir à Mr le Duc de Savoye. On peut dire que ce Prince qui est un des plus grands Politiques de ce temps, & qui sacrifie tout à sa Politique, avoit de tres-vastes vuës, & qu’il n’y avoit rien qu’elles n’embrassassent. Il comptoit que la prise de Toulon entraîneroit celle de toute la Provence, & que la perte de la Provence luy feroit recouvrer le reste de ses Etats sans donner un seul coup. Il se regardoit déja comme maître de la Provence, & par consequent comme Conquerant d’une Province dont plusieurs de ses Ancêtres, aprés en avoir inutilement tenté la conqueste, avoient esté obligez de se retirer honteusement ; & de cette conqueste il portoit ses vuës aussi loin que son ambition pouvoit s’étendre ; c’est-à-dire, qu’il ne leur donnoit point de bornes ; mais aussi l’on peut dire en même tems que les mouvemens qu’il s’est donné aprés estre entré en Provence, ont esté extraordinaires, & qu’il y a joüé en même temps toutes sortes de personnages. On l’a veu paroistre en même temps Agneau & Lion, Devot & tout ce qui est opposé à ce caractere ; Protecteur & Destructeur des Autels en même temps. Enfin pendant tout le temps qu’il a demeuré en Provence, il y a paru comme un Prothée qui prend toutes sortes de formes, & toutes ces choses estant marquées, & prouvées par des faits constans dans l’Histoire du Siege de Toulon, ainsi que je vous feray remarquer aprés que je vous auray dit un mot des vuës que les Hollandois avoient en contribuant à ce qui pouvoit regarder la prise de Toulon. Tout cela, dis-je, se trouvant dans l’Histoire de ce Siege, par les faits qui y sont rapportez, on ne doit pas s’étonner de l’empressement que l’on a eu pour voir un ouvrage si singulier, & si la lecture de cet ouvrage a causé tant de plaisir."}]}, {"id": "/div[1]/quote[2]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[11]/text()[1]", "text": "Je passe aux veuës que les Hollandois ont euës en faisant entreprendre le Siege de Toulon, afin de ne rien omettre de ce que pensoient les quatre Puissances liguées, lors qu’elles sont entrées en Provence. L’Empereur pensoit, ainsi que l’on vient de voir par toutes les choses qui ont esté rapportées, que cette conqueste pourroit le conduire à la Monarchie Universelle. La Reine Anne se persuadoit qu’elle l’affermiroit pour long temps sur le Trône, qu’elle l’empêcheroit d’en descendre, & qu’elle serviroit à engager les Anglois dans la continuation de la guerre, Monsieur de Savoye donnoit l’essort à son imagination, qui n’avoit point de bornes ; & l’on peut dire qu’il comptoit sur la conqueste d’une partie de la France."}]}, {"id": "/div[1]/quote[2]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[12]/text()[1]", "text": "Quant aux Hollandois, ils sont si las de la guerre, & leurs peuples sont si épuisez, qu’ils prétendoient que la conqueste de Toulon pourroit avancer la Paix, le dessein de cette Republique n’étant plus que de se la procurer de quelque maniere que ce puisse estre, & jugeant bien que si la guerre dure, elle ne peut luy estre que fatale, puisque si les Imperiaux deviennent les maîtres absolus de toutes les Espagnes, ils voudront, comme il vient d’estre remarqué, la faire rentrer sous le pouvoir de l’Espagne. Si au contraire, les deux Rois ont l’avantage, ils se trouveront en estat de la soûmettre, & ne seront plus obligez de luy garder la parole qu’ils luy avoient donnée ; & si les choses tournent de maniere, que les Anglois remportent de grands avantages dans la suite de cette guerre, les Hollandois ont lieu de tout apprehender. Les Anglois ont esté de tout temps jaloux de leur Commerce ; & ils ont de tout temps resolu de le traverser, & même de le ruiner, lorsqu’ils en trouveront une occasion favorable. Ainsi les Hollandois ne peuvent trouver de salut que dans la Paix, & il n’y a que les deux Rois dont ils se puissent fier à la parole ; ce qui donne lieu de croire que s’ils se repentoient d’avoir allumé la guerre presente, ils leur accorderoient encore les mêmes graces qu’ils leur avoient offertes."}]}, {"id": "/div[1]/quote[2]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[13]/text()[1]", "text": "Je vais ; pour satisfaire à tout ce que vous souhaitez de moy, parcourir l’Ouvrage sur lequel vous desirez que je vous envoye des Remarques, afin d’examiner les endroits qui peuvent luy avoir fait meriter les applaudissemens de tout le Public ; mais quand cet Ouvrage ne contiendroit que les choses dont je viens de vous faire une peinture beaucoup au-dessous de celle qui se trouve dans les deux Volumes de ce Siege Historique de Toulon, il n’en faudroit pas davantage pour luy faire meriter le succés qui luy estoit si justement deu. Je commence par l’Epître, que l’on trouve à la teste de cet Ouvrage, qui est dédié au Roy."}]}, {"id": "/div[1]/quote[2]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[14]/text()[1]", "text": "On y a remarqué une chose aussi rare que curieuse. C’est qu’elle roule entierement sur ce qui fait le sujet des deux Volumes dont elle est à la teste, & que l’on y voit même des choses dont le détail ne paroist ny si beau ny aussi bien expliqué dans le corps de l’Ouvrage : & ce qui est encore plus surprenant dans cette Epître, est que l’Auteur ne s’est formé qu’un seul point de veuë, qu’il a toûjours suivy, & duquel il ne s’est écarté en aucune maniere, quoy que l’Epître soit d’une grandeur raisonnable. L’Auteur n’a eu pour objet dans cette Epître, que d’y faire voir que l’abandonnement de Toulon, aprés en avoir retiré tout ce qui en remplit les Magazins, avoit esté resolu ; mais que Sa Majesté s’estant attachée à examiner cette affaire avec toute l’attention que demandoit une chose si importante à la gloire de la France, & au bien de ses Sujets : que Sa Majesté, dis-je, aprés avoir examiné le fond, les dépendances, les consequences, & tout ce qui pouvoit arriver, soit en abandonnant Toulon, soit en cherchant tous les moyens de le sauver ; la superiorité de son genie, qui luy avoit fait choisir le meilleur party, ainsi que l’ont fait voir les glorieuses suites de la resolution qu’Elle avoit crû devoir prendre. Tout cela est mis dans cette Epître, dans un jour qui fait plaisir aux Lecteurs, & elle est remplie de plusieurs traits delicats, qui ne sont pas moins applaudis. J’ay sçû que lors qu’on en a parlé à l’Auteur, il a répondu, que "}, {"id": "/div[1]/quote[2]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[14]/hi[1]/text()[1]", "text": "la matiere estoit si riche & si nouvelle, qu’elle auroit pû briller davantage, si elle avoit esté mise en œuvre par d’autres mains que les siennes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[14]/text()[2]", "text": "."}]}, {"id": "/div[1]/quote[2]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[15]/text()[1]", "text": "La Preface qui suit cette Epître peut estre regardée comme un beau Portique, qui excite un ardent & curieux desir dans le cœur de ceux qui le voyent, de passer plus avant, afin de chercher dans ce Bastiment toutes les beautez que les dehors semblent en promettre. En effet, cette Preface fait voir que tout l’Ouvrage qui le suit doit estre remply de tant de choses curieuses, & de si grands détails, qu’il est impossible que ceux qui s’attachent rarement à la lecture, ne s’y sentent portez par le desir d’apprendre toutes les choses que cette Preface promet."}]}, {"id": "/div[1]/quote[2]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[16]/text()[1]", "text": "Il est temps de passer au corps de l’Ouvrage, dont je me contenteray seulement de vous donner une idée ; puisque si j’entrois dans quelques détails, je m’engagerois si avant, que vous ne trouveriez peut-estre plus rien de nouveau dans la lecture de l’Ouvrage sur lequel vous m’avez ordonné de vous écrire."}]}, {"id": "/div[1]/quote[2]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[17]/text()[1]", "text": "Ensuite d’un Prélude, dont la lecture doit faire plaisir, l’Auteur passe à une description de la Provence, & parle succintement de toutes les Puissances qui l’ont attaquée inutilement, & il s’attache particulierement à faire la description de toutes les choses qui sont dans tous les Magazins & Arcenaux de Toulon, dont l’étenduë & la beauté de plusieurs, peut leur faire donner le nom de "}, {"id": "/div[1]/quote[2]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[17]/hi[1]/text()[1]", "text": "Magnifique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[17]/text()[2]", "text": ". On est saisi d’étonnement, lorsque l’on fait reflexion sur l’amas prodigieux de toutes les choses necessaires à l’armement & à la construction des Vaisseaux ; & la connoissance que cette Description donne de tout ce que l’on a risqué de perdre, attire des benedictions sur le Monarque qui a voulu que l’on entreprist la défense de Toulon, & qui en a luy même donné les moyens. Enfin la joye dont on a esté penetré en apprenant la nouvelle de la levée du Siege de Toulon, sembla recevoir de l’augmentation, quelque grande qu’elle fust déja, lors que l’on fit reflexion sur toutes les choses que l’on auroit perduës, si cette Place avoit esté prise."}]}, {"id": "/div[1]/quote[2]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[18]/text()[1]", "text": "L’Auteur, aprés toutes ces Descriptions, qui font un plaisir extrême, & qui font voir que l’établissement des Magazins de Toulon, est un des prodiges du Regne du Roy, passe à tout ce qui a regardé la politique des Puissances, qui, suivant les projets qu’elles avoient formez, avoient fait assieger Toulon. Ce morceau d’Histoire est un de ceux qu’il faut lire, parce qu’ils ne peuvent estre décrits ; & il renferme quantité de choses, qui jusqu’icy n’avoient point esté sçuës, ou qui du moins n’avoient esté connuës que de peu de personnes."}]}, {"id": "/div[1]/quote[2]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[19]/text()[1]", "text": "L’Auteur commence ensuite à parler des premiers mouvemens des Alliez, qui cependant ne pouvoient encore faire connoître de quel costé ils avoient resolu de tourner leurs pas, & peut-estre qu’ils ne le sçavoient pas encore bien eux-mêmes ; & il fait voir toutes les précautions dont on se servit pour rendre leurs projets inutiles, quelque but qu’ils pûssent avoir."}]}, {"id": "/div[1]/quote[2]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[20]/text()[1]", "text": "Il donne ensuite une Relation, qu’il declare n’estre pas de luy, dans laquelle on trouve une tres-belle peinture de tous les mouvemens que M"}, {"id": "/div[1]/quote[2]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[20]/text()[2]", "text": " le Maréchal de Tessé fit, & ordonna de faire dés qu’il n’eut plus lieu de douter que les Alliez en vouloient à Toulon ; & il se trouve obligé de faire en cet endroit, un Sommaire de toute la Campagne, qui ne l’empêche pas de donner ensuite le Journal qu’il a promis d’abord, ce qu’il ne fait neanmoins qu’aprés avoir donné d’autres Relations, faites par les Lieutenans Generaux, qui ont eu le plus de part au salut de la Provence."}]}, {"id": "/div[1]/quote[2]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[21]/text()[1]", "text": "Les mouvemens faits par M"}, {"id": "/div[1]/quote[2]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[21]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[21]/text()[2]", "text": " le Comte de Medavy pendant que les choses, dont il est parlé dans les Relations précedentes, se passoient, se trouvent décrits de la maniere qu’ils ont veritablement esté faits."}]}, {"id": "/div[1]/quote[2]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[22]/text()[1]", "text": "Toutes ces Relations sont suivies d’un détail curieux de tout ce que fit la ville d’Aix, pour donner des marques de sa fidelité, & pour contribuer au salut de la Provence : & l’on trouve dans ce détail une Lettre tres-curieuse qui regarde les moyens dont M"}, {"id": "/div[1]/quote[2]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[22]/text()[2]", "text": " le Bret s’est servi pour trouver promptement de l’argent, & cette Lettre luy fait beaucoup d’honneur, de mesme qu’à environ cent quarante habitans de Marseille, qui ouvrirent genereusement leur bourse en cette occasion, & donnerent par-là de fortes & d’éclatantes marques de leur fidelité & de leur zele pour leur Patrie, & pour le service du Roy & de l’Etat."}]}, {"id": "/div[1]/quote[2]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[23]/text()[1]", "text": "On voit ensuite de cette Lettre tout ce que les Habitans de Marseille ont fait pour le mesme sujet."}]}, {"id": "/div[1]/quote[2]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[24]/text()[1]", "text": "Ces endroits sont suivis d’une peinture tres-curieuse : de ce que la Marine fit de son costé pour empêcher la perte de Toulon, & cette peinture luy est fort glorieuse. On y voit tout ce que les Officiers de Marine ont fait pendant un mois, pour mettre Toulon en état de deffense ; la situation où cette Place se trouvoit, ce qu’elle avoit de munitions, & les Emplois que remplissoient tous les Officiers de Marine."}]}, {"id": "/div[1]/quote[2]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[25]/text()[1]", "text": "On trouve, aprés ce qui regarde la Marine de Toulon, un détail de tout ce que la Flotte des Alliez a fait sur les Costes de Provence, pendant tout le temps que cette Flotte a demeuré dans cette Province, & ce détail contient des choses assez divertissantes, & peu glorieuses aux troupes qui estoient sur cette mesme Flotte."}]}, {"id": "/div[1]/quote[2]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[26]/text()[1]", "text": "L’Etat general de toutes les troupes qui estoient tant dans la Ville que dans les dehors de Toulon, & le nombre des canons & des mortiers placez sur les Bastions sont en suite des petites expeditions de la Flotte ennemie ; ces Etats sont suivis de trois Lettres dignes de la curiosité du public, & dans lesquelles on voit des détails de tous les soins que prenoient ceux qui estoient chargez de diverses manieres, du soin de défendre la Provence ; on voit aussi aprés ces trois Lettres, tout ce que M"}, {"id": "/div[1]/quote[2]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[26]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[26]/text()[2]", "text": " de S. Pater, qui commandoit dans Toulon pendant le Siege, a fait pour la défense de cette Place, ainsi que les noms des Corps qui y estoient enfermez, avec les noms des Officiers qui composoient l’Etat Major."}]}, {"id": "/div[1]/quote[2]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[27]/text()[1]", "text": "Aprés toutes ces choses, on trouve le journal de la Marche des Alliez en Provence, & ce que faisoit leur Flotte pour les aider dans ce qu’ils auroient besoin d’elle."}]}, {"id": "/div[1]/quote[2]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[28]/text()[1]", "text": "Vous voyez par tout ce que je vous ay marqué depuis le commencement de ma Lettre, que le Journal du Siege de Toulon, n’étant pas encore commencé, ni même celuy de la marche des Ennemis, l’Histoire de ce Siege contient une infinité d’autres choses tres-curieuses qui ne concernent pas ce Journal, & que par consequent cet Ouvrage contenant infiniment plus que le Journal d’une marche & d’un siege, on ne doit pas s’étonner de l’empressement avec lequel il est recherché, & sur tout lorsque l’on considerera qu’il interesse une infinité d’Officiers de terre & de mer ; un Parlement & des Intendans, ainsi qu’un grand nombre de Villes, & même des peuples entiers, s’il m’est permis de parler ainsi."}]}, {"id": "/div[1]/quote[2]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[29]/text()[1]", "text": "L’Auteur de l’Histoire de Toulon suivant dans son Ouvrage M"}, {"id": "/div[1]/quote[2]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[29]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[29]/text()[2]", "text": " de Savoye dans sa marche, y fait remarquer ce qui s’y passe de plus considerable, ce qui peut servir à faire voir le caractere de ce Prince, & que ce caractere est tel que celuy qui a esté marqué cy-dessus. Il le fait voir à S. Laurent, où il reçoit les Députez de la ville de Grasse, ausquels il dit, aprés leur avoir parlé fort gracieusement, qu’"}, {"id": "/div[1]/quote[2]/p[29]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[29]/hi[2]/text()[1]", "text": "il n’en vouloit point aux peuples"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[29]/text()[3]", "text": ", & "}, {"id": "/div[1]/quote[2]/p[29]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[29]/hi[3]/text()[1]", "text": "que ses troupes ne feroient aucun dommage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[29]/text()[4]", "text": ". Cependant l’Auteur fait remarquer qu’aussi-tôt aprés que ce Prince eut prononcé ces paroles, il fit piller & saccager Saint Laurent presque sous ses yeux, & que dans le temps mesme qu’il parloit d’une maniere fort douce aux Députez de Grasse, on faisoit les mesmes desordres à Cargue & à Villeneuve, qui sont à une lieuë de S. Laurent ; que M"}, {"id": "/div[1]/quote[2]/p[29]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[29]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[29]/text()[5]", "text": " de Garidel & Bellessime, Prieurs de ces deux Villages, furent dépoüillez & battus à outrance ; que les Eglises furent pillées ; qu’on y fit une profanation épouventable, qu’on brûla les Images, qu’on tira des coups de fusils au Crucifix, qu’on foula aux pieds les saintes Hosties, aprés avoir pris tous les Vases sacrez qu’on y trouva ; que les femmes furent violées, & que la fureur des Soldats n’épargna pas une femme aveugle & âgée de prés de 60. ans."}]}, {"id": "/div[1]/quote[2]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[30]/text()[1]", "text": "On lit ensuite une conversation que M"}, {"id": "/div[1]/quote[2]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[30]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[30]/text()[2]", "text": " de Savoye voulut avoir avec M"}, {"id": "/div[1]/quote[2]/p[30]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[30]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[30]/text()[3]", "text": " le Baron de Chasteauneuf, pour pressentir s’il pourroit attirer quelques Gentilshommes dans son Party. Cette conversation est tres-curieuse, & M"}, {"id": "/div[1]/quote[2]/p[30]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[30]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[30]/text()[4]", "text": " de Savoye y paroît fort doux & fort honneste, afin de parvenir à son but, & il allegue les raisons par lesquelles il prétend que la Provence se devroit soulever ; mais voyant qu’elles sont fortement combattuës par M"}, {"id": "/div[1]/quote[2]/p[30]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[30]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[30]/text()[5]", "text": " de Chasteauneuf, & que ce Baron lui fait voir que la Provence n’a aucuns sujets de se plaindre ; qu’elle veut demeurer fidelle, & qu’elle est tres-contente de tout ce que le Roy fait, M"}, {"id": "/div[1]/quote[2]/p[30]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[30]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[30]/text()[6]", "text": " de Savoye change de ton, & suivant sa politique, qui le faisoit parler tantôt d’une maniere & tantôt d’une autre, loüe le zele de M"}, {"id": "/div[1]/quote[2]/p[30]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[30]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[30]/text()[7]", "text": " de Châteauneuf."}]}, {"id": "/div[1]/quote[2]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[31]/text()[1]", "text": "On remarque ensuite que ce Prince continuant sa marche, fit piller & brûler entierement le Canet ; que le Vicaire de cette Paroisse fut blessé à mort, & que l’on y tua un grand nombre d’Habitans."}]}, {"id": "/div[1]/quote[2]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[32]/text()[1]", "text": "On voit dans le même Ouvrage, ensuite de ces cruautez qui démentoient la douceur que Mr de Savoye faisoit paroître dans les tems qu’il croyoit qu’elle pouvoit luy estre utile ; on voit, dis-je, aprés une peinture des cruautez, dont je viens de parler, un beau détail de la deffense de l’Isle de Sainte Marguerite, dont la Garnison oblige ce Prince à se retirer, aprés avoir fort maltraité ses Troupes."}]}, {"id": "/div[1]/quote[2]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[33]/text()[1]", "text": "Ce détail est suivy de ce qui s’est passé à Frejus, à l’arrivée de Monsieur de Savoye, & pendant le sejour que ce Prince y a fait ; ce qui est d’autant plus curieux, & merite d’autant plus d’attention, qu’il y paroît tout different de ce qu’il avoit paru à S. Laurent, peu auparavant ; & l’on peut dire de luy qu’il portoit le fer d’une main, & le rameau d’olivier de l’autre."}]}, {"id": "/div[1]/quote[2]/p[34]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[34]/text()[1]", "text": "Le Journal de la Marche de Monsieur de Savoye, depuis Frejus jusqu’à Toulon, qu’on lit ensuite, est remply de plusieurs faits curieux, & qui attachent & divertissent les Lecteurs, & l’Auteur de l’Histoire du Siege de Toulon, dont je ne parleray plus, qu’en disant seulement l’"}, {"id": "/div[1]/quote[2]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[34]/hi[1]/text()[1]", "text": "Auteur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[34]/text()[2]", "text": ", aprés avoir fait arriver toute l’Armée des Alliez devant Toulon, fait voir jour par jour, tout ce qui s’y passa, jusqu’au 15"}, {"id": "/div[1]/quote[2]/p[34]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[34]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[34]/text()[3]", "text": " Aoust ; ensuite dequoy il décrit cette fameuse Journée, aprés laquelle les Alliez ne penserent plus qu’à retourner en Piémont. Il donne trois Relations differentes des memorables actions qui rendront cette grande Journée fameuse à la posterité. Ces trois Relations sont tres-curieuses ; & l’Auteur fait connoître les raisons qu’il a euës de les donner, & celles qui doivent engager le Public d’y ajouter foy. Elles sont suivies d’un assez grand détail, qui fait connoistre la part que la Marine a euë à ce qui s’est passé le même jour 15"}, {"id": "/div[1]/quote[2]/p[34]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[34]/hi[3]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[34]/text()[4]", "text": "."}]}, {"id": "/div[1]/quote[2]/p[35]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[35]/text()[1]", "text": "L’Auteur donne ensuite le Journal de ce qui s’est fait depuis le 15 jusqu’à la nuit du 21 au 22, que les Alliez leverent le Siege ; quoi qu’il ne soit parlé dans cette suite de Journal, que de ce qui s’est passé pendant six jours, il renferme neanmoins une infinité de faits, dignes d’une éternelle memoire, parce que les Ennemis firent des efforts extraordinaires, pendant ces six jours, tant pour faire croire qu’ils n’avoient pas dessein de se retirer, que pour ne pas quitter Toulon, sans avoir du moins fait quelque chose d’éclatant. Ils bombarderent la Ville & les dehors, & les forts qui sont auprés de cette Ville, ainsi que le Port. Ils attaquerent aussi ces Forts ; & enfin ils jouerent de leur reste, s’il m’est permis de me servir de ces termes ; & l’on peut dire qu’il se fit pendant ces six jours, beaucoup d’actions de vigueur, qui comblerent de gloire les Commandans des Forts, & qui firent voir que Toulon ne pourroit estre pris ni par le fer, ni par le feu ; qui loin d’étonner les Habitans de Toulon, sembla faire redoubler leur zele, ainsi que leur amour, & leur fidelité pour le Roy."}]}, {"id": "/div[1]/quote[2]/p[36]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[36]/text()[1]", "text": "Comme aprés tant d’efforts inutiles, Mr de Savoye fut obligé de se retirer, l’Auteur donne un Journal de la Marche des Alliez, jusqu’au Var ; mais avant que d’entrer dans cette marche, il rapporte tout ce qui s’estoit passé dans une conversation de Mr de Savoye & du Prince Eugene, & dans laquelle ce dernier fait voir, que si ses avis, que l’Auteur rapporte aussi, avoient esté suivis, les Alliez n’auroient pas esté obligez d’abandonner honteusement une entreprise, pour laquelle on avoit pris beaucoup de mesures, & fait de grandes dépenses."}]}, {"id": "/div[1]/quote[2]/p[37]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[37]/text()[1]", "text": "Cette conversation me fait souvenir que j’ay oublié à vous parler d’un Conseil de guerre que l’Auteur rapporte tout entier, & que ce morceau d’Histoire fait connoître bien des choses, qui sont sçûës de peu de personnes."}]}, {"id": "/div[1]/quote[2]/p[38]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[38]/text()[1]", "text": "Rien n’est plus exact que le détail que l’Auteur donne de la marche des Alliez depuis Toulon jusques au Var, & il rapporte tout ce qui s’est passé jour par jour dans cette marche, sans en oublier aucune circonstance ; la défense que fait la Ville de Grasse, y est mise dans un beau jour, & il en parle en deux endroits differens d’une maniere à faire plaisir. Il y a des choses tres-curieuses dans les Remarques qu’il fait, & il ne s’est peut-estre jamais rien vû de si singulier que les propositions faites par les Ennemis, aux Habitans de la même Ville."}]}, {"id": "/div[1]/quote[2]/p[39]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[39]/text()[1]", "text": "Il parle aussi de la maniere dont le Village d’Auribeau se défendit contre plus de trois mille hommes. Cette action merite de n’estre pas oubliée, & la lecture en doit faire beaucoup de plaisir."}]}, {"id": "/div[1]/quote[2]/p[40]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[40]/text()[1]", "text": "Tout cela est suivy d’une Lettre tres-curieuse, écrite par une personne qui s’estoit renduë dans le Camp de Monsieur de Savoye, aussitost aprés que ce Prince en fut sorty pour regagner ses Etats. Cette Lettre est remplie de faits qui n’avoient pas encore esté connus, & l’on y apprend beaucoup de particularitez de tout ce qui s’estoit passé dans le Quartier de Monsieur de Savoye, pendant tout le temps que ce Prince avoit demeuré devant Toulon, & sur tout le chagrin qu’il avoit fait voir depuis les avantages que les François avoient remportez le 15. d’Aoust, ne s’estant point couché depuis ce tems-là jusqu’aprés son départ."}]}, {"id": "/div[1]/quote[2]/p[41]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[41]/text()[1]", "text": "Les Villes d’Arles & de Marseille, & particulierement M"}, {"id": "/div[1]/quote[2]/p[41]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[41]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[41]/text()[2]", "text": " le Marquis de Forville, Gouverneur de cette derniere, ayant distingué leur zele de plusieurs manieres, & ayant fait tout ce que l’on pouvoit attendre des Sujets les plus empressez à servir le Roy & l’Etat, & n’ayant rien épargné pour cet effet, l’Auteur le fait connoistre par les détails qu’il en donne."}]}, {"id": "/div[1]/quote[2]/p[42]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[42]/text()[1]", "text": "Tout cela est suivy d’une Liste, où l’on voit les noms, & la destination de deux cens quarante Officiers de Marine, pendant le Siege."}]}, {"id": "/div[1]/quote[2]/p[43]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[43]/text()[1]", "text": "Il y est ensuite parlé de plusieurs Officiers de distinction, morts pendant le Siege ; & ce grand Ouvrage, à la teste duquel on voit un tres-beau Plan de Toulon, & tres-fidelle, finit par un Recueil de plusieurs Chansons, qui ont esté faites aprés la levée du Siege, dans une partie desquelles les Provençaux se sont fort égayez en parlant de la retraite précipitée de ceux qui avoient crû pouvoir facilement envahir la Provence."}]}, {"id": "/div[1]/quote[2]/p[44]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[44]/text()[1]", "text": "Vous devez juger aprés ce que vous venez de lire, qui ne contient que les sujets d’une partie des principaux Articles qui forment l’Histoire du Siege de Toulon, que les faits divers qu’elle renferme, sont en tres-grand nombre, & que comme la diversité plaist beaucoup, on ne doit pas s’étonner si le nombre de ceux qui prennent plaisir à la lecture de cet ouvrage, est si grand. Enfin il contient un nombre infini de choses remarquables qui auroient esté perduës si l’Auteur n’avoit pris soin de les ramasser, de maniere que tous ceux qui se sont distinguez dans la Campagne de Provence, & même toutes leurs familles doivent luy avoir obligation, ainsi que tous les Provençaux, dont cet ouvrage doit immortaliser le zele & la fidelité."}]}, {"id": "/div[1]/quote[2]/p[45]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[45]/text()[1]", "text": "Ce qu’ils ont fait depuis l’ouverture des Etats de Provence, répond bien à ce qu’ils ont fait pendant qu’ils estoient de tous costez environnez d’ennemis. Comme ils connoissent le bontez du Roy pour tous ses Sujets, & les égards qu’il a pour ceux qui ont souffert quelque perte, sans attendre même qu’on luy fasse de tres-humbles remontrances, d’avoir la bonté d’y entrer. Les Provençaux, dis-je, apprehendant que les bontez du Roy n’éclatassent avant qu’ils eussent fait connoistre à Sa Majesté la resolution qu’ils avoient prise pour luy marquer leur zele pour son service, & pour le bien de l’Etat, firent partir deux Courriers de suite pour se rendre à Versailles avec toute la diligence qui leur seroit possible de faire, afin de l’informer que les Etats avoient resolu de luy donner cette année la même somme qu’ils luy donnent depuis un grand nombre d’années, & que l’on avoit arresté dans les mêmes Etats, de supplier Sa Majesté de ne leur faire aucun rabais en consideration de ce que la Province venoit de souffrir, sur les sommes que les Etats devoient luy donner."}]}, {"id": "/div[1]/quote[2]/p[46]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[46]/text()[1]", "text": "J’ay crû que je ne pouvois mieux finir que par cet Article, ce que vous avez exigé de moy touchant l’Histoire du Siege de Toulon, que vous pouvez mettre au rang de vos Mercures, puisqu’elle est du même Auteur, qui a déja fait plusieurs Volumes séparez de Sieges & de Batailles, & dont les secondes Editions qui en ont esté faites, prouvent assez que leur succés doit avoir esté grand. Je suis, &c. »"}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Je crois estre assez connu de vous pour estre persuadé que vous vous imaginez bien que je me suis fait beaucoup de violence en vous envoyant cette Lettre. J’aurois quantité de choses à vous dire là-dessus ; mais je vous diray seulement que je n’ay pû m’empêcher d’obéïr, & que l’on a souhaité que cette Lettre parust pour des raisons qu’il ne m’est pas permis de dire."}]}]}