{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-01_126"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Execution d’un vœu, faite au Port Louis par plusieurs Officiers de Marine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1709 [tome 1], p. 126-138."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Extrait qui suit d’une Lettre qui m’a esté envoyée du Port-Louis, vous fera connoître dequoy il s’agit dans les pieces que vous lirez ensuite, & que vous trouverez dans les mêmes termes qu’elles m’ont esté envoyées, parce que l’on pourroit alterer les Actes de Justice si on y changeoit seulement un mot."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Quoy que je n’aye pas l’honneur d’estre connu de vous, je vous envoye un détail fidelle & exact d’un Vœu qui nous a manifestement tirez d’un danger dont il estoit impossible de se tirer sans la grace divine, qui nous a extraordinairement protegez par l’entremise de S. Antoine de Padoüe, auquel le vœu n’eut pas esté plutost prononcé que le vent changea, & la mer devint traitable. Je ne puis m’empêcher de vous faire un détail de ce miracle évident arrivé à nostre égard. Vous en serez instruit si vous voulez bien prendre la peine de faire lecture des Certificats tant des Officiers, Pilotes, & autres dudit Navire, dont je vous envoye des Copies ; & aprés que vous en aurez fait lecture, je suis persuadé que vous avez trop à cœur la gloire de Dieu, pour ne pas mettre en lumiere un Miracle si manifeste, afin d’augmenter la devotion des Fidelles envers ce grand Favory de Dieu. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Voicy les pieces dont il s’agit."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Aujourd’huy dix-huitiéme de Decembre de l’an mil sept cens huit entre dix & onze heures du matin, a esté acquitté dans la Chapelle de Saint Charles des Recolets du Port-Loüis, devant l’Image de Saint Antoine de Padoüe, un Vœu fait au Seigneur sous l’intercession dudit Saint, dans un peril évident où s’est trouvé le Vaisseau du Roy l’Afriquain, commandé par Mr de la Grange Officier, lequel dit Navire immediatement aprés ledit Vœu fait, s’est trouvé par un miracle manifeste délivré du danger évident où il estoit, sans autre secours que celuy du Ciel ; que les Officiers ont reclamé par l’intercession de Saint Antoine & qui leur a esté accordée d’une maniere sensible ; en reconnoissance de quoy ils ont fait la sainte Communion à la Post-commune de la grande Messe qui a esté chantée par le R.P. Bonnaventure Eyston Recolet Anglois, Missionnaire de Canada, & Aumosnier sur ledit Navire l’Afriquain, aprés une exhortation touchante & édifiante à eux faite par le Venerable Pere Gratien Raoul, Gardien du Convent des Recolets du Port-Louis, suivie du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": " Te Deum ; "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "lequel acte Messieurs les Officiers & autres du susnommé Vaisseau l’Afriquain, ont jugé à propos de signer pour servir de monument à leur devotion, & en consequence d’y joindre un Acte authentique du danger où ils se sont trouvez, pour faire éclater la gloire du saint dont les merites ont obtenu de Dieu leur délivrance ; ce qu’ils avoüent & signent le jour & an que dessus : Ainsi signé en l’Original"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[2]", "text": ", J. la Grange, Plassant, de la Joüe, Chaviteau Pilote, Gautier Pilote, Berthelot, Lagere, Dupuy de la Fouretiere, Delestage, Dupont, Foucault, du Foureau, Migeon, de la Gaugetier, Villedené, Chartier, Charlier de Lofinier Ecclesiastique, Crespin, Petrimoux Pilote, &c. Pere Bonnaventure Eyston, &c."}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]/text()[1]", "text": "Je certifie Pilote sur le Vaisseau du Roy l’Afriquain, commandé par Monsieur de la Grange Officier, qu’ayant ateré à la vûë de Groais & Belle-Isle, sur le soir, en estant environ à quatre lieuës, nous avons esté surpris d’un coup de vent de Sud, tourmente qui nous jettoit à la Coste sans nous en pouvoir sauver d’aucun costé, ne pouvant porter de voile ; nous nous sommes mis sous la protection de Saint Antoine de Padoüe, & par un miracle évident nous nous sommes trouvez au jour dans une situation qui ne pouvoit estre causée que par l’intercession de ce grand Saint, dont nous avons accompli le Vœu dans l’Eglise des Recolets à la Chapelle Saint Charles au Port-Louis, ce dix-huitiéme Decembre mil sept cens huit. Ainsi signé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": ", Chaviteau le fils, Pilote entretenu."}]}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[1]/text()[1]", "text": "Aujourd’huy Samedy quinziéme environ les une heure aprés midy, Nous Pilote sur le Vaisseau du Roy l’Afriquain, ayant ateré à Groix d’un beau temps, esperant de faire route pour la Rochelle ; le vent s’estant changé de la part du Sud gros vent ; nous estions environ à quatre lieuës de Groix, qui nous jettoit du Nort-Est quart de Nort à Belle-Isle à l’Est, environ cinq lieuës gros vent, & ne pouvant nous relever de terre nous voyans acculez à la Coste, & dérivant sur Ylevan, nous nous mîmes à onze heures du soir tout-à-fait à terre & ayant dérivé sur la Gument, nous fusmes contraints de virer de Bord pour tâcher de nous élever ; mais le vent continuant toûjours à venter nous resolûmes de nous voüer à Saint Antoine de Padoue, pour nous mettre sous sa protection, afin que le Seigneur nous voulut favoriser d’un peu de beau temps, nous nous mismes tous à faire nostre Priere, & particulierement le Reverend Pere Bonaventure, qui aprés bien des Prieres, prit quatre morceaux de papier sur lesquels estoient écrits ces paroles, qui contiennent la benediction de Saint Antoine de Padoue, qui sont :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[1]/text()[1]", "text": " Ecce Crux Domini ✠ fugite partes adversæ ; vicit Leo de Tribu de Juda radix David, alleluia, alleluia. "}, {"id": "/div[1]/quote[4]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[2]/text()[1]", "text": "Et de plus il ajoûta"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[1]/text()[2]", "text": " : grand Saint Antoine de Padoue, exaucez nos prieres & nos vœux ; "}, {"id": "/div[1]/quote[4]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[3]/text()[1]", "text": "& il les jetta à la mer avec plusieurs autres de mêmes inscriptions ; & incontinent le Seigneur nous favorisa d’un beau temps par l’entremise de Saint Antoine, qui voulut bien s’employer pour nous afin de faire voir son pouvoir auprés du Seigneur ; le vent s’estant rangé de la part du Ouest-Sud-Ouest, cela nous porta au large, & au jour nous nous trouvâmes bien environ à six lieuës de Groix ; nous arrivâmes pour reconnoistre la terre, & pour entrer au Port-Louis, où nous avons fait dire une grande Messe avec toutes les ceremonies, suivie du "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[1]/text()[3]", "text": "Te Deum, "}, {"id": "/div[1]/quote[4]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[4]/text()[1]", "text": "en action de grace, où le Capitaine & beaucoup d’autres ont fait leur devotions ; lequel je certifie le present Acte veritable. Ainsi signé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[1]/text()[4]", "text": ", Charles Gaultier, second Pilote."}]}, {"id": "/div[1]/quote[4]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[2]/hi[1]/text()[1]", "text": "Je certifie Pere Bonaventure Eyston, Aumônier du Roy l’Afriquain, que les Certificats cy-dessus sont conformes aux Originaux ; en foy dequoy j’ay signé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[2]/text()[1]", "text": ", P. Bonaventure Eyston ; Recolet Anglois, Missionnaire de Canada, & Aumônier dudit Vaisseau."}]}]}]}