{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09a_313"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[L’Art de Prescher]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (première partie) [tome 9], p. 313-318."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je conviens, Madame, de tout ce que vous me dites à l’avantage du Poëme intitulé, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "l’Art de Prescher"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", dont vous me mandez, qu’un de vos Amis vous a envoyé le Manuscrit ; mais je doute fort que ce Manuscrit soit assez correct, pour vous en avoir fait voir toutes les beautez. L’Autheur de ce Poëme qui est divisé en quatre Chants, ayant confié son Original à quelques Personnes qui l’ont fait transcrire ; tous les Curieux ont souhaité de l’avoir, & de Copie en Copie cet Ouvrage se trouve aujourd’huy si défiguré, que quelque beau qu’il puisse estre encor, on a de la peine à le reconnoistre. On y a mêlé quantité de choses qui ne sont point de l’Autheur. On en a retranché d’autres, & non seulement on l’a remply de méchantes rimes, mais il y a des Vers oubliez en divers endroits. Quelques-uns m’ont dit qu’on y avoit ajoûté un cinquiéme Chant, & d’autres qu’on l’a imprimé en Province, avec un si grand nombre de fautes, que beaucoup de Vers sont ou trop longs, ou trop courts. Cela est fâcheux pour un Ouvrage, digne d’estre lû de tout le monde, & qui joint l’utile avec l’agreable d’une maniere tres ingénieuse. Il est certain qu’on en peut tirer beaucoup de fruit, & qu’en suivant les leçons que l’on y trouve, les jeunes Prédicateurs se garantiront de plusieurs défauts qui les empeschent de prescher utilement. Si le Manuscrit que vous avez lû à quelques endroits piquans, je vous avertis, Madame, que ce sont traits ajoûtez, ainsi que la plûpart des faux noms qui donnent lieu à quelque application. Tous ceux qui ont veu l’Original, demeurent d’accord qu’il ne contient rien qui puisse offenser personne. L’Autheur, qu’une infinité de Gens de qualité connoissent, est fort éloigné d’avoir voulu faire une Satyre. C’est un Homme d’un génie tres élevé, (comme on le peut aisément connoistre, par le tour facile qu’il donne à ses Vers, & par les nobles expressions dont il les soûtient,) mais dont la conduite répond à ce qu’il enseigne, & qui est présentement occupé hors de Paris, à se préparer au métier dont il donne des préceptes dans son Poëme. On ne doute point qu’il ne prenne soin de le faire voir correct au Public. L’Impression qu’on luy en demande est tres-souhaitée, & on le croit d’autant plus obligé de la haster, que les mauvaises Copies, imprimées & manuscrites, qui sont répanduës par tout de cet Ouvrage, le font paroistre avec des défauts qu’il est incapable d’y avoir laissez."}]}]}