{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-10_224"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article du grand Caire, qui doit toucher beaucoup le Lecteur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1709 [tome 10], p. 224-251."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Pere François Clement de Semur, de la Province de Lyon, ayant eu un ordre du Pere general des Recollects, se rendit à Marseille pour remplir sa Mission qui l’appelloit dans la Terre Sainte. Il n’y fut pas plutost arrivé qu’on le destina à la Cure d’Alexandrie d’Egypte ; il exerça trois mois cet emploi chez le Consul de la Nation Françoise, & il reçut ensuite un ordre pour aller servir en la même qualité chez le Consul au grand Caire. Il y servit avec édification durant deux mois, mais au bout de ce temps-là quelques Marchands l’ayant accusé d’avoir esté chez des femmes chrestiennes, pour leur porter les aumônes qu’on trouve le Dimanche, ils accompagnerent leur recit de quelques circonstances qui attaquoient l’honneur & la réputation du Pere Clement. Ce Religieux outré de l’injustice qu’on luy faisoit & s’imaginant qu’on le renvoyeroit en France, où l’on ne le regarderoit plus que comme un homme d’une réputation tout-à-fait flétrie, s’enfuit au Chasteau que les Turcs occupent ; dés que le bruit de son évasion se fut répandu parmi les Chrestiens, Mr le Consul luy écrivit la Lettre du monde la plus tendre & la plus touchante pour l’obliger à revenir ; & il en reçut la réponse suivante le jour même de son évasion. "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Monsieur, je vous remercie de tout mon cœur ; laissez-moy faire, les choses iront bien, mais ne vous mêlez de rien, vous serez consolé : on m’a deshonoré ; je me suis deshonoré moy-même, à l’exterieur ; car"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ab intus, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "les choses ne sont pas ainsi ; il est juste que je repare tout, mais le temps n’est pas encore propre, ne dites rien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". On découvre dans ce billet les veritables sentimens du Pere Clement, & on y voit que ce Religieux n’avoit jamais eu le dessein de renoncer sa foy, & qu’il n’étoit entré dans sa foiblesse aucune idée d’honneur, de richesse, & de plaisir qui ont esté un écueil funeste pour tant de Chrestiens, quelque coupable qu’il s’avouë dans la priere qu’il fit en mourant. En effet, il laissa en partant un billet qui étoit rempli de plaintes sur l’injustice qu’il croyoit qu’on luy avoir faite, & qu’il finit en disant que "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "son sang crieroit contre ses calomniateurs jusqu’à l’Occident"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Enfin il n’eut pas plutost reçu la lettre du Consul qu’il ne pensa qu’à reparer glorieusement sa faute & à ramener à la Foy Catholique un jeune François qui l’avoit abandonnée, & pour le retour duquel les Turcs ont crû dans la suite que le Pere Clement avoit feint de se retirer parmi eux : mais ce jeune libertin au lieu de profiter des exhortations du Religieux alla le dénoncer au Bacha, qui le manda aussi tost pour s’éclaircir avec luy. Le Pere Clement avoüa tout, & declara sans hesiter qu’il estoit né Chrestien, & qu’il professeroit sa Religion jusqu’au dernier soupir de sa vie. Sur cela le Bacha le renvoya, & ayant ordonné qu’on tâchast de le gagner à force de caresses, il le fit revenir quelques jours aprés, & il fit apporter en même temps son ancien habit de Recollect & le fit mettre dans un lieu d’où il pust estre apperçu du Pere, qui en effet l’ayant d’abord apperçu, à mesure qu’il entra dans la Salle du Bacha, il s’y jetta à l’instant, l’embrassant, le baisant, & fondant en larmes. Ces demonstrations ayant convaincu le Bacha que le Pere n’estoit nullement disposé à embrasser le Mahometisme, il envoya querir l’Officier des Janissaires qui le luy avoit amené, & en le luy rendant, il s’éleva fort contre-luy de luy avoir presenté un homme Chrestien, comme s’il eut eu dessein de prendre le Turban. L’Officier picqué des reproches du Bacha, & ne voulant pas avoir le démenti de l’avance qu’il avoit faite, mit toutes choses en usage pendant trois semaines qu’il l’eut en sa garde pour l’obliger à renoncer sa foy ; tantost il luy faisoit essuyer les plus indignes traitemens, & les plus cruels supplices, tantost il entreprenoit de le séduire par les plaisirs les plus delicats & les plus sensuels ; enfin il en vint à ce point qu’il le fit circoncire par force & par une violence extrême. Dans une occasion où on luy avoit mis un Turban sur la teste, il le prit & le foula aux pieds en presence d’une multitude de Turcs qui le regardoient, & qui indignez de cette action furent sur le point de l’assommer. L’Officier le fit remettre dans un cachot, où le Consul ayant trouvé le moyen de faire penetrer une Lettre où il luy offroit ses services pour le retirer de l’estat où il estoit, ce saint Martyr le remercia, & le pria de lui laisser expier sa faute ; ajoûtant que pour toute grace il le supplioit que par son credit il empêchast qu’on ne le fist mourir à petit feu, comme on l’en menaçoit tous les jours. Enfin au bout de trois semaines on le fit sortir d’un cachot d’où l’on s’attendoit de ne voir sortir qu’un spectre, à cause de l’infection du lieu, des mauvais traitemens qu’il y avoit essuyez, & plus que cela, à cause de l’operation de la circoncision, dont la playe n’avoit point esté soignée : mais quel fut l’étonnement des Chrestiens & des Turcs lorsqu’ils le virent sortir de ce lieu d’infection avec un visage resplendissant & tout rayonnant d’une lumiere extraordinaire ; tout le monde s’écria alors, qu’il y avoit en cela quelque chose de surnaturel, comme cela estoit effectivement : en cet estat il fut mené au grand Divan, où le Bacha, & le Cady l’interrogerent, & sur ce qu’il répondit toujours avec constance que "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "la Religion Chrestienne estoit l’unique veritable"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", & qu’"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "il la confesseroit jusqu’au dernier moment de sa vie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ", l’Officier des Janissaires, qui l’avoit en garde dit tout haut, qu’il falloit chercher un supplice qui pust durer quatre ou cinq jours, & qu’il s’offroit pendant ce temps-là à chaque quart d’heure de luy couper un morceau de son corps. Le Cady, repliqua que ce n’estoit pas à luy à juger les Criminels, & fit reconduire le Pere en prison encore pour trois jours, avec ordre qu’on lui demandât soir & matin s’il vouloit se faire Mahometan, aprés quoy on le rameneroit au Divan, pour le juger suivant sa déclaration. Le terme expiré, on le ramena ; c’estoit un 27"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". May, jour de l’Ascension, & il y parut aussi lumineux & rayonnant que la premiere fois, & même davantage, selon ce que portent quelques Lettres. Arrivé au Divan, & avant même qu’on l’interrogeast, il s’écria de toute sa force : "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Je suis Chrestien, & je vous remercie, ô Jesus, de la grace que vous me faites de pouvoir vous confesser devant les ennemis de vostre saint Nom, que j’avois si mal édifiez ; faites que la mort que je vais souffrir pour vostre sainte Foy, serve à leur confusion, & à la conversion d’un Pays, où tant de saints Solitaires ont eu le bonheur de vous servir."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " En achevant ces paroles on le tira du Divan, par ordre du Cady, qui l’avoit condamné à avoir la teste tranchée, & on le conduisit au Carameïdan. Le Bacha qui avoit fait tout ce qu’il avoit pû pour le sauver, chargea encore le Vaivode (c’est le grand Prevost des Turcs) d’empêcher que le corps ne tombât entre les mains de la populace, qui l’eut brûlé, car parmy les Turcs, c’est une insulte pour la Nation, dont les sujets reçoivent ce traitement. Le Jugement portoit qu’il seroit executé dans la grande Place ; mais à cause de la multitude innombrable de monde qui l’attendoit, le Vaivode en fit faire l’execution dans le Carameïdan. Lorsqu’il y fut arrivé il se mit à genoux, & aprés qu’on luy eut lié les mains derriere le dos, sa priere estant finie, & ayant répondu trois fois consecutives aux questions qui luy furent faites, "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "s’il estoit Turc ou Chrestien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": ", qu’"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "il estoit prest de mourir pour la Religion de Jesus-Christ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", l’Executeur fit voler sa teste d’un seul coup à dix pas de là, sans luy avoir bandé les yeux auparavant. Son corps fut en même temps enlevé par ordre du Vaivode, & on trouva en le dépoüillant la Priere qui suit écrite dans un papier qu’il avoit mis sur son cœur, & qu’on crut qu’il avoit dite en allant au supplice. La voici mot pour mot. "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "Je me confesseray à vous, Seigneur, puisque vostre justice permet que je ne puisse en ce dernier jour de ma vie, reconnoistre aux pieds d’un de nos Freres l’énormité des pechez dont j’ay eu le malheur de vous offenser."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " (On doit remarquer qu’il avoit demandé pendant plus de trois semaines un Prestre pour luy declarer ses pechez, sans que les Turcs eussent voulu consentir qu’aucun entrast dans la prison, & luy parlast.) "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "Vous m’aviez fait naître, ô mon Dieu, de parens qui n’avoient rien oublié pour m’inspirer vostre sainte crainte. Vous m’aviez appellé à vous dés le matin, & separé de ce monde pour me preserver de la corruption ; combien de fois, ô Seigneur, m’avez-vous fait sentir vos saintes graces dans les bons exemples de mes Freres ; dans les livres composez à vostre honneur & dans les saintes exhortations de mes Superieurs ; fortifié de ces secours divins, j’aurois pensé comme un autre Pierre que je ne vous renierois jamais, quand j’en devrois perdre la vie ; mais, ô foiblesse humaine, une imagination sans fondement, une terreur d’estre deshonoré, m’a fait commettre le plus grand de tous les crimes. Je vous renie, ô Seigneur, & je vous renie à la face de mes Freres, de ma Nation, & de toutes les Nations Chrestiennes : à la face des ennemis de vôtre Nom, qui en triomphent, & en prennent occasion de se confirmer dans leurs erreurs, & dans leur infidélité envers vous ; qui auroit crû que moy, ô mon Dieu, qu’aprés avoir merité vôtre reprobation & vostre abandonnement ; & qu’au milieu de mes égaremens, il vous plust de tourner les yeux vers moy & de me rappeller à vous, & que vous ne souffrez pas que j’acheve totalement mon crime ! Je sens, Seigneur, la force de ces regards ; je vois la grandeur de ma faute : soûtenez-moy afin que je sorte de ces miserables lieux où je me suis perdu ; que je pleure amerement ; que je lave de mes larmes cette tache, dont j’ay couvert le saint nom dont vous m’aviez honoré ; le saint habit dont j’avois eu l’honneur d’estre revêtu, mon troupeau, ma patrie ; & puisqu’ils ont esté témoins de ma desertion, qu’ils sçachent mon retour vers vous ; que j’efface ces scandales ; que je leur sois un sujet de croire plus fermement en vous ; que si quelqu’un d’eux, ô mon Dieu, a imité dans son cœur la publicité de mon crime, qu’il puisse profiter de mes larmes & de mon repentir ; que mon sang dont je vais le sceller puisse, ô mon Dieu, satisfaire vostre justice pour tous les pechez que j’ay commis contre vostre sainte Majesté ; mais sur tout pour cet abandonnement de vostre sainte Foy, dont j’ay flétri mon caractere de Prestre & de Religieux. Vous les sçavez tous, ô mon Dieu, ces pechez, puisque rien ne vous est inconnu. Vous sçavez aussi que mon desir seroit de satisfaire en ce dernier moment à vos saints Commandemens, & de les confesser, non-seulement à un de vos saints Prestres, mais devant toutes les Nations de la terre, pour en obtenir de vous plus aisément le pardon. Recevez, ô mon Dieu, cette disposition de mon cœur ; recevez cette vie qu’il vous a plû me donner : recevez mon ame pleine de repentir de mes égaremens de toutes mes fautes, & sur tout de la derniere de ma vie ; qu’il vous plaise aujourd’huy me recevoir en vostre saint Paradis ; vous le donnâtes, Seigneur, à celuy qui vous pria à l’arbre de la Croix de luy faire misericorde ; je vous ay mille fois plus offensé que luy : mais je sçay que cette misericorde est infinie ; Jesus misericordieux, Jesus qui avez promis de ne point rejetter ceux qui reviendront à vous, me voilà prosterné au pied du Thrône d’où vous m’allez juger dans un moment ; ne m’imputez pas ô doux Jesus, les ignorances, & les foiblesses de ma jeunesse ; n’entrez pas avec moy en jugement ; pardonnez-moy selon la grandeur de vostre misericorde ; pardonnez à ceux qui sont la cause innocente de ma chûte, comme je leur pardonne de tout mon cœur : oüy, mon Dieu, j’espere en vostre misericorde, & que si je n’ay pas esté assez heureux de répandre mon sang pour l’honneur de vostre saint Nom, comme je l’aurois dû faire mille fois plûtost que de le nier ; vous voudrez bien au moins le recevoir en satisfaction de mon égarement ; je vous le presente Seigneur, ce sang, jusques à la derniere goutte, je le répand de tout mon cœur ; qu’il entraîne avec luy toutes les soüillûres de mon ame. Recevez là, Seigneur, dans vos saintes mains, & que reünie à vous, elle vous glorifie durant toute l’Eternité. Amen."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " La veille de sa mort ce bienheureux Religieux passa la nuit en prieres, & on l’entendit sanglotter durant plusieurs heures, demandant à haute voix pardon à Dieu de son infidélité, le conjurant de la luy pardonner. Le même jour ce saint Religieux reçût du Superieur des Peres Capucins, qui avoit eu la liberté de le voir, l’absolution de ses pechez, aprés une Confession qu’il n’eut pas le temps de continuer ; & c’est sans doute ce qu’il veut dire dans sa Priere par ces mots : "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "Je me confesserai à vous, Seigneur, puisque, &c."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " c’est-à-dire "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "puisque je n’ay pas eu le temps de déclarer tous mes pechez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": ". Il declara à ce Pere Capucin que la Lettre de Mr le Consul avoit fort contribué à le rappeller à son devoir, & il le chargea de demander en son nom à tous les Religieux, & à tous les François, pardon du mauvais exemple qu’il leur avoit donné, & de ne point travailler à luy ôter la satisfaction de réparer sa faute en répandant son sang pour J.C. Il faut remarquer enfin que quoy qu’il eut esté résolu au Divan, de le faire mourir le 13. May cela fut differé jusqu’au 27. jour de l’Ascension, dans le même temps, selon un calcul exact, qu’on lisoit l’Evangile de l’Ascension de J.C. dans le Ciel. On a chanté le "}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[15]", "text": ", dans toutes les Eglises Chrestiennes d’Egypte, pour cette mort glorieuse, & Mr le Consul, en a reçû des complimens de toutes parts. L’Eglise Grecque jeûna pendant trois jours lors de la désertion du Pere Clement ; les Cophtes (c’est-à-dire les Jacobites) n’en témoignerent pas moins de douleur, & ils ont fait les uns & les autres aussi bien que les Armeniens, des réjoüissances sur le triomphe de ce genereux Religieux, qui durent encore à present."}]}]}