{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_241"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mortagne-au-Perche]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 241-244."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La joye a esté aussi fort éclatante à Mortagne, Capitale de la Province du Perche. Le Dimanche 6. de l'autre mois, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Vicomte Juge des Habitans, s'estant mis à la teste de huit ou neuf cens des Principaux, les conduisit dans la grande Place publique, où les autres Officiers l'attendoient avec un nombre considérable de Gentilhommes, & les Corps de Ville & de la Justice. Ils y firent leur décharge apres qu'on eut allumé le Feu, & ce grand bruit de Mousqueterie réïteré plusieurs fois, dura plus de deux heures. Le Peuple pendant ce temps se rafraîchissoit à des Fontaines de Vin, qui en versoient de tous costez dans la Place. Le Corps de Ville traita magnifiquement tous les Officiers de la Justice. On donna la Comédie aux Dames, & en suite un grand Bal dans une des Places publiques, où l'on dança jusqu'au jour. Le Lundy toutes les Boutiques furent fermées. Le Chapitre de l'Eglise Collégiale de Toussaint, apres avoir chanté le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", fit faire un Feu devant son Eglise. Les Capucins & les autres Monasteres en firent autant ; & le soir toutes les Fenestres des Maisons furent remplies de Lumieres. Il y eut encor grand Bal dans la mesme Place, où l'on avoit dancé le jour précedent. Le Mardy, jour de la Nativité de la Vierge, tous les Bourgeois souperent devant leurs Portes, & l'on n'entendit par tout que coups de Mousquetade & bruits de Petards. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Vicomte fit faire un grand Feu sur le haut des Ruines du vieux Chasteau de la Ville. Tous les Habitans s'y trouverent sous les armes, & en allerent en suite allumer un autre qu'ils avoient fait préparer. Pendant ce temps, le Curé de la Paroisse fit chanter un "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " en Musique, apres lequel M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Vicomte donna le Bal à toutes les Dames dans une grande Place qui est au pied du Chasteau. La meilleure partie de la nuit y fut passée à dancer ; & le Mercredy les Bourgeois continuerent leurs Réjoüissances. Le Jeudy chaque Corps des Officiers de la Ville fit un grand Festin le soir dans toutes les Places Publiques."}]}]}