{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-04_297", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suites & conclusion des Réjoüissances faites pour la santé du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1687 [tome 6], p. 297-312"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il faut vous faire part des nouvelles Relations de Festes que je viens de recevoir. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis de Mirepoix, naturellement fort magnifique, ne l'est jamais tant que dans les ceremonies qui ont quelque rapport au service ou aux interests de Sa Majesté. C'est ce qui a paru le jour qu'il a fait chanter le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " dans la Cathedrale de Pamiers, laquelle estoit superbement ornée, & dés l'entrée de la nuit, on vit une Illumination tres-bien entenduë dans tous les dehors de sa maison. Les apartemens en furent ouverts à tout ce qu'il y avoit d'honnestes gens dans la Ville, & les concerts qui divertirent les Personnes distinguées, furent suivis d'une collation où rien ne manqua. Il y eut un feu d'artifice avant le soupé, & d'autres divertissemens occuperent agreablement les Conviez, pendant que quatre Fontaines de vin couloient pour le Peuple."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l'Evesque de Grasse, n'eust pas si tost eu la premiere nouvelle de la convalescence du Roy, qu'il en fit rendre des actions de graces à Dieu par un "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " chanté en Musique. Quinze jours aprés, cette nouvelle s'estant confirmée, on s'assembla à l'Hostel de Ville. M Gourdon, premier Consul, Gentilhomme d'un grand merite & d'une noblesse distinguée, & fils du Lieutenant general de Grasse, fit connoistre l'obligation où la Ville estoit de marquer sa joye pour le rétablissement d'une santé si precieuse à l'Etat. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le lendemain les Magistrats firent leur ceremonie Il y eut une Messe solemnelle & un "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " en Musique, avec une aumône generale. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Les Gentilshommes se sont aussi signalez. Ils s'assemblerent au nombre de vingt-cinq, tous Habitans de la Ville, & des maisons les plus quafiées de la Province, chez M. de Villeneuve, Senéchal, & aprés avoir fait chanter une Messe solemnelle, & un "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " dans la Cathedrale, ils firent tirer un feu d'artifice qui eut un fort grand succés, & qui fut accompagné d'un bruit extraordinaire de Boëtes. Ils avoient été tous chez M. l'Evesque, pour le prier d'honorer leur Feste de sa presence, & l'avoient conduit en ceremonie chez M. le Senéchal, où il fut placé commodement. Ces honneurs extraordinaires ne sont pas tant des marques de la veneration qu'on a pour le caractere de ce Prelat, que de l'attachement particulier que ses grandes qualitez font avoir pour sa personne. Il fut agréablement surpris, aprés que ces Gentilshommes eurent allumé le feu, de leur voir danser la Moresque l'épée à la main, comme pour faire connnoistre qu'ils seroient prêts en tout temps de la tirer pour le service du Roy. Cette danse prend son nom & son origine des Mores, qui on esté les maistres de cette Province durant deux Siecles, & approche fort de la Pirrhique des anciens Grecs, où les Soldats dansoient armez, pour conserver une image de la guerre dans le plaisir mesme. Lors que le feu eut esté tiré, ces Gentilshommes reconduisirent M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " l'Evesque dans le mesme ordre, & souperent ensemble dans la Maison de Ville, où la santé du Roy fut beuë plusieurs fois. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " du Presidial de Riom ont assisté a un "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " chanté solemnellement, au sortir duquel, M. de Combes, Lieutenant general, Neveu de feu M. de St Sandoux, regala tous ceux de sa Compagnie."}]}]}