{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09b_187"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la naissance du duc de Bourgogne à Tours]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (seconde partie) [tome 10], p. 187-202."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Touraine a suivy l'exemple des autres Provinces, sur la nouvelle du bonheur public. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Amelot Archevesque de Tours, y fit commencer la Feste le Dimanche 23. veille de S. Barthelemy. Il avoit fait dresser un grand Feu dans la grande Court du Cloistre de S. Gatien qui est la Cathédrale, & apres le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " chanté en présence de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Razilly, Lieutenant de Roy, du Présidial & du Corps de Ville, il l'alluma au bruit de tout le Canon & des Boëtes de la Ville, aux fanfares des Trompetes, & au son des Timbales, des Tambours, & d'une infinité d'Instrumens. Les deux grosses Tours de Saint Gatien estoient éclairées d'une quantité surprenante de Lumieres, & remplies de Fusées volantes, qui firent en l'air un tres-bel effet. Le Feu finit par une distribution de quelques Pieces de Vin que le mesme Archevesque fit faire, & par une largesse de plusieurs poignées de Pieces d'argent qu'il jetta luy-mesme au Peuple."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Lundy 24. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": "s du Chapitre de S. Martin commencerent leurs Réjouissances par une sonnerie qu'ils ordonnerent pendant tout le jour à tous les Chapitres & Eglises qui dépendent d'eux. Sur les cinq heures du soir ils firent chanter le "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " en Musique, avec un Motet de la composition de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Cotereau, Célerier de leur Eglise, un des plus sçavans Hommes que nous ayons en Musique. Les mesmes Corps qui s'estoient trouvez à Saint Gatien, y assisterent en Robes de Cerémonie. La nuit commençant à s'approcher, on fit les Illuminations des cinq Clochers de la mesme Eglise, qui parurent tout en feu, par la quantité d'artifice & de Fusées que l'on y tira. On alluma aussi un grand Feu de joye, apres quoy M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " de Razilly, M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": "s du Présidial, M. le Maire, & les autres Officiers de Ville, se rendirent dans la grande Salle du Chapitre, où ils furent régalez splendidement."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Mardy Feste de Saint Loüis, Madame de Béthune Abbesse de Beaumont, qui dés le 9. Aoust avoit fait chanter le Gratias Agimus en Musique, avec plusieurs beaux Motets, en attendant l'ordre des solemnitez publiques, fit tout ce qu'on pouvoit attendre d'une Personne aussi zelée qu'elle l'est pour Sa Majesté, & pour toute la Famille Royale. Le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " fut tres-solemnellement chanté dans son Eglise, qui paroissoit toute en feu, par le nombre presque infiny de cierges qu'on y alluma. Ensuite on chanta l'Exaudiat, & plusieurs Motets, composez par M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ". Loyseau, Organiste de S. Martin. L'Orgue, les Voix & la Symphonie, tout fut admirable. Il s'y trouva de tous les Ordres de Religieux de la Ville ; & ceux des Supérieurs qui n'y purent assister, y envoyerent tenir leur place. Apres le "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": ", Madame l'Abbesse fit distribuer une aumône extraordinaire à tous les Pauvres qui se présenterent, & le soir toutes les Fenestres de cette grande Maison furent éclairées d'un nombre prodigieux de Lanternes, qui par les lumieres qu'elles enfermoient, faisoient paroître des Sceptres, des Couronnes, des Soleils, des Dauphins, des Devises, des Fleurs de Lys, & des Trophées d'Armes. [...] Dans la Court, une Fontaine de Vin avoit dequoy réjoüir le Peuple. Un grand Feu de joye y fut allumé par la mesme Abbesse, avec un double Dauphin remply d'artifice, qui vola des Fenestres de son Parloir jusques à ce Feu, au haut duquel il y avoit une Bombe qui jetta plusieurs Fusées, & fit un tres-grand fracas. Ensuite les Boëtes se firent entendre. Un autre Dauphin semblable au premier partit des mesmes Fenestres, & alla porter le feu au Theatre, où le Sr Bruant s'estoit surpassé pour la disposition de l'artifice. En mesme temps on vit jouer Roüets, Pots, Lances, Fusées de toutes manieres, avec un succés qui luy attira de grands applaudissemens. Le carillon des Cloches, les Hautbois, les Musetes, les Violons, les Trompetes, les Timbales, les Tambours, faisoient cependant des Concerts tres-agreables. La Feste fut honorée de la présence de M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " l'Archevesque de Tours, de M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " de Razilly, des principaux Officiers, & de tout ce qu'il y avoit aux environs de Personnes considérables. Il y eut sur tout un si grand concours de Peuple, que les Murs & les Ramparts de la Ville, ausquels l'Abbaye est exposée, en estoient couverts. Les Païsanes des Hameaux voisins y vinrent dancer au son des Musetes, & jamais Réjoüissances ne furent plus generales. Elles durerent trois jours, & se terminerent le 27. par un grand Régale que Madame l'Abbesse fit à toute sa Communauté. Elle ordonna de toute la Feste, & en laissa la conduite à M"}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " de la Grangerouge son Intendant. Il est Frere du P. Henry de Montbazon, l'un des deux Capucins du Louvre, si renommez pour la Médecine."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Vendredy 28. Feste de S. Augustin, les Augustins firent paroistre leur zele par un "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " chanté en Musique, par quantité de Feux d'artifice, & par une tres-belle Collation qu'ils donnerent aux Musetes du Poitou, qui s'y étaient trouvées au nombre de vingt-quatre, & à diférentes Compagnies, que le dessein de leur faire honneur avoit mises sous les armes. M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " d'Apremont se distingua dans le Chasteau du Plessis, par un fort beau Feu, allumé le jour de S. Loüis, & par une Table ouverte. Le mesme jour les Religieuses de Nostre-Dame de Relay, Ordre de Fontevraut, chanterent le "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " avec beaucoup de solemnité, & dans les marques de joye qu'elles donnerent, il fut aisé de connoistre qu'elles avoient l'ame penétrée des graces qu'elles ont reçeuës depuis peu de temps des bontez du Roy."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " Tachereau, Seigneur de Besc & de la Galanderie, Secretaire du Roy, Honoraire, ne fut pas des moins ardens à donner des marques du zele qui l'animoit. Il estoit alors dans son Château de la Galanderie, situé auprés de Tours sur le bord de la Riviere. On chanta dans sa Chapelle un "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " en Musique, & pendant trois soirs il y eut des Illuminations à toutes les faces de sa Maison, avec des Feux, & un tres grand nombre de Fusées volantes, qui furent tirées au bruit des Boëtes, des Trompetes, & des Tambours. Quantité de Personnes remarquables de l'un & de l'autre Sexe se trouverent à la Feste, pendant laquelle il tint table ouverte, avec des Hautbois & des Violons, dont l'harmonie ne contribuoit pas peu à la pompe des Repas."}]}]}