{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-01_234", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Choregraphie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1700 [tome 1], p. 234-242."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il y a un Livre nouveau intitulé, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Choregraphie,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ou "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "L'art de décrire la Danse par caracteres & signes demonstratifs, avec lesquels on apprend facilement de soy même toutes sortes de Danses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Ce livre, composé par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Feüillet, Maistre de Danse, est un ouvrage tres-curieux, puis qu'il n'en a jamais paru de semblable, & tres-utile pour les personnes qui s'appliquent à la Danse, & particulierement aux Maistres à danser, tant de Paris que des Provinces, & des autres Royaumes, parce que par le secours des signes, qui y sont expliquez, on pourra facilement déchifrer toutes sortes de Danses, comme on dechifre les Airs de Musique notez. Cela se fait par le moyen de certains caractères qui démontrent par leurs figures, toutes les differentes actions que les jambes doivent faire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "D'abord on explique de quoy la Dance est composée, & les termes dont on se sert. Ensuite on fait connoistre le lieu où l'on dance, comme l'on doit s'y placer, & le chemin, ou la figure que l'on doit suivre en dansant, après quoy on designe la representation des pieds, & tous les differens endroits où l'on peut les poser en dansant, & l'on demontre le pas par une petite ligne qui est figurée, selon que la jambe marche droit ; & si la jambe forme un rond ou un arc de cercle en marchant, la figure de la ligne qui represente le pas est semblable."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On démontre aussi par de petits signes appliquez sur les pas, tous les differens mouvemens qu'on fait en dansant, comme de plier les genoux, les étendre, sauter, tourner le corps, &c."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y a des tables dans lesquelles on trouve les pas qui sont le plus en usage dans la danse, à costé desquels sont écrits leurs noms, avec leur explication, & la maniere dont ils doivent estre faits. Après cela on fait voir comme chaque pas a rapport à chaque mesure de l'air sur lequel ces pas sont composez, ce qui est noté en haut de chaque page où il y a la cadence écrite. On voit encore par des caracteres démonstratifs, tous les ports de bras, leurs differens mouvemens, & comme ils doivent accompagner les pas."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il est aussi parlé de la batterie des Castagnettes, qui est marquée avec des notes de Musique sur une seule ligne, placée au dessous de l'Air noté en forme de partition ; le tout dans un ordre si bien expliqué que les personnes les moins éclairées pourront apprendre cette science d'elles-mêmes, & en fort peu de jours, en lisant ce Livre, & en cas qu'il s'y trouve quelque chose que l'on ne puisse aisément comprendre, l'Auteur se charge de l'expliquer "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "gratis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". Si on ne veut point s'assujétir à lire son livre, il s'engage de montrer parfaitement en moins de quinze jours, à déchiffrer toutes sortes de Danses, tant hautes que basses, & qu'il est si vray que cela est possible, que plus de cent cinquante Maistres à danser, & autres personnes, & qui s'en servent actuellement, n'y ont point employé un plus long temps."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "L'Auteur a mis à la fin de ce Traité un Recueil de quantité de belles Entrées de Ballet, & autres Danses de sa composition. Il y en a qui sont propres pour des Maistres, & d'autres plus aisées, convenables à des Ecoliers déja avancez en cet exercice, tant pour une personne seule, pour deux, pour quatre, que pour huit, hommes & femmes."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Outre cela il a mis à la fin du Livre un autre Recueil de toutes les plus belles Danses de Bal les plus nouvelles, & celles qui ont le plus de cours. Le volume est un "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "in quarto"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ", rempli de plus de deux cens planches, & se vend dix francs. Le debit s'en fait à Paris chez l'Auteur, ruë de Bussy, Fauxbourg S. Germain, à la Cour Imperiale, & chez Michel Brunet, Marchand Libraire, dans la grande Salle du Palais, au Mercure Galant. L'Auteur avertit le Public qu'il fera graver à l'avenir toutes les nouvelles danses de Bal à mesure qu'elles se composeront. On les pourra envoyer dans une Lettre, comme on envoye un air de Musique noté. Chaque danse se donnera pour dix sols. Il promet dans peu de temps un Recuëil des plus belles Entrées de Ballet de la composition de M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " Pecour, pour homme & pour femme, soit pour une personne seule, soit pour plusieurs. Elles seront gravées fidellement selon l'intention de l'Auteur."}]}]}