{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-09a_337", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[M. le Marquis de Dangeau est nommé Protecteur de l’Academie Royale d’Arles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1687 (première partie) [tome 13], p. 337-342"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de l’Academie Royale d’Arles ont fait faire un Service pour le repos de l’Ame de feu M. le Duc de Saint Aignan leur Protecteur. Ce Service ayant esté accompagné de tout l’éclat qui peut donner de la pompe à ces sortes de ceremonies, le détail en est si long, & je l’ay reçû si tard, que je suis obligé de le remettre au mois prochain ; cependant M. le Marquis de Dangeau ayant esté nommé par le Roy Protecteur de l’Academie d’Arles, il faut dire comment cela s’est passé. Ces Illustres Academiciens, qui comme vous sçavez sont tous Gentilshommes, ayant rendu les devoirs funébres à leur défunt Protecteur, ne songerent plus qu’à faire remplir sa place, & ils députerent M. le Marquis de Chasteau-Renard qui se trouvoit alors à la Cour, pour agir en leur nom auprés du Roy. Comme M. de Croissy, Ministre, & Secretaire d’Etat, a le Departement de leur Province, ils écrivirent à ce Ministre pour le supplier de demander à Sa Majesté qu’il luy plust nommer un Protecteur pour leur Compagnie. M. de Chasteau-Renard rendit la Lettre à M. de Crossy, qui le receut avec beaucoup d’honnesteté, & luy dit le lendemain qu’il avoit parlé au Roy, & que Sa Majesté seroit bien-aise de le voir. Il ajoûta que le Roy luy avoit fait paroistre qu’il eust bien voulu que l’Academie d’Arles prist un Protecteur dans l’Academie Françoise, puisque feu M. de Saint Aignan en estoit, & qu’il luy avoit paru que l’inclination de Sa Majesté tournoit vers M. le Marquis de Dangeau. Le jour suivant, M. le Marquis de Chateau-Renard s’étant rendu au lever du Roy, Sa Majesté eut la bonté de luy dire si-tost qu’Elle l’eut apperçû, qu’Elle sçavoit bien de quoy il luy vouloit parler, & que c’estoit pour luy demander un Protecteur. Ainsi M. de Chateau-Renard ayant esté prevenu, ne trouva pas lieu de faire le Compliment qu’il avoit preparé. Il se contenta de dire à Sa Majesté ce que M. de Croissy luy avoit dit de sa part, & le Roy luy répondit en propres termes, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Voyez qui vous accommodera le mieux dans l’Academie Françoise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", ce qui donna lieu à M. de Chasteau-Renard de dire suivant ce qu’il avoit sceu de M. de Croissy ; "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Sire, puisque Vostre Majesté nous le permet, nous ne voyons pas que nous puissions mieux choisir que M. le Marquis de Dangeau"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " ; sur quoy le Roy repeta deux fois, "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "je le veux bien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", & il s’en fit alors une nouvelle à Versailles. M. de Chateau-Renard crut qu’il devoit rendre compte à l’Academie Françoise de ce qui s’estoit passé, & comme il a eu plusieurs fois l’honneur d’y entrer & d’y prendre place, il demanda la mesme grace. Elle luy fut accordée, & on luy députa deux de Messieurs de l’Accademie, qui l’introduisirent dans l’Assemblée, qui se trouva ce jour là fort nombreuse. Il y prit Seance à l’ordinaire, & parla avec une justesse & une éloquence que tout le monde admira. Je ne puis mieux vous marquer les applaudissemens qu’il receut, qu’en vous disant qu’on le pria de donner son Discours par écrit pour l’inserer dans les Registres de cette Compagnie. M. Doujat Doyen, & Directeur en l’absence des deux premiers Officiers, répondit à M. de Chateau-Renard qui fut reconduit avec les mesmes ceremonies. L’Academie d’Arles doit regarder comme une bonne fortune le choix qui a esté fait de M. le Marquis de Dangeau pour son Protecteur. Il est d’une naissance distinguée, illustre par ses Emplois, Gouverneur de Province, & Chevalier d’Honneur de Madame la Dauphine. Le Roy le voit agreablement, & tout le monde convient qu’il est honneste, civil, bien-faisant, sçavant, & fort zelé pour les belles Lettres."}]}]}