{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-01_330", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Comédie de l’Usurier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1685 [tome 1], p. 330-335"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les mesmes Comediens promettent une Piéce Comique sous le nom de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "l’Usurier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & elle doit estre representée l’un des premiers jours de la Semaine prochaine. Le nom de son Heros me fait souvenir d’un Mariage que fit ces jours passez un Heros pareil. Cet Usurier avoit presté une somme tres-considérable à un Homme qui faisoit une assez bonne figure, & dont le Fils étoit Amoureux de sa Fille. Quelque temps apres, on luy vint dire que son Emprunteur avoit fait banqueroute, & que les choses avoient tourné d’une maniere qui ne luy laissoit aucune espérance de rien retirer de ce qu’il avoit prêté. Il imagina mille expédiens pour ne pas perdre toute sa somme ; & faisant tout à coup réflexion, que le Fils de celuy dont les Affaires estoient en desordre, aimoit sa Fille, il résolut de luy proposer de la luy donner en mariage, & pour dot, l’argent que son Pere luy faisoit perdre, aimant mieux que sa Fille fust gueuse toute sa vie, que de ne pas tirer avantage de quelque maniere que ce fust, de l’argent qu’on luy avoit emporté. Le Party fut accepté par l’Amant ; le Mariage se fit ; il fut consommé ; & l’Usurier apprit ensuite, que c’estoit un tour qu’on luy avoit joüé pour l’obliger à le faire, parce qu’il n’y auroit pas consenty sans cela, cet Amant ayant beaucoup moins de bien que sa Fille. Cette Avanture ne paroistra pas dans la Comédie de l’"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Usurier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", dont le hazard m’a fait trouver à une lecture que l’Autheur en a faite ; mais l’on y découvre, sans choquer personne, & en marquant seulement les vices en genéral, tous les secrets de la Banque, c’est à dire, à l’égard de ceux qui prêtent, & qui empruntent de l’argent à usure ; car à l’égard de ce qui touche le Commerce, on n’en parle point du tout. Ce qui fait l’agrément de cette Comédie, qui peut estre aussi-tost appellée "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "le Banquier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", que "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "l’Usurier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", est que les Banquiers connoissant l’intérieur des Affaires des Hommes, & principalement les Gens de qualité, & les Personnes de toutes les Professions ayant à faire à eux, on en voit dans cette Piéce un grand nombre de diférens caracteres, & l’on y remarque une perpétuelle opposition de la Noblesse gueuse à la riche Roture. Ainsi quoy que cette Piéce semble avoir un Titre Bourgeois, elle ne laisse pas d’être pour toutes sortes d’Etats."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je remets au mois prochain à vous parler des nouveaux Conseillers d’Etat ; & suis Vostre, &c."}]}]}