{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_116", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Grenoble]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 116-127"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Cardinal le Camus, Evesque de Grenoble, fit aussi chanter le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " dans sa Cathedrale le 16. de Janvier, & tout son Clergé, à qui la douleur avoit jusque-là arraché des larmes, n'en versa plus que de joye. Le Parlement en fit chanter un en Musique le 29. du même mois, dans la Chapelle du Palais. Il y assista en robes rouges, & quatre Conseillers Clercs officierent à la messe que celebra le plus ancien. Le lendemain la Chambre des Comptes fit faire la mesme chose dans sa Chapelle, & envoya de grandes aumônes aux Prisonniers. La mesme Ceremonie fut faite aussi ce jour-là par le Bureau des Finances, dans la Congregation des Gens de qualité, établie chez les Jesuites. La Musique y fut soûtenuë par une Harmonie tres-agreable de differens Instrumens. La Chancellerie du Parlement s'acquita du mesme devoir dans l'Eglise de S"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "te"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Claire, où le Bailliage de Gresivodan fit aussi chanter un "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le I. de Février. Ce "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " fut accompagné d'un tres-beau concert de Violons ; ainsi que celuy du Juge Royal & Episcopal, & des Elus de Grenoble, qu'ils firent chanter le 3. Je ne dis rien de ceux des Procureurs au Parlement, des Notaires, & de tous les Corps des Arts & Métiers ; chacun d'eux s'est signalé en differentes Eglises. Le 2. du mesme mois les Consuls & les Officiers de Ville s'estant rendus dans la Cathedrale, vestus de leurs robes Consulaires, & suivis d'une affluence extraordinaire de peuple, y firent chanter un "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " en Musique, avec une Simphonie de Violons, de Hautbois, & autres Instrumens. Le soir tout l'Hostel de Ville fut illuminé, & on alluma un grand feu dans la Place qui est devant cet Hostel. Le 4. Les Officiers de la Milice ayant marché quatre à quatre jusqu'à l'Eglise des Dominicains, y rendirent les mêmes actions de graces. Le 5. M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " Bouchu, Intendant, dont l'esprit est aussi propre à inventer les plaisirs, qu'il est prompt pour les Affaires, donna une Feste qui fit connoistre sa joye. Il est logé en l'Hostel de Lesdiguieres, où est une grande Salle dont le Lambris est doré. Deux rangs de bancs l'un sur l'autre qui regnent tout autour de cette Salle, furent couverts de Tapis de Turquie ; & les chaises que l'on mit devant, furent cloüées au Parquetage, afin qu'on ne pust changer la ligne qu'elle faisoient. Au bout de la Salle estoit un Amphitheatre à douze étages. On assembla tous les Violons de la Ville, pour rendre la Simphonie plus éclatante. Le Bal commença aprés un magnifique Repas, & il ne finit qu'à cinq heures du matin. On l'interrompit en presentant aux Dames une collation de Confitures, d'Oranges, de Citrons, & de fruits qui furent accompagnez de differentes liqueurs. Il y avoit un lieu pratiqué dans le coin de la Sale, où l'on prodigua le Vin au Peuple. Les Dames qui ne voulurent point dancer, occuperent une partie de l'Amphitheatre, & le Peuple se tint derriere des Barrieres, qu'on y avoit fait construire en divers endroits. Le 7. M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " le Comte de Tessé, qui commande les Troupes en cette Province, & dont le merite, la naissance & la valeur sont connus de tout le monde, donna un Bal dans l'Hostel de Ville, où les hommes & les femmes parurent masquez, & où personne n'entra qu'il ne le fust. Il sembloit que toutes les Nations s'estoient assemblées. On vit des habits de toutes manieres. Les Indiens, les Turcs, les Barbares, les Perses, les Sauvages de l'Amerique, & enfin tous les Peuples de l'Europe parurent dans la Sale ; où l'on dansa avec ce qu'ils ont de plus superbe dans leurs vestemens. On commença le Bal sans que personne se fust reconnu ; & après que l'on eut quitté le masque tout parut en joye. Pour la mieux solemniser, il y avoit une grande & longue Table, ornée d'un riche Bufet & garnie de quantité de bassins de confitures & de semblables douceurs. Quoy que l'on mangeast & bust souvent, jamais ce delicieux Bufet ne fut dégarny. Le 15. on chanta encore un "}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[10]", "text": ". Ce fut celuy de la propagation de la Foy. La Musique & les Hautbois y firent un Concert tres-agreable. Plusieurs jeunes Enfans nouveaux Convertis parurent vestus en Genies avec des couronnes de Laurier, & firent le tour de cette Maison precedez par les Hautbois. Il y en avoit cinq qui portoient les Armoiries de France, de Dauphiné, de Bourgogne, d'Anjou & de Berry, sur des Corbeilles d'argent pour representer la Maison Royale, & ils allerent offrir cette auguste Maison à Dieu, en mettant ces Corbeilles & ces Armoiries sur l'Autel. Le soir un Portrait du Roy, qu'on avoit mis sur la porte de l'Eglise, fut illuminé par des bougies dans des Lustres de cristal, & dans plusieurs bras d'argent. L'on attacha les Armoiries autour du Portrait, & l'on mit au devant toutes les Couronnes de Laurier qu'avoient porté les Genies. Le 16. fut le jour choisi pour les Avocats du Parlement. Après la Messe solemnelle celebrée dans l'Eglise Cathedrale de Nostre-Dame, & à laquelle trois Conseillers Clercs du Parlement de Grenoble, Chanoines de la mesme Eglise officierent, ils firent chanter le "}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " en Musique. Le soir ils donnerent sur le Pont de Pierre le divertissement de quelques feux d'artifice, dont une partie brûla sur l'eau. Pendant ce temps les Violons joüerent sur une terrasse du Parterre de l'Hostel de Lesdiguieres, qui regne le long du Quay qui aboutit à ce Pont. Il y eut aussi des Concerts de Voix."}]}]}