{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-08_290", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1699 [tome 8], p. 290-294."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La vie d’un Solitaire inconnu, mort en odeur de Sainteté, le 24 Decembre 1691. & qui se vend chez Urbain Coustelier, ruë Saint Jacques au Cœur bon, fait tant de bruit icy, qu’il a peu paru de livres depuis plusieurs années, qui ayent esté recherchez du public avec plus d’empressement. Ce Solitaire a vécu dans les déserts pendant plus de 60. années, & parce qu’il ressembloit parfaitement à Henry IV. dans tous les traits du visage, de l’esprit & du cœur, on a cru qu’il estoit le Comte de Moret, Fils naturel de ce Prince. On voit dans ce livre les raisons qu’on a euës de le croire, & comme elles sont palpables, on ne doit pas s’étonner du grand succés de cet Ouvrage."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le même Libraire vend un Livre intitulé, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "L’Histoire Critique des Personnes les plus remarquables de tous les Siecles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Il n’a donné d’abord qu’un volume de cet Ouvrage. Il a esté si bien reçû du Public, que pour satisfaire l’impatience qu’il témoignoit d’en avoir la suite, l’impression du second volume a suivy de prés celle du premier. Ce premier comprend l’Histoire critique des Personnes de l’un & de l’autre Sexe, les plus remarquables qui ont vécu dans le premier âge du Monde. Le second volume comprend la même chose à l’égard des personnes de l’un & de l’autre Sexe, les plus remarquables, qui ont vécu dans le second âge. Ces deux volumes seront bien-tost suivis d’un troisiéme, & ainsi successivement des autres. Cet ouvrage est de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Abbé Bordelon. Jamais homme n’a fait voir tant d’érudition qu’on en trouve dans tous les écrits de cet Abbé. Je vous en dirois davantage, si je n’estois pressé de fermer ma Lettre, & si je ne me trouvois obligé de remettre au mois prochain plusieurs articles considerables, du nombre desquels sont les Benefices & la Charge d’Aumônier du Roy, donnée par Sa Majesté, la mort de la Reina de Portugal, la naissance du Prince de Lorraine, l’élection des nouveaux Echevins, & plusieurs articles considerables qui regardent l’Academie Françoise, celle des Sciences, & celle de Peinture & de Sculpture, ainsi que plusieurs ouvrages, & quelques articles de Mariages & de Morts. Je suis, Madame, vostre, &c."}]}]}