{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_346", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Saint Lomer de Blois]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 346-349"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Religieux de l'Abbaye Royale de Saint Lomer de Blois qui ont juridiction temporelle sur un des plus considerables Fauxbourgs de la Ville, ayant declaré aux Officiers du quartier qu'ils vouloient que tous ceux qui étoient capables de porter les armes se trouvassent le 23. de Janvier dans le Parvis de leur Eglise avec l'étendard, & revestus des livrées qui les distinguent du reste de la Ville, cet ordre fut executé ponctuellement, & ils s'y rendirent au nombre de trois cens avec de grands Bonnets d'écarlate, chargez de Rubans & de galon d'or & d'argent. Les Officiers les ayant mis en ordre les firent entrer dans l'Abbaye, où ils firent plusieurs décharges. Delà ils entrerent dans la Ville, & se firent voir partout. Le lendemain s'étant remis sous les armes, ils allerent à Nostre-Dame de Vienne rendre graces à la Vierge de la protection qu'elle a donnée à la France en luy conservant le Roy. Sur les cinq heures du soir ils retournerent dans le grand parvis de l'Eglise Abbatiale, où l'on avoit preparé un feu de joye. Les Armes de France estoient sur la grande porte de l'Eglise, & l'on voyoit celles de l'Abbaye sur les quatre pilliers des deux grosses Tours. Une Fontaine de Vin coula depuis deux heures jusques à sept, & ce jour-là & le jour suivant on fit une aumône generale. Toutes choses estant disposées, le Prieur de l'Abbaye precedé de deux Chantres vint au Choeur où ayant trouvé la Communauté, il entonna le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " qui fut suivy de l'"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & precedé d'une décharge de tous les mousquets & de douze demy-coulevrines. Les Prieres achevées il quitta ses ornemens, & à la teste de sa Communauté, qui est le premier Corps du Clergé de Blois, il alla mettre le feu au Bucher. La mousqueterie & les coulevrines recommencerent à se faire entendre. On avoit illuminé les Tours de feux d'artifices, & l'on en fit tomber une pluye de feu."}]}]}