{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-04_261", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Critique sur les deux précédentes livraisons du "}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Mercure galant."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": "]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", 1673 (tome IV), p. 261-266 [pagination erronée]."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quelques affaires m’ayant empesché de retourner sitost que je souhaitois dans la Ruelle, où j’avois appris l’Histoire de Leonidas, je fus à peine delivré de l’embarras qu’elles me donnoient, que j’y retournay ; & je n’y suis pas plutost entré, que j’entendis ce que vous allez apprendre, qui n’estoit qu’une suite de la conversation commencée avant que je fusse arrivé. Ah ne me parlez point, dit une Femme en s’adressant au reste de la Compagnie, du Second & Troisiéme Tome du Mercure Galant ; Ils sont, à ce qu’on dit, trop remplis de Guerre & de Nouvellistes, & je n’ay pas seulement voulu les lire. Je croyois qu’on y verroit autant d’Histoires que dans le Premier, & j’en aurois esté ravie ; car je vous avoüe que celles du Colier de Perles, des Bas Vers & des Miroirs m’ont extrêmement divertie, & que je n’en ay point encor veu de remplies d’incidens si plaisans & si nouveaux. Vous avez raison, Madame, luy repartit froidement une autre, de dire ce que vous aimez ; mais quoy que les Histoires soient de vostre goust, & que dans le Second & Troisime Volume, il n’y en ait pas tant que dans le Premier, il faut voir si l’Autheur a fait une faute, & si dans ces deux derniers Volumes, il a pû & dû en mettre davantage qu’il n’a fait. Ce n’est pas ma pensée, poursuivit-elle, & en voicy la raison. Il a promis dans son Premier Volume de parler de tout ce qui se passeroit ; & comme dans les deux suivans, il a esté obligé de mettre toute la Campagne du Roy, & que ce Prince a pris plus de Villes en trois mois, qu’on en prenoit autrefois pendant le cours de vingt-cinq années, l’Autheur pour suivre l’ordre qu’il s’estoit prescrit, ne pouvoit s’empescher de parler de Guerre en beaucoup d’endroits ; et quoy qu’il n’ait dit qu’un mot de la prise de chaque Ville, cette matiere peu Galante n’a pas laissé de tenir beaucoup de place dans ces deux Volumes. Il a fait plus, & pour ne pas ennuyer il a crû de voir raconter beaucoup de choses par des Nouvellistes, afin que pas leurs manieres de les debiter, & leurs contestations le recit des actions les plus serieuses & les plus sanglantes pût donner du divertissement ; & pour plaire aux Curieux, il est entré dans le détail des actions de tous les Braves, & en a dit des particularitez dont aucune Gazette n’a parlé ; de sorte que l’on peut dire que dans les Volumes où il a parlé de la dernière Campagne, il a obligé toutes les plus illustres Familles de France, & que ces Livres doivent estre un jour beaucoup recherchez, puis qu’il n’est parlé dans aucun autre du détail des actions particulieres ; & ces deux Volumes contiennent tant de choses curieuses, que ceux qui les liront ne pouront manquer d’y trouver dequoy leur plaire, puis que bien que chacun soit d’un goust diferent, chacun ne laisser d’y trouver son compte dans un Livre general, & que les uns cherchent ce qui ne plaist pas aux autres. Si les Ruelles veulent des Histoires, on trouve des Mélancoliques qui les traitent de bagatelles ; mais comme le nombre de ces derniers est moins grand, l’Autheur en mettra beaucoup dans les Volumes qu’ils donnera doresnavant au Public, & reduira en peu de lignes toutes les autres Nouvelles. L’Autheur sera bien, reprit la premiere qui avoit parlé, de mettre à l’avenir beaucoup d’Histoires dans les Tomes du Mercure qu’il donnera au Public : les Femmes en veulent ; & comme ce sont elles font réüssir les Ouvrages, ceux qui ne trouveront point le secret de leur plaire, ne réüssiront jamais."}]}]}