{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-01b_271", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s'est passé au Val-de-Grace le jour qu'ils y ont esté]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1687 (seconde partie) [tome 2], p. 271-274"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Val-de-Grace estant un Ouvrage digne de la magnificence de la grande Reine qui l'a fait bâtir, & les Ambassadeurs ayant marqué beaucoup d'empressement pour le voir, on n'a pas manqué de satisfaire leur curiosité. Ils y firent compliment à Madame la Duchesse d'Epernon, cette illustre Veuve, qui s'est retirée dans ce Monastere, pour y vivre en retraite. Ils admirerent la beauté de l'Eglise, & celle de tout le Bâtiment, & dirent "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "qu'ils n'avoient rien vû de plus beau en France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Ils examinerent l'Autel, qu'ils trouverent d'une grande magnificence, & monterent aux Orgues. Le Cœur de la Reine-Mere, & ceux de tous les enfans du Roy qui sont morts, estant dans ce monastere, les Religieuses montrerent aux Ambassadeurs les Couronnes qui les couvrent ; elles leur firent beaucoup de plaisir, rien ne leur ayant donné plus de joye que lors qu'ils ont vû en quelque endroit, des choses qui regardoient les personnes Royales. Ces Religieuses chanterent devant eux le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Domine salvum fac Regem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Ils furent surpris de la beauté & de la douceur de leurs voix, & demanderent à les voir, mais elles ne voulurent point lever leurs voîles, ce qui plut fort aux Ambassadeurs, qui marquerent encore plus d'estime pour elles. Madame d'Epernon fit des Presens de devotion aux Catholiques."}]}]}