{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-02_233"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites dans tous les Etats de Lorraine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1704 [tome 2], p. 233-236."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a fait de grandes rejoüissances dans tous les Etats de Monsieur le Duc de Lorraine pour la naissance de Monsieur le Duc de Bar, comme presomptif heritier des Etats de Lorraine. La Ville de Bar s’est distinguée sur toutes les autres Villes ; les Boutiques ont esté fermées pendant quatre jours, les Cloches n’ont presque point cessé de carillonner ; toute la Ville a esté illuminée pendant ces quatre nuits, & l’on a fait tous les soirs des feux de joye devant les portes. Le Dimanche du Carnaval la Ville fit faire un grand feu de joye dans la premiere Cour du Chasteau, tous les Bourgeois estans sous les armes ; de là on passa à la seconde Cour qui est en forme de Terrasse, où l’on fit plusieurs decharges de Canon & de Mousqueterie, & on tira plus de cent cinquante fusées & autres feux d’artifice. On fit distribuer quantité de pieces de Vin dans tous les quartiers de la Ville, où l’on n’entendoit que cris de joye & des acclamations de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Vive leurs Altesses, & Monsieur le Duc de Bar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Les Magistrats avoient fait preparer un grand & magnifique repas, qui fut servi dans une Salle du Chasteau, où se trouverent environ quarante personnes de consideration. Les Violons & la Simphonie passerent aprés le repas dans une autre grande Salle, où l’on donna le Bal aux Dames qui dura jusqu’à trois heures aprés minuit."}]}]}