{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-05a_007", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Récit d'un fait fort singulier, & dont il n'y a point encore eu d'exemple]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 168 (première partie) [tome 6], p. 7-14"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je ne vous diray rien de particulier du Roy au commencement de cette Lettre, mais ce qu'il a fait depuis un mois pour autoriser une Fondation qui n'auroit pû subsister, s'il ne l'avoit confirmée, vous marquera la bonté de ce Grand Prince, & la consideration qu'il a pour les personnes d'une veritable pieté. L'affaire est fort singuliere, & je suis seur que vous n'avez jamais entendu parler d'aucune chose semblable. Il n'y a pas long temps qu'on a publié une Declaration contre toutes les Fondations de la nature de celle qui fait le sujet de cet Article, comme estant contraires à l'usage du Royaume, quand elles se font sans Lettres patentes. Sa Majesté a fait paroistre en cela une juste fermeté, & telle que la doit avoir un Souverain qui est obligé de maintenir tous les droits de sa Couronne. Elle n'a pas laissé cependant de faire grace à une Famille, mais le cas est si nouveau, qu'on ne doit pas s'étonner qu'un Roy Tres-Chrestien ait bien vouly y avoir égard. Voicy ce que c'est. Messire Loüis de Menou, Seigneur de Boussay, Genilly, & autres lieux, après avoir servy dans les vieux Corps dés sa plus grande jeunesse, & donné des marques de son courage en plusieurs Sieges, se retira du service, & se maria. Il eut sept Enfans, trois garçons, & quatre filles, & estant demeuré veuf, il sentit que Dieu l'appelloit aux Ordres sacrez. Il ne put resister à cette voix. Il se fit Diacre, & outre les sept Enfans qu'il avoit, se voyant l'Aisné de plusieurs Freres & Soeurs au nombre de trente-trois, le zele qui l'animoit luy fit prendre le dessein de fonder un Monastere. Il en parla à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Bouthillier, pour lors Archevesque de Tours, qui luy en donna la permission sous le bon plaisir de Sa Majesté. Aussi-tost il acheta une maison appellée la Bourdilliere, dans la Paroisse de Genilly, & il y mit sept de ses Soeurs, dix de ses Nieces, & ses quatre Filles. Je croy, Madame, qu'il n'y a aucun Convent en France, où l'on trouve un si grand nombre de Religieuses, toutes Parentes si proches, Soeurs, Nieces, & Cousines Germaines. Comme par les Lettres d'établissement M. de Menou s'estoit reservé la nomination de la Prieure, il presenta pour la premiere fois sa Soeur aisnée, qu'il tira du Monastere de la Virginité, où estoit alors Abbesse Madame du Port Royal, Soeur de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Archevesque de Paris. Cette illustre Abbesse, aprés l'Obedience de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Citeaux donnée en forme, permit que la Religieuse nommée allast commencer l'établissement, que M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Menou a fait avec de grands frais, dans le seul dessein, qu'une aussi grande Famille que la sienne, ne degenerast en rien des vertus de ses Ancestres, & que ses Filles, ses Soeurs, & ses Nieces, chantassent toutes ensemble les loüanges de Dieu. Il a d'ailleurs son Fils aisné marié, qui ayant sept Filles, en a déjà mis plusieurs Pensionnaires dans ce mesme Convent, qui est desservy par un des Freres des sept Soeurs Religieuses. Il est Abbé de S. Mahé en Bretagne, & ce qui est remarquable, M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de Menou a encore deux Freres & un Fils Prestres, de sorte qu'on a vû trois Freres servir à l'Autel à la Profession d'une de leurs Nieces, & un Fils officier pendant le Service chanté par sept Soeurs, quatre Filles, & dix Nieces. Leur Maison est originaire du Perche, & fut transplantée en Touraine il y a prés de quatre siecles, par une alliance prise dans la Maison de Boussay, [...]"}]}]}