{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-02_276", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Grand Bal donné par le Roy. [suivi de] Mascarade de six Ifs & d'une Fontaine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1700 [tome 2], p.276-280."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Lundy 22. de ce mois le Roy donna dans son grand Appartement un Bal semblable à celuy qu'il avoit donné plusieurs jours auparavant. Toutes les Chambres & la Galerie estoient éclairées autant qu'il estoit possible. L'on avoit ainsi que la premiere fois, choisi la plus grande Salle pour le lieu du Bal, & l'on y avoit mis les gradins ordinaires. L'on avoit aussi établi dans les croisées des deux chambres voisines des Violons & des Hautsbois pour faire danser les Masques qui ne pourroient pas parvenir jusqu'à la Salle du Bal. Il y eut beaucoup d'ordre & d'exactitude aux portes, & les Masques furent obligez de se faire connoistre à celles de la Salle des Gardes, de l'Antichambre & de la Chambre du Roy. Le Bal commença à onze heures apres le souper du Roy. Madame la Duchesse de Bourgogne s'y rendit un peu avant S. M. Elle estoit vêtuë en Magicienne, avec un habit fort riche, tres-galant & orné de pierreries. Monseigneur, Monseigneur le Duc de Bourgogne, & Monsieur le Prince de Conty y vinrent aussi de bonne heure, & fort bien masquez, & se mirent en des places qui empêcherent qu'ils ne fussent reconnus. Messeigneurs les Ducs d'Anjou & de Berry y arrivérent en habits serieux & sans masques. Madame la Duchesse de Chartres, Madame la Duchesse, Madame la Princesse de Conty, & plusieurs Dames du premier rang avoient des habits de masque, des plus magnifiques. Les jeunes Dames de la suite de Madame la Duchesse de Bourgogne estoient aussi vétues en Magiciennes, Madame de Zintzidorff, Femme de l'Envoyé de l'Empereur, & Mademoiselle Sphaneim, Fille de celuy de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l'Electeur de Brandebourg, y estoient galamment & noblement habillées. Le Bal commença si tost que le Roy fut entré. On ne peut exprimer le nombre des masques qui vinrent à cette Feste. La Galerie & les premieres Pieces de l'Appartement en estoient remplies, & l'on convint qu'il y en avoit incomparablement davantage & de plus beaux que la premiere fois. La presse fut grande dans les deux Chambres où estoient les Violons. Madame la Duchesse de Bourgogne ny les Princesses ne changèrent point d'habit ; mais Messeigneurs les Princes masquèrent. Il y eut une mascarade extraordinaire d'une Fontaine & de six Ifs taillez comme ceux du Parterre de Versailles. On servit un peu après minuit une tres grande Colation, & le Roy se retira une demie heure après. Le Bal continua encore jusqu'au départ de Madame la Duchesse de Bourgogne, qui rentra chez elle à deux heures & un quart"}]}]}