{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-06_215", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles de Perse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1700 [tome 6], p. 215-225."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On m’a fait part d’une Relation qui marque ce qui s’est passé à Spahan, Ville Capitale de Perse, pendant le sejour de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Archevêque d’Ancire, Vicaire Apostolique, Ambassadeur de Sa Sainteté, de Sa Majesté Imperiale, du Grand Duc de Toscane, & autres Rois. Je vous en envoye une copie."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "De Spahan"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ", 12. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Octobre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " 1699."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Dans le temps que M. l’Archevêque d’Ancire vint en Perse, les Missionnaires étoient fort persecutez des Armeniens. Il semble que la divine providence ait suscité ce sage & zelé Prélat pour mettre le calme dans la tempeste naissante, & pour arrester la fureur de ces Schismatiques mutinez contre l’Eglise & les Disciples de Jesus-Christ. Ce digne Archevêque estant persuadé que le Sauveur de nos ames ne demande autre science de ses Apostres que la douceur & l’humilité de cœur, a tellement apprivoisé ces esprits farouches par ses caresses, que ceux que nous ne pouvions aborder, qui nous fuïoient comme autant de séducteurs, & qui avoient nôtre nom en abomination, commencent à nous approcher & à nous faire accueil. M. d’Ancire a obtenu des Ordres du Roi de Perse, dans lesquels il est marqué que les Armeniens communiquent avec nous en matiere de Sacremens, de Sepulture, de Prieres & autres Ceremonies Ecclesiastiques ; enfin qu’ils sont soûmis au Souverain Pontife."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Le Chef des Armeniens, qu’on appelle Calantar en langue du Pays, vint rendre visite à Son Excellence avec d’autres Messieurs de la même Nation. On fit arborer l’étendard de sa Sainteté & celuy de sa Majesté Imperiale, la Croix d’un costé & la Crosse de l’autre. Son Excellence prit d’abord la Croix, & dit ; quel adorable original de cette copie soit mon juge & ma condamnation, si je suis venu ici pour vous tromper & vous séduire, si je cherche autre chose que vôtre salut & la plus grande gloire de Dieu. Les Armeniens répondirent ; que demandez vous de nous ? Nous sommes prêts à vous obeïr comme à nostre Pere. Son Excellence leur dit, je ne demande de vous que l’union qui s’est faite depuis plus de deux cens ans dans le Concile de Florence, entre vôtre Nation, les Grecs & l’Eglise Catholique. Ils repliquerent, s’il y a deux cens ans que nous sommes separez de l’Eglise, il faut bien tout au moins deux cens heures pour penser à s’y réunir. Ils promirent cependant qu’ils feroient cette union, & qu’ils en écriroient à sa Sainteté & à Sa Majesté Imperiale."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Deux ou trois jours aprés les Evesques & les Religieux vinrent voir son Excellence ; elle leur fit encore plus d’accueil qu’elle n’avoit fait aux seculiers, on n’auroit pas reçû leur propre Patriarche avec plus de pompe & de magnificence. Ils donnerent d’aussi belles paroles, pour le moins, que les laïques, fasse le Ciel que ce ne soient pas des paroles seulement, s’il faut juger selon les apparences, il semble que tout est fait : mais des gens accoûtumez à la fourberie & à la duplicité des Orientaux, ne doivent pas s’en tenir là, ni se laisser ébloüir par le chant de la Syréne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Environ huit jours aprés M. d’Ancire alla voir les Armeniens à Zulpha, Fauxbourg de Spahan, les étendards déployez, les trompettes sonnantes, la Croix & la Crosse devant lui. Quand nous fûmes hors la ville, nous rencontrâmes des Cavaliers qui venoient au devant de son Excellence. Sitost que nous fûmes prés de Zulpha, nous apperçûmes un grand concours de peuple hors du Fauxbourg, & une grande multitude sur les toits ; le nombre des gens étoit si grand, qu’on ne pouvoit marcher dans les ruës sans se presser les uns les autres. Quand nous eûmes passé la grande Place, appellée Méidam en langue vulgaire, nous rencontrâmes tous les Prêtres Armeniens de chaque Parroisse, en habits Sacerdotaux, l’encensoir à la main, accompagnez de treize bannieres, avec un grand nombre de cierges d’une grandeur & d’une grosseur monstreuse ; tous ces Prestres encenserent M. d’Ancire, chantant des Hymnes jusqu’à l’Eglise du grand Convent. L’Archevêque vint en habits Pontificaux recevoir son Excellence à la porte du Convent, & la conduisit dans l’Eglise jusques sur le marchepié de l’Autel, il luy dit ; Monseigneur, prenez possession de l’Eglise & du Convent, vous en serez desormais le maistre absolu. Il fit asseoir Son Excellence sur son propre fauteüil, & ordonna à tout le peuple de lui venir baiser la main. Pendant que M. d’Ancire fut dans l’Eglise on fit sonner toutes les cloches, & aprés cela on lui fit voir tout le Convent. On le conduisit dans une chambre, & on lui fit des presens. Cela étant fait, on alla dîner. Les Religieux & les Evêques de ce Convent, regalerent son Excellence magnifiquement, & chanterent des Hymnes pendant le repas. Enfin ils luy firent tant d’accüeil & tant d’honnesteté, que le peuple croit que l’union est déja faite : mais il n’y aura rien de fait que les Prêtres ne soient convertis les premiers : si ce grand Convent se convertissoit, on viendroit facilement à bout de tout le reste ; car il fait quand il veut un Patriarche à sa mode, & il parle actuellement de déposer celuy d’aujourd’hui."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "M. d’Ancire a fait par sa douceur ce qu’aucun autre Ambassadeur n’auroit fait par la force des armes. Son Excellence va en Ambassade au Grand Mogol, pour faire sa Mission dans ce pays là. Plaise à Dieu qu’elle apprivoise les Idolatres & les Infideles dans ce vaste Royaume, comme elle a fait les Schismatiques dans celui-cy."}], "attributes": {"rend": "i"}}]}]}]}