{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-07_010", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cerémonie faite à Montpellier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1683 [tome 7], p. 10-15."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay parlé dans quelqu'une de mes Lettres de la démolition du Temple de Montpellier. Le Parlement de Toulouse l'avoit ordonnée par son Arrest du 15. Novembre dernier, sur ce que les Ministres de ce Temple avoient reçeu Mademoiselle Paulet à leur Communion, contre les défenses des Déclarations de Sa Majesté, qui portent expressément qu’aucun Catholique, ny aucune autre Personne, ayant une fois abjuré la Religion des Prétendus Réformez, ne sera reçeuë par eux à la professer. C’est ce qui estoit arrivé en la personne de Mademoiselle Paulet, Fille de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Paulet, Conseiller au Présidial de Montpellier, qui estant née dans les erreurs de Calvin, les avoit quittées & reprises. Quoy que l'on eust abatu ce Temple il y a déja quelque temps, ceux de cette Religion n'avoient pas laissé de continuer leurs Procédures au Parlement de Toulouse, & par un second Arrest du 15. de May qui confirme le premier, il fut ordonné qu'on éleveroit une Croix sur un Piédestal, à la place où estoit le Temple, l'Exercice de la Religion Prétenduë Réformée demeurant interdit à jamais dans la Ville & Juridiction de Montpellier. La Cerémonie de la Benédiction de cette Croix fut faite le Jeudy 10. de Juin par une Procession genérale, la plus solemnelle qui eust esté veuë depuis fort longtemps en ce Païs-là. Non seulement toutes les Communautez Religieuses, tous les Chapitres, & tous les Corps de Justice & de Police y assisterent, mais encore tous les Prestres du Diocese, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evesque de Montpellier qui avoit voulu benir luy-mesme la Croix, ayant convoqué son Synode ce jour-là, afin d’augmenter la pompe de cette Cerémonie. Il y eut un concours extraordinaire de Personnes de tout sexe, de tout âge, & de toutes conditions, & l’on remarqua que la plus grande partie des Chefs de tous les Corps, estoient nouveaux Convertis. La Procession partit de l'Eglise Cathédrale de S. Pierre, où tout le monde s'estoit assemblé ; & apres que l'on eut fait le tour de la Ville, on vint se ranger à la Place du Temple démoly, sous des Tentes qu'on y avoit fait dresser pour éviter l'ardeur du Soleil. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l'Evesque y estant arrivé, revestu de ses Habits Pontificaux, se mit à genoux, & aussitost la Musique fit entendre ce Motet, que ce Prélat avoit composé exprés, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Ecce Crucem Domini, fugite partes adversæ, dum Crux erigitur, Hæresis confunditur, advolate, Fideles, ad Crucis triumphum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": "."}]}]}