{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-01_278"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste donnée par cet Ambassadeur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1703 [tome 1], p. 278-283."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Ambassadeur d’Espagne vit icy avec tout l’éclat de son caractere, & de son rang & de sa naissance. Il est magnifiquement logé & meublé de même. Ses livrées sont nombreuses, riches & de bon goust. Sa table ouverte à tous les Espagnols de consideration qui passent par icy, & il a logé & défraye la pluspart des grands Seigneurs de sa Nation qui y sont venus. Il leur a donné d’ailleurs des festes magnifiques. Son esprit, son cœur, & son bon goust se répandent dans tout ce qu’il a fait. C’est ce qu’on remarqua le 24. de ce mois dans une feste des plus galantes qu’il donna chez luy. Il avoit invité cinquante personnes de distinction & de merite de l’un & de l’autre sexe à venir passer la soirée chez luy. On s’y rendit sur les cinq heures, tous les Espagnols de consideration qui sont icy s’y trouverent aussi. Il y avoit quelques instrumens de Musique dans une Gallerie des plus agréables, qui est au bout de son premier appartement. Toutes les Chambres estoient également chauffées & éclairées. Sur les huit heures des Violons & des Hautsbois joüerent. On commença un petit Bal qui finit sur les dix heures, & aprés lequel on se mit à table. Le souper fut des plus magnifiques & des plus délicats. C’estoit un ambigu de quatre grands services servis à la fois. La premiere table estoit de quarante couverts. Elle estoit en forme de fer à cheval. La Feste parut si galante que des gens de consideration voulurent servir les Dames, & se mirent une serviette à la main dans le vuide du dedans de la table, occupans la place des Gentilhommes servans. Les mets en estoient exquis. Rien n’estoit plus agreable que ce coup d’œil, tant le mélange de tous les mets estoit bien entendu. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis de los Balbasés qui se connoist en magnificence & en bon goust, avoüa qu’il n’avoit guere vû de repas de meilleur goust, ny plus curieux. On demeura deux heures à table. On recommença le Bal. Il y vint des Princes qui en estoient avertis, & d’autres personnes de qualité de l’un & de l’autre sexe. Personne ne s’y distingua plus que les deux fils de son Excellence M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis & M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Chevalier de Sentmanat. Ils sont dignes fils d’un aussi digne pere, & Dieu benit M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l’Ambassadeur dans toute sa famille comme dans tous ses soins. L’Aîné est d’un merite reconnu, & le Cadet s’attire de même l’estime & l’affection de tous ceux qui le voyent. Le Bal finit à trois heures, & on sortit de chez M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " l’Ambassadeur encore plus charmé de sa personne & de ses manieres, que d’une feste aussi agreable & d’un regale aussi complet."}]}]}