{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-10_167", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Mr de Senecé, sur cette Traduction]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1695 [tome 10], p. 167-177."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mademoiselle Cheron ayant envoyé cette Ode à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Senecé, dont vous connoissez le bon goust & la beauté du genie, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Senecé luy écrivit la Lettre suivante."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "A Mâcon le 21. d’Aoust."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je vous rends, Madame, des graces infinies, de l’agréable présent que vous m’avez fait. Quelque envie que j’aye de vous en dire mon sentiment, comme vous le desirez, il ne m’est pas aisé de le faire, & les graces de vostre Poësie, sont au dessus de mes expressions. Je suis forcé chaque jour de reconnoistre que pour la naïveté du stile, pour le tour aisé, pour la pureté du langage vôtre sens surpasse le nostre, & que c’est à son école que nous devons nous instruire. Mais comme les personnes de ce sexe, qui excellent en de pareils talens sont en petit nombre, soit par le deffaut de l’éducation, soit par celuy de l’application necessaire, il faut avoüer que celles qui s’y distinguent comme vous, sont dignes d’une loüange infinie. Aussi vous osay-je promettre que non-seulement le siécle où nous vivons vous rendra justice, mais encore que la posterité ne se taira pas sur vostre merite, & que vous occuperez quelque jour un rang illustre dans la mémoire des hommes, parmy tout ce que la terre a jamais produit de plus digne de leurs éloges, dans la plus belle moitié du monde."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Mais pour vous convaincre de ma sincerité, je suis bien aise de vous dire ce que j’ay trouvé à desirer dans vostre Ouvrage. J’aurois bien voulu qu’il fust composé de Stances regulieres, & toutes d’une même mesure, le nom d’Odes que les Anciens ont donné à cette espece de Poësie, & l’exemple des Grecs & des Romains, impose, ce me semble, une pareille necessité. Une Ode est un amas de couplets d’une même chanson, qui doivent par consequent estre d’une même cadence, pour se pouvoir tous chanter sur le même air. Quoy que je ne condamne pas les Vers irreguliers, dont on se sert avec beaucoup de grace dans les Idylles, & dans d’autres Ouvrages de pareille nature ; cependant il me semble que dans les Odes, il faut necessairement de la regularité, & de la justesse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Je vous envoye un petit Ouvrage de même qualité, que je ne prétens pas mettre en parallèle avec le vostre : me délivrent les Muses de cette vanité. Je l’ay seulement composé dans la vûë de cultiver vostre amitié, estant persuadé que celles que l’on contracte au Parnasse ont besoin d’aliment, sur tout pendant l’absence, & qu’elles s’entretiennent par des presens reciproques, aussi bien que les autres. Vous ne trouverez pas dans mon Ode l’exactitude d’un Traducteur : j’en laisse le scrupule à ceux qui travaillent aprés les Historiens. Mais quand il s’agit d’imiter un Poëte, je tâche en conservant le sens principal de son Ouvrage, de m’imaginer en quels termes il auroit executé son dessein, s’il avoit vêcu dans nostre siécle, & parmy nostre Nation. Horace a bonne grace de parler de la succession d’Ittale, Roy de Pergame, dont la memoire estoit encore toute recente chez le Peuple Romain, qu’il avoit nommé son heritier. Si je l’imitois en cela, au lieu d’inserer un agrément dans mon Ouvrage, j’y proposerois un Enigme, qui auroit besoin de commentaire chez beaucoup de gens. Il en est de même des Marbres du Mont Hymette, ausquels j’ay substitué ceux de Beziers qui nous sont plus connus ; & si dans la description du luxe, j’ay parlé des Porcelaines de la Chine dont il n’a dit mot, il est vraysemblable qu’il en auroit pû toucher quelque chose, s’il avoit vêcu dans un temps, où l’on employe des sommes si considerables à cette fragile acquisition. Il me semble qu’il faut encore avoir égard à toutes les délicatesses de ceux pour lesquels on écrit, & ne leur proposer aucun objet qui les puisse choquer. C’est par cette raison que je n’ay pas voulu peindre d’aprés Horace cette femme sale & crasseuse, qui ruinée par un usurpateur de son bien, & reduite à la mendicité, porte dans ses bras des enfans couverts de haillons, & aussi sales qu’elle. Ce portrait auroit paru touché trop fortement, & nos Dames sont assez fatiguées de trouver par les vuës de semblables objets, sans que l’on vienne encore les leur presenter dans des Vers, où elles s’attendent à ne rien voir que de briant. Pour moy je crois que ceux qui veulent traduire les Poëtes avec une exactitude scrupuleuse, tombent dans l’inconvenient, & dans la grossiereté des premiers Peintres, qui d’écrivant des lignes sur les ombres d’un corps humain, en prenoient bien à la verité les dimensions, & les contours avec beaucoup de regularité, mais n’exprimoient point cette vie, & cette grace, que l’Art a eu tant de peine à donner à ses figures, si nous en croyons Pline sur le chapitre des Anciens, & Vasari sur celuy des Modernes, en quoy, Madame, vous surpassez la gloire des uns & des autres. Quoy qu’il en soit, je ne prétens pas icy faire une plus longue Apologie de ma maniere de traduire les Poëtes ; si vous l’approuvez ce sera infailliblement la bonne, & vous entretenir plus long temps sur des maximes que vous sçavez, & que vous pratiquez mieux que moy, c’est porter, dit le proverbe Grec, des Hiboux dans Athenes."}], "attributes": {"rend": "i"}}]}]}]}