{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-04_258", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mithridate de J. Racine] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", 1673 (tome IV), p. 258-261."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’aurois long-temps à vous entretenir, s’il falloit que je vous rendisse un compte exact des jugements qu’on a faits du Mithridate de Monsieur Racine. Il a plû comme font tous les Ouvrages de cet Illustre Autheur ; & quoy qu’il ne se soit quasi servy que des noms de Mitrhidate, de ceux des Princes ses Fils & de celuy de Monime, il ne luy est pas moins permis de changer la vérité des Histoires anciennes pour faire un Ouvrage agreable, qu’il luy a esté d’habiller à la Turque nos Amans & Amantes. Il a adoucy la grande férocité de Mithridate qui avoit fait égorger Monime sa Femme, dont les Anciens nous vantent & la grande beauté, & la grande vertu, & quoy que ce Prince fut barbare, il l’a rendu en mourant un des meilleurs Princes du monde : Il se dépoüille en faveur de ses Enfans de l’    amour & et de la vengeance, qui sont les deux plus violentes passions où les Hommes soient sujets ; & ce grand Roy meurt avec tant de respect pour les Dieux, qu’on pourroit le donner pour exemple à nos Princes les plus Chrestiens. Ainsi Monsieur Racine a atteint le but que doivent se proposer ceux qui font de ces sortes d’ouvrages & les principales regles estant de plaire, d’instruire & de toucher, on ne sçauroit donner trop de loüanges à cet Illustre Autheur, puis que sa Tragedie a plû, qu’elle est de bon exemple, & qu’elle a touché les cœurs."}]}]}