{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-12_007", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "L’Alliance de la Guerre et de la Justice [Discours de Mr Thiot]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1691 [tome 12], p. 7-63."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Si le zele qui vous interesse à tout ce qui touche la gloire du Roy, vous fait toujours lire avec plaisir ce que je vous dis de ce grand Monarque, au commencement de chacune de mes Lettres, je suis assuré, Madame, que vous n’avez point encore esté plus contente que vous l’allez estre par la lecture de l’excellent Discours que je vous envoye. Le titre qu’on luy peut donner de "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "L’Alliance de la Guerre & de la Justice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", vous fait assez voir qu’il doit renfermer un grand Eloge du Roy. Comme la matiere est noble, l’Auteur ne pouvoit la traiter plus noblement, & je ne sçaurois douter que vous ne donniez à ce Discours la mesme approbation qu’il a receuë d’une nombreuse Assemblée, devant laquelle il fut prononcé le 15. du mois passé, par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Thiot, Avocat du Roy au Presidial de la Fléche, à l’ouverture du Palais. Voicy les termes dont il se servit."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "L’ALLIANCE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE LA GUERRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "ET"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "DE LA JUSTICE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Messieurs"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Pendant que la France est en armes, serons-nous dans l’inaction, nous qui sommes tous obligez par le devoir de nos Charges de rentrer aujourd’huy au Palais, revestus de la veritable Cotte d’armes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ", Induti loricam Justitiæ, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "comme parle Saint Paul. Réveillons-nous donc de l’assoupissement des Vacances. Le quartier de rafraichissement est finy. Faisons battre la diane, & ouvrons le Temple de la Guerre contre l’injustice, dans lequel il est permis à la Robe d’exercer les fonctions militaires, & sans répandre le sang, donner des combats, & remporter des victoires, comme disoit ce Poëte dans le Panegyrique de son Prince."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "  Exercere togatæ"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Munera militiæ libet, & sine sanguinis haustu"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Mitia legitimo sub Judice bella movere. "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Claud."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Il semble, Messieurs, que c’est un Paradoxe de parler ainsi de la Guerre & de la Justice ; mais les temps de guerre où nous sommes, & les mouvemens militaires que nous voyons si souvent, me donnent occasion de vous faire voir que ces deux professions, si fort opposées en apparence, symbolisent entre elles, & qu’elles ont des rapports & des convenances admirables. Loin de faire injure à ces deux professions, en les comparant l’une avec l’autre, elles en recevront de la gloire ; & s’il est vray, comme l’on n’en peut douter, que la profession des armes, & celle du Palais, sont les emplois les plus illustres & les plus éclatans, je ne puis leur faire plus d’honneur qu’en faisant voir leurs justes rapports & leur étroite alliance."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Quand je parle de la guerre, je ne parle pas de celle du Prince d’Orange, entreprise contre les loix de la nature, & contre le droit des gens, sous le faux pretexte de la Religion, avec ses Alliez, pour se maintenir par le bruit des armes, dont il étourdit la raison de Nations, desquelles il veut se rendre Souverain. Je parle seulement d’une guerre juste & legitime, comme la nostre, qui tend au repos & à la conservation de l’Etat, & qui est entreprise pour maintenir la veritable Religion, & pour empêcher les invasions de nos Ennemis ; & en ce sens, je dis que la guerre, soit qu’on la considere dans son principe, soit qu’on la regarde dans son execution, soit qu’on l’envisage dans sa fin, a des convenances admirables avec la Justice. Commençons par le principe de la guerre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Dieu qui est la source de la Justice, & la Justice essentielle, n’est il pas luy mesme le Dieu de la Guerre, & parmy les titres les plus pompeux & les plus augustes, n’a-t-il pas choisi celuy de Dieu des Armées ? Le divin Apostre qui nous raconte les merveilles qu’il avoit puisées dans le sein de Jesus, ne nous represente-t-il pas le Verbe de Dieu, comme un Conquerant, accompagné de tous les Escadrons de la Cavalerie celeste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": ". Exercitus qui sunt in cœlo sequebantur eum in equis albis ? "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "Une épée à deux tranchans ne sort-elle pas de sa bouche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": " ? De ore ejus gladius utraque parte acutus ? "}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "Et lors que le Verbe sortit, sans sortir, du sein du Pere Eternel, ne se trouva-t-il pas une multitude innombrable de Milice celeste pour honorer sa naissance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": ", Et facta est multitudo militiæ cœlestis laudantium Deum ? "}, {"id": "/div[1]/quote[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[4]/text()[1]", "text": "Ouy, le mesme Dieu qui a écrit ses Loix de son doigt sur les tables de Moyse, a solemnellement approuvé la guerre dans l’ancienne Loy, comme un acte de justice, & l’a en quelque façon consacrée par ses Commandemens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Le premier acte de la Justice de Dieu commença par détacher un Archange avec un Escadron, pour terrasser le Dragon & ses adherans dans le fond de l’abisme. Si Dieu veut empêcher l’entrée du Paradis terrestre, il met à la porte un Cherubin, avec un glaive de feu. S’il veut punir un Peuple entier, un Ange Exterminateur en a le commandement, & Dieu luy met les armes dans la main. Je vous ferois icy voir, Messieurs, avec un plaisir sensible le détail des guerres & des Batailles du Seigneur, si le beau livre, intitulé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": ", Liber bellorum Domini, "}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "dont Moyse fait mention au chapitre 21. des Nombres, n’avoit point esté perdu. Quand Dieu veut châtier les Peuples rebelles, & punir, comme il fait aujourd’huy, la fausse Religion, il arme quelque main puissante, & suscite des Heros pour cet effet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ". Armabit creaturam ad ultionem inimicorum. "}, {"id": "/div[1]/quote[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[3]/text()[1]", "text": "Les Conquerans, ces foudres de la guerre, comme LOUIS LE GRAND, ont leur mission de Dieu, & ne sont que les Ministres de sa Justice. Ces bras visibles, qui font tous les jours sur les Terres de nos Ennemis ces grandes désolations, ne sont que les instrumens d’une puissance invisible qui l’ordonne ainsi."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Et de vray, nous voyons dans le rôle des premiers Guerriers, les Patriarches, les Juges, & toutes les Personnes les plus justes de l’ancien Testament. Nous voyons à la teste des Armées les Abrahams, les Moyses, les Josuez, les Gedeons, les Samsons, les Davids, les Matathias, les Macabées, & plusieurs autres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Si Dieu n’avoit autorisé les armes, auroit-il commandé à ses Apostres de vendre leurs tuniques pour acheter des épées"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": " ; Vendat tunicam & emat gladium, "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "comme le rapporte S. Luc ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Saint Jean Baptiste n’a-t-il pas donné la mission aux Soldats, & approuvé la discipline militaire, en leur faisant cette loy, (lors qu’ils luy demanderent le chemin pour arriver au Ciel) de se contenter de leur solde, & de ne piller personne. Si cet estat n’avoit pas esté dans l’ordre de la justice, ne leur eust-il pas dit de quitter les armes, & d’embrasser une autre profession"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Dieu parlant à son Epouse dans les Cantiques, ne luy dit-il pas qu’elle est douce, & qu’elle est belle, mais qu’elle est avec tous ses charmes & ses attraits aussi majestueuse & aussi formidable, qu’une Armée rangée en bataille, qui marche contre l’Ennemi, Enseignes deployées, & Tambour battant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": ", Terribilis ut castrorum acies ordinata ? "}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "Et cette divine Epouse répondant aux caresses de son divin Amant, & à la comparaison qu’il fait d’elle avec une Armée, n’a-t-elle pas institué divers Ordres militaires, quoy qu’elle ne respire que la douceur de la paix ? Ces nobles Chevaliers de Jerusalem, de Malthe, de S. Jacques, de S. Lazare, de Jesus-Christ en Portugal, & tant d’autres Saints Capitaines, ne prouvent-ils pas le sabre à la main la sainteté de leur mission, & les rapports admirables de la Guerre & de la Justice ? Cette verité ne parut-elle pas aussi éclatante que les rayons du Soleil à la lueur de l’épée de Godefroy de Boüillon, lors que montant le premier à l’assaut sur les murailles de Jerusalem, il triompha de l’Idolatrie, comme fait aujourd’huy Loüis le Grand, de l’Heresie, & fit trembler toutes les Puissances de la terre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "C’est une chose remarquable, & qui fait bien connoistre l’alliance qui a toûjours esté entre les armes & la Justice, que parmy le peuple de Dieu, les Juges & les Legislateurs marchoient à la teste des Armées, & d’une main foudroyante, se faisoient jour au travers des Ennemis. S’ils tenoient les balances de la Justice dans une main, ils en avoient l’épée dans l’autre pour combattre. Aprés avoir reglé les differens des Peuples, ils se rendoient justice à eux-mesmes, en donnant des Batailles, & la mesme bouche qui avoit prononcé des Arrests, animoit & encourageoit des Soldats."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Ce n’est pas seulement dans ces premiers temps, & parmy le Peuple de Dieu, que l’on a veu l’étroite alliance de ces deux professions. L’experience de tous les autres Peuples, & de tous les âges du monde, nous apprend que l’art militaire, & la Jurisprudence ont esté joints ensemble. Les Romains tiroient ordinairement du corps du Senat, les Capitaines qui commandoient les Armées de la Republique. Les Grecs ne separoient pas en deux Classes, ceux qui estoient destinez à la conduite des armées, & à l’administration de la Justice. Ne voit-on pas encore aujourd’huy dans l’Empire Othoman, que celuy qui est le Chef des Armées, est aussi le Chef de la Justice dans le Divan ? Les Dignitez de ces deux fonctions sont reunies dans la personne du grand Visir. Parmi nous on a souvent veu en mesme temps la Justice renduë, & les Armées conduites par un homme de Robe, & quelques fois mesme par un Ecclesiastique, comme entr’autres par le Cardinal de Lorraine, tout ainsi qu’en Espagne par le Cardinal Infant, & en Allemagne par l’Evesque de Munster."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Mais pour mieux comprendre le rapport que les Armes ont avec la Justice, & l’estroite alliance qu’elles ont contractée ensemble, il faut considerer que les Armes sont les instrumens de la Justice que le Souverain se rend à soy-mesme contre un autre Souverain, & le signe le plus essentiel du privilege qu’il a d’estre Juge dans sa propre cause. Le droit des Armes & de la Justice est indivisible & inseparable dans la personne des Rois."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "L’union de ces droits fait le plus auguste caractere, que Dieu imprime sur le front des Monarques, & la plus belle effusion de la puissance qu’il leur donne sur les hommes. C’est la marque la plus expresse, & le trait le plus visible de l’honneur que les Princes ont de le representer, & d’estre ses Images sur la terre, de sorte que la Guerre & la Justice se rencontrent là comme dans le point de leur principe, & dans le centre de leur union."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "De plus, si les armes que nous portons pour la conservation de nostre vie, contre les attaques d’un Ennemi, ou pour la deffense de nos biens contre les violences d’un Voleur, sont des Armes innocentes & permises de droit divin, naturel & humain, & s’il est encore vray, que la punition des meurtres & des brigandages est un effet de la justice divine, naturelle & humaine, exercée par les Magistrats, n’est-il pas encore plus vray que les armes deffensives & offensives qui sont dans la main des Rois, pour empescher ou pour vanger les outrages, les invasions & les attentats, sont des armes que la suprême Justice met dans la main des Souverains ? D’où il est aisé de conclure que Dieu, qui est l’auteur de la Justice que les Souverains distribuent à leurs Peuples, est aussi l’Auteur de celles qu’ils se font eux-mêmes par les armes contre les autres Souverains ; que l’une & l’autre a les marques & le sceau de son approbation ; que l’usage des armes, quand il est legitime, n’est pas moins une vertu, que l’observation des Loix quand elles sont bien disposées, & qu’enfin ces deux professions ont des rapports & des convenances admirables."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Si la Guerre considerée dans son principe, a tant de ressemblance & de conformité avec la Justice, vous allez voir, Messieurs, que dans son execution, elle est la figure & le portrait de cet illustre original. Et de fait, les Empereurs Leon & Anthemius font la comparaison des Avocats avec les Soldats, dans la Loy quatorziéme du Code, au titre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": " De Advocatis diversorum Judiciorum, "}, {"id": "/div[1]/quote[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[2]/text()[1]", "text": "& disent à la loüange du Barreau, que les Avocats qui reglent & conduisent la destinée douteuse des Procés, & qui par la force de leur éloquence dans les affaires, tant publiques que particulieres, empeschent la ruine & la décadence de leurs Parties, & delivrent de la persecution ceux qui sont opprimez, ne sont pas moins necessaires à l’Estat, que s’ils défendoient dans les Batailles, aux dépens de leur vie, leur Famille & leur Patrie. Les paroles de cette Loy sont si expressives, qu’on ne les peut passer sous silence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]/text()[2]", "text": ", Advocati qui dirigunt ambigua fata causarum, suæque defensionis viribus, in rebus sæpe publicis ac privatis, lapsa erigunt, fatigata reparant, non minus provident generi humano, quàm si præliis atque vulneribus, patriam parentesque salvarent."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "Ces deux Empereurs poursuivent encore plus vivement la mesme comparaison, car nous n’estimons pas, disent ils, qu’il n’y ait que ceux-là à combatre sous nostre autorité, qui se servent de leurs Epées, de leurs Boucliers, & de leurs Cuirasses, parce que les Avocats ont les mesmes avantages"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": ". Nec enim solos nostro Imperio militare credimus illos, qui gladiis, clipeis & toracibus nituntur, sed etiam Advocatos. "}, {"id": "/div[1]/quote[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[2]/text()[1]", "text": "Car en verité, ajoûtent-ils, les Avocats combattent, lors que par la force de leur raisonnement éloquent, ils conservent la vie, les biens, & l’honneur de leurs Parties, & de leurs Successeurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[2]", "text": ". Militant namque causarum Patroni, qui gloriosæ vocis confisi munimine, laborantium spem, vitam, & posteros defendunt."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "C’est par cette raison que plusieurs loix du Code donnent aux Avocats les mesmes privileges & exemptions qu’aux Gens d’armes. La comparaison des uns & des autres est si juste, que Martial & Juvenal, parlant d’Æmilius, nous apprennent qu’autrefois les Avocats estoient representez sous leurs portiques en Chevaliers, & en Statues de bronze la lance à la main. Et de vray, anciennement en France, il y en avoit qu’on appelloit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": " Chevaliers de Loix, "}, {"id": "/div[1]/quote[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[1]", "text": "dont il est fait mention dans le grand Coutumier general, autrefois composé par M"}, {"id": "/div[1]/quote[1]/p[18]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[2]", "text": " Bouteiller, Conseiller au Parlement. Froissard, ancien Historien, fait aussi mention de cette illustre qualité, qui a esté retenuë, & qui est encore à present possedée par M"}, {"id": "/div[1]/quote[1]/p[18]/hi[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[3]", "text": " le premier President du Parlement de Paris, laquelle le distingue de tous les autres Officiers du Royaume, dans le Catalogue de M"}, {"id": "/div[1]/quote[1]/p[18]/hi[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[4]", "text": " les Officiers du Parlement, par ce mot"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[2]", "text": ", Miles, "}, {"id": "/div[1]/quote[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[3]/text()[1]", "text": "qui veut dire, Chevalier."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Il y a une si grande conformité entre l’Art militaire & la Jurisprudence, que celuy qui le premier a donné au Public ses Ouvrages sur le Droit Civil, estoit un homme de guerre, comme nous l’apprend la Loy derniere, paragraphe dernier, au Digeste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": ", de origine Juris. Massurius Sabinus in Equestri Ordine fuit, & publicè primus scripsit de Jure Civili ; "}, {"id": "/div[1]/quote[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[2]/text()[1]", "text": "& au contraire, celuy qui a le mieux écrit de la Guerre, & qui sçavoit l’Art militaire aussi parfaitement que le Barreau, estoit un Avocat ; ouy, un Avocat des plus celebres, & ce qui est de plus surprenant, un Avocat qui triompha du Grand Pompée dans la Thessalie, qui défit Ptolomée dans l’Egypte, qui renversa & terrassa tous les plus grands Conquerans de son siecle, qui subjugua les Gaules, qui rendit tributaire l’Angleterre, qui dompta les Allemans sur le Rhin, qui rangea l’Italie sous sa puissance, soumit sous son pouvoir les Suisses, les Romains, les Egyptiens, les Afriquains, & les Asiatiques, qui tua, comme le rapporte un de ses Historiens, un million d’Ennemis, triompha d’un million d’autres, en défit un nombre innombrable, prit de force huit cens Villes, subjugua trente Nations differentes, & fut enfin le premier Empereur des Romains. Vous connoissez ce celebre Avocat, & vous sçavez qu’il s’appelle Jules Cesar."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Au reste, ne croyez pas que ce soient là les seuls Conquerans que le Palais ait produits, ny les seules gens de Robe que la guerre ait enfantez. Germanique Cesar revenant à Rome triomphant, entra dans le Barreau, & y plaida plusieurs causes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": ", etiam triumphalis causas egit. "}, {"id": "/div[1]/quote[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[2]/text()[1]", "text": "Suetone dit la mesme chose de l’Empereur vespasien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[2]", "text": ", Post triumphum causas egit. "}, {"id": "/div[1]/quote[1]/p[20]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[3]/text()[1]", "text": "Il dit aussi que Vespasien son Fils, aprés avoir fait ses Campagnes, se donna à la plaidoirie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[3]", "text": ". Post stipendia Foro operam dedit."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "Mais pour ne rapporter que des exemples domestiques, la Robe ne nous a-t-elle pas donné plusieurs Maréchaux de France, & n’avons nous pas un grand Capitaine aussi vaillant que les Cesars, sorti de la Robe pour commander l’Armée du Roy dans la Savoye & dans le Piedmont, qu’il a presque entierement assujetty sous la puissance de Sa Majesté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "A vray dire, la Guerre & le Palais sont deux grands Theatres, sur lesquels ceux qui ont de la vertu la font paroistre. Les grandes vertus sont là dans leur jour. Le cœur de l’homme est caché, & comme enseveli dans la poitrine ; mais la Guerre plus ingenieuse que tous les Peintres du monde, le fait paroistre visiblement & exterieurement dans toutes les parties du corps. On voit là ce cœur dans la teste, où il inspire des conseils guerriers ; dans le visage, où il forme des traits & un coloris éclatant, qui ne change point à la veuë des perils. On voit ce cœur dans les yeux, d’où il lance des feux & des flames ; dans les mains, d’où les foudres & les tonnerres partent à tout moment ; dans les bras, qui portent la terreur & l’effroy en tous lieux. On voit ce cœur dans les playes, comme dans une source intarissable de gloire ; on le voit dans le sang, qui luy fait une pourpre aussi belle que celle des Rois ; on le voit dans la contenance avec laquelle il va affronter la mort, & sur des montagnes de morts chercher une vie qui ne finira jamais. Les Poëtes ont dit que cette voye lumineuse qui paroist la nuit dans le Ciel, estoit le chemin par lequel les Heros ont passé pour arriver à l’immortalité. Nous pouvons dire plus justement que la guerre est un des veritables chemins de l’honneur & de la gloire, & qu’au travers des Bataillons & sur le ventre des Ennemis, il s’est fait une route brillante & lumineuse, par laquelle on est autrefois parvenu à l’Empire de tout le monde."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "De mesme, la Justice est une des plus honorables professions, & il n’est point d’estat plus illustre parmy les hommes, ny de vertu dans la societé civile qui obtienne une plus grande portion de la gloire qui s’y distribuë. Dieu dans l’Ecriture fait un divin Panegirique de la Magistrature, & l’éleve au dessus de toutes les conditions de la terre, appellant par la bouche de son Prophete, les Magistrats"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": ", des Dieux. "}, {"id": "/div[1]/quote[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[2]/text()[1]", "text": "Les rayons de cette gloire rejaillissent de degré en degré sur ceux qui en approchent ; le Palais, au sentiment de tous les Sages, estant le Temple de l’honneur & de la gloire, où on recueille plus abondamment la plus belle de toutes les récompenses humaines, & où le nom de ceux qui en sont les plus illustres appuis, retentit plus hautement dans la bouche de la renommée, en sorte que plusieurs Peuples ont souvent choisi les plus grands Justiciers pour leurs Maistres & pour leurs Souverains. Il est consequemment vray de dire que l’honneur & la gloire qui se communique également aux gens de Guerre & aux gens de Robe, fait voir l’analogie de ces deux professions, & combien elles simbolisent entre-elles, & ont de justes rapports."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]/text()[1]", "text": "Les Anciens nommerent la Guerre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": ", Bellum, "}, {"id": "/div[1]/quote[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[2]/text()[1]", "text": "comme une chose belle par excellence. Leur Theologie confirma cette verité par une agreable fiction de leurs Poëtes, qui firent une Venus armée, pour nous dire qu’il n’y avoit rien de plus beau que la guerre. Et en effet, y a-t-il rien de plus charmant que la compagnie de tant de Princes & de Seigneurs, le concours de tant de Noblesse, l’assemblée de tant de Cesars, de tant de vaillans Capitaines, & de tant de jeunes gens actifs & genereux ? que cette douce liberté, cette conversation sans façon & sans ceremonie ? que la veuë continuelle de tant de nouveautez, & de tant de spectacles ? que la varieté de tant d’actions diverses ? ces mouvemens militaires qui ravissent l’esprit, cette courageuse harmonie de la Musique guerriere qui charme & enchante l’ame ; ce bruit des Tambours, ce son des Trompettes ; cette innombrable multitude de tant de milliers, qui agissent tout à la fois, & pour une mesme fin, comme les membres d’un corps qui n’est animé que d’une seule ame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[24]/text()[2]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]/text()[1]", "text": "La Justice a les mesmes charmes, les mesmes beautez, & les mesmes plaisirs. Le plus grand Genie de la nature a dit que l’Astre qui nous annonce la lumiere du jour, n’est pas si beau que la Justice. Aussi la represente t-on comme une belle Vierge, dont l’integrité est pleine d’attraits, & de laquelle ceux qui ont l’honneur de la servir deviennent les adorateurs. Et de vray, est-il rien de plus agreable que cette grande multitude des plus honnestes gens de la Province assemblez dans le Temple de Justice ? Y a-t-il rien qui ravisse davantage les cœurs que l’ordre de la Justice, quand elle est bien administrée, quand chacun se tient dans son devoir, & quand tous les Ministres de la Justice s’acquitent dignement de leurs fonctions ? Est-il rien de plus charmant que cette varieté & vicissitude d’affaires & de nouveaux incidens qui naissent à toute heure dans le Palais ? que ces combats & ces attaques, d’où la verité sort toûjours victorieuse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]/text()[1]", "text": "C’est pourquoy il faut tirer cette consequence, que la guerre dans son execution a des ressemblances admirables avec la Justice ; mais elles conviennent encore mieux dans leur fin ; car ce n’est pas assez que la guerre soit entreprise avec justice, & soutenuë avec vigueur, si elle n’est enfin couronnée par une glorieuse paix, plus estimable qu’une infinité de triomphes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": ", Pax una triumphis innumeris potior ; "}, {"id": "/div[1]/quote[1]/p[26]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[2]/text()[1]", "text": "cette paix servant à rendre la guerre d’autant plus triomphante & d’autant plus conforme à la justice, laquelle, comme dit un Prophete, ne travaille qu’à la paix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[2]", "text": ", Opus justitiæ pax."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]/text()[1]", "text": "La Justice est une vertu divinement inspirée aux hommes, & infuse dans leurs esprits, qui leur enseigne ce qui est juste, & raisonnable, & qui entretient par ce moyen la societé civile dans la paix, & en est le veritable & solide fondement. De mesme la guerre est un secours que Dieu leur envoye, & dont il leur permet de se servir, pour faire regner la raison par la force des armes, & pour rejoindre cette societé, lors qu’elle vient à estre rompuë, soit par les entreprises du dehors, soit par les factions du dedans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": " ; Bella gerimus ob eam causam, ut in pace vivamus, "}, {"id": "/div[1]/quote[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[2]/text()[1]", "text": "dit le Prince des Philosophes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]/text()[1]", "text": "Le but de la Justice est de rendre à un chacun ce qui luy appartient, en punissant le coupable, & en faisant rendre à l’opprimé les biens qui luy ont esté injustement enlevez. Le but de la guerre n’est-il pas tout semblable, puis qu’elle n’a point d’autre fin que d’arrester le cours des invasions & des attentats, de proteger les foibles, contre la violence des plus forts, & de les empêcher d’estre les victimes de leurs vangeances, & la proye de leur avarice."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]/text()[1]", "text": "Et en effet, la seureté publique dans laquelle nous vivons dans nos Provinces, n’est-elle pas établie par le secours des armes, & par l’autorité des Loix de nostre invincible Monarque ? Si la Justice rend les Peuples paisibles dans leur trafic, la guerre ne leur ouvre-t-elle pas les passages pour le negoce, ne leur rend-elle pas les navigations libres, & ne rétablit-elle pas enfin le commerce ? La Guerre & la Justice ne concourent-elles pas ensemble à cultiver les Palmes & les Oliviers ? N’est-ce pas la Guerre & la Justice qui font fleurir les Arts & les Manufactures, qui apportent l’abondance, & qui obligeront, comme dit le Prophete Isaye, les gens de guerre à faire de leurs épées des coutres de charuë, & du fer de leurs piques & de leurs hallebardes, des faucilles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": " ? Conflabunt gladios suos in ligones, & lanceas hastasque suas in falces."}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[1]/text()[1]", "text": "Nous avons veu sous le regne incomparable de Loüis le Grand, l’accomplissement de ces éclatantes & surprenantes merveilles. Ouy, grand Roy, le premier de tous les Monarques du monde, l’amour du Ciel, les delices de la terre, l’ornement des Histoires, l’appuy de la Religion, le foudre de la guerre, & le modelle de la Justice ; c’est sous vostre heureux regne que l’on voit la parfaite alliance de la Guerre & de la Justice ; car aprés avoir rétabli par vos Ordonnances la justice dans son lustre, nous avons vû sortir de vostre teste Pallas la guerriere & Pallas la pacifique, plus veritablement que la Fable ne l’avoit dit de la teste de Jupiter. Nous avons veu, grand Prince, vos Ennemis vous ceder par de glorieux traitez de Paix, les Pays que vous aviez conquis par la force des armes, & qui vous appartenoient par le droit de la justice. Nous avons encore veu vos armes, comme un torrent rapide, inonder toutes les Provinces de ces Peuples ingrats & insolens qui se disoient les arbitres des Couronnes, & qui avoient violé le respect deu à la majesté de l’Empire François, & aprés les avoir humiliez par une guerre entreprise avec justice, & soutenue avec force, vous l’avez genereusement finie, en leur donnant la paix, & leur en imposant les loix, comme l’Arbitre souverain de la Paix & de la Guerre, & comme le Pere commun de toutes les Nations. Nous avons veu sous vostre regne la verité des Oracles qui nous avoient esté annoncez par les Prophetes, que les Ennemis de la veritable Religion s’armeront contre vous, & que vous en serez le vainqueur, parce que le Dieu des Armées combat pour vous"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[30]/text()[1]", "text": ". Bellabunt adversum te, & non prævalebunt, quia ego tecum sum. "}, {"id": "/div[1]/quote[1]/p[30]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[2]/text()[1]", "text": "Et en effet, nous avons veu, & nous voyons encore toute l’Europe animée de la fureur de la fausse Religion, conjurée contre vous, faire de vains & d’inutiles efforts, & malgré ses Ligues & ses mouvemens, nous vous voyons, grand Monarque, victorieux dans trois sanglantes Batailles & sur mer & sur terre, étendre vos conquestes, & triompher de vos Ennemis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[1]/text()[1]", "text": "Puissiez-vous, ô grand Prince, par la suite continuelle de vos heroïques exploits, entretenir pour jamais en cette vigueur à l’ombre de vos Palmes & de vos Lauriers, la beauté de vos Lis ! Puissiez-vous, aprés tant de victoires dont le Ciel benit la justice de vos armes, cimenter la paix de la France dans le sang de vos Ennemis ! Puissiez-vous aprés avoir étouffé la Rebellion de l’Heresie, élevée contre le Ciel, & contre vostre Couronne, faire à jamais triompher la justice de vostre regne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[31]/text()[1]", "text": " !"}]}, {"id": "/div[1]/quote[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[1]/text()[1]", "text": "Mais où est-ce que nous emporte ce discours ? Ce n’est pas merveille, si ce grand Prince entraîne nos paroles, luy qui ravit & enleve si puissamment nos cœurs dans l’admiration de ses heroïques vertus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[1]/text()[1]", "text": "Pour conclurre, il est évident que la guerre a une entiere conformité avec la Justice, l’Ordre Militaire beaucoup de similitude avec l’Ordre Judiciaire, les Soldats un grand rapport avec les Avocats, & le Champ de Bataille beaucoup de ressemblance avec le Barreau."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[34]/hi[1]/text()[1]", "text": "Or puis que la Guerre & la Justice, comme deux Sœurs Germaines, n’ont qu’un mesme principe, puis que la guerre dans son execution a une si étroite alliance avec la Justice, & puis que l’une & l’autre ont une entiere conformité dans leur fin, vous devez, Avocats, Procureurs, tirer de là ces belles consequences, que la guerre où vous entrez aujourd’huy dans le Palais, ne doit avoir d’autre fondement que la justice des causes que vous plaiderez ; que dans tous vos combats vous devez vous proposer par dessus toutes choses, la gloire de vostre profession, & que vous ne devez avoir dans tous vos desseins d’autre fin, que d’asseurer le bien des particuliers, le repos des Familles, & la paix & la tranquillité publique."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[35]/hi[1]/text()[1]", "text": "Comme la profession que vous avez embrassée est une guerre declarée à l’injustice, au mensonge, & à la calomnie, vous ne devez aussi prendre d’autre party, que celuy de la suprême raison, embrasser d’autres interests que ceux de la verité, ny entreprendre d’autre défense que celle de l’innocence. La raison soutenue de vos paroles vous fera combattre vaillamment. La verité appuyée de vostre éloquence, vous fera vaincre ; & l’innocence protegée de vostre zele, vous fera triompher."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[1]/text()[1]", "text": "Courage donc, grands & genereux Athletes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[36]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[36]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[2]/text()[1]", "text": "car c’est ainsi que Justinien vous appelle dans sa Lettre, adressée à ceux qui enseignoient le Droit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[36]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[36]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[36]/hi[3]/text()[1]", "text": "courage, illustres Guerriers, genereux Combattans, pendant que nostre grand & invincible Monarque vous protege & vous défend par la force de ses armes, combattez vaillamment sous les Etendards de la Justice dans ce champ illustre du raisonnement. Allez où l’honneur vous appelle, & montrez que vous estes icy, aussi-bien que les Soldats sur les Frontieres, les Boulevars des Villes, & les Rempars de nos Provinces. Vous acquittant dignement de vos nobles fonctions, la justice sera rendue avec plus d’éclat & de majesté, la voix de la raison se fera seule entendre par vos paroles, vos plaidoiries feront ses victoires, vos attaques ses conquestes, & tous vos combats ses triomphes. C’est en cela principalement que consiste l’execution des Ordonnances, dont nous demandons la lecture, & que vous fassiez le sermens accoutumé de les observer fidellement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[37]/text()[1]", "text": "Vous ne serez point surprise des beautez que vous venez de trouver dans ce Discours, si vous vous souvenez des excellens Ouvrages que je vous ay déja fait voir de M"}, {"id": "/div[1]/quote[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[37]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[37]/text()[2]", "text": " Thiot, qui en est l’Auteur. Le Panegyrique sur la Loy de la Nature que vous avez tant approuvé dans ma Lettre du mois de Decembre 1681. estoit de luy, aussi-bien que ce rare & merveilleux Tableau de la Verité, dont je vous fis part dans celle de Decembre 1682. Il seroit à souhaiter qu’un homme qui écrit si bien, & qui pense toujours juste, voulust laisser échaper de son Cabinet plusieurs autres Pieces qu’il se contente de montrer à ses Amis."}]}]}]}