{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-09_356"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre du roi au cardinal de Noailles, pour faire chanter un "}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": "]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1704 [tome 10], p. 356-358."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoyque l’on apprenne tous les jours de nouvelles circonstances de ce combat, qui grossissent nos avantages, le Roy n’a pas voulu les faire valoir autant qu’il auroit pû dans sa Lettre addressée à Monsieur le Cardinal de Noailles, pour faire Chanter le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ; & voicy avec quelle modestie ce Prince en a parlé."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Mon Cousin, l’Armée navalle que j’ay assemblée dans la Mediterranée sous le commandement de mon fils le Comte de Toulouze Admiral de France, a non-seulement rendu inutiles les entreprises que les Flottes Angloise & Hollandoise jointes ensemble s’étoient proposé de faire sur les costes de Catalogne, mais elle vient encore de terminer glorieusement la Campagne par un combat general dont tout l’avantage m’est demeuré ; Quoique les ennemis fussent considerablement plus forts en nombre, & qu’ils eussent le vent favorable, leurs premiers efforts ont esté soutenus & repoussez avec tant de valeur par tous les Officiers & Equipages de mes Vaisseaux, animez par l’exemple du General, que les Ennemis n’ont plus pensé pendant un combat de dix heures qu’à se deffendre, qu’à éviter l’abordage plusieurs fois tenté par mes Vaisseaux, & à chercher leur sureté dans la retraite, sans que durant les deux jours suivans le Comte de Toulouse qui a tout mis en usage pour les rejoindre, les ait pû engager à un second combat. Cet heureux succés m’oblige d’en rendre graces à Dieu par des Prieres publiques."}], "attributes": {"rend": "i"}}]}]}]}