{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-07_229", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Service à Toulouse pour Monsieur Boucherat]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1700 [tome 7], p. 229-233."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mrs de l’Academie des Jeux Floreaux de Toulouse ont rendu les derniers devoirs à la memoire de M. Boucherat, Chancelier de France, à qui ils doivent le rétablissement de leur Academie. Il en a été le premier Protecteur, & il luy a procuré l’honneur d’être à l’avenir sous la protection de Mrs. les Chanceliers de France ses successeurs. Ceux qui composent cet illustre Corps firent faire le 19. du mois passé un Service dans la vaste & magnifique Chapelle de Nôtre-Dame du Mont Carmel, bâtie par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Malepoire, Magistrat Presidial de cette Ville, l’un des Academiciens, & affectée à l’Academie. On avoit pris soin de la tapisser de noir du haut de la voûte jusqu’en bas. Des Litres de Velours noir regnoient autour de cette Chapelle, chargées des Armoiries de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Chancelier. Sous le Dome de la Chapelle étoit placé un Lit ou un Dais de Velour noir, élevé sur une Estrade à plusieurs marches, sous lequel on voyoit une Representation accompagnée de toutes les marques de la dignité de Chancelier & qui étoit entourée d’un grand nombre de Bougies. Les Ecussons étoient semez de tous côtez, & rien ne manquoit pour la décoration à cette lugubre ceremonie. La Messe fut celebrée solemnellement par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Compain, Chanoine de l’Eglise Cathédrale St. Etienne, l’un des Academiciens, & chantée par une tres belle Musique. L’Oraison Funebre fut prononcée par M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Abbé d’Auterive, Chancelier de l’Université de Toulouse, un des Academiciens. Elle répondit à la grandeur du sujet, & reçut un applaudissement general. Toutes les Compagnies avoient été invitées à ce Service par Mrs. de l’Academie. Mrs. du Parlement, les Trésoriers de France, les Officiers du Senechal & Presidial, l’Université, les Capitouls, y assisterent en Corps, & toutes les personnes qui tiennent quelque rang dans la ville de Toulouse ne manquerent pas de s’y trouver. La ceremonie se fit sans confusion, & avec beaucoup d’ordre par les précautions que l’on avoit prises d’éloigner la grande foule de peuple, que la curiosité y attiroit de toute parts."}]}]}