{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-06_197", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Particularitez des Audiances que M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " Guilleragues a eües du Grand Seigneur & du Grand Vizir, avant sa mort]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1685 [tome 6], p. 197-253"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On ne peut porter plus haut la gloire de son Souverain, dans une Ambassade, ny s’en acquitter avec plus d’éclat & de prudence qu’a fait M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Guilleragues, dans tout le temps qu’il a esté à Constantinople. Il est vray que ceux qui ont une Dignité pareille à soûtenir, n’ont pas de peine à persuader ce qu’est un Prince, à qui ses Vertus & ses surprenans Exploits ont acquis si justement le surnom de Grand, puisque la Renommée prend toûjours soin de le devancer, & qu’elle apprend avant eux aux Nations les plus reculées tout ce qu’ils en peuvent dire. Ainsi ils arrivent dans des lieux où les esprits sont préparez à les croire. C’est ce qui a fait accorder tant de choses à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Guilleragues, en faveur de la Religion Catholique. Tout ce qu’a fait cet Ambassadeur, a esté fait avec tant d’éclat & tant de hauteur, & avec des circonstances si dignes d’estre remarquées, que les quatre ou cinq Relations que vous avez dans mes Lettres, depuis qu’il est party pour l’Ambassade de Constantinople, sont des morceaux qui meritent d’être conservez éternellement. Voicy le dernier, puisqu’on peut dire que M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Guilleragues est mort presque en sortant de l’Audience du Grand Seigneur, & aprés en avoir obtenu tout ce qu’il pouvoit souhaiter pour la gloire de son Maistre, & pour le repos des Catholiques qui sont dans le Levant. On quitte la vie avec moins de peine, quand on en sort avec la satisfaction d’avoir servy utilement l’Eglise, son Prince & sa Patrie. Vous aurez peut-estre veu déja des copies, & mesme imprimées, de la Relation que vous allez lire, ou du moins qui luy ressemblent si fort, que vous croirez que ce soit la mesme chose. Vous ne devés pas vous en étonner. La verité estant une, les Relations diverses d’une mesme action, doivent avoir plus de ressemblance, que les Ouvrages d’esprit sur une mesme matiere. Il faut donc les regarder, comme devant estre semblables dans les faits qu’elles rapportent, mais differentes pour avoir plus ou moins de circonstances. Celle dont on m’a fait part, en est la plus remplie ; & tous ceux qui voudront bien les examiner, n’auront pas de peine à en demeurer d’accord. Voicy ce qu’elle contient."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Guilleragues arriva à Andrinople le 3. d’Octobre de l’année derniere, accompagné du Grand Ecuyer, de l’Aga des Janissaires, & de plusieurs autres Officiers du Grand Seigneur, qui estoient venus le recevoir à une lieuë de la Ville, & qui l’y amenerent au milieu d’une haye de Janissaires sous les armes. Le Grand Visir qui estoit indisposé, n’ayant pû luy donner audience que le 28. de ce mesme mois, il employa tout ce temps à faire connoistre avec vigueur de quelle maniere il prétendoit que cette Audience luy fust donnée. Il insista sur tout à la refuser dans la Chambre où tous les Ambassadeurs ont accoûtumé de la recevoir à Andrinople, parce qu’il sçavoit que le Sofa ou Estrade, y estoit disposé de telle sorte, qu’occupant presque toute cette Chambre, il n’y restoit qu’un petit espace pour poser les Pabouches ou Souliers, que les Turcs doivent y laisser lors qu’ils y entrent. On luy fit connoistre que le Grand Vizir n’y recevoit pas seulement les Ambassadeurs, mais encore le Muphti & le Musahib, ou Favory du Grand Seigneur, qui estoient les Personnes de tout l’Empire qu’il devoit le plus considerer. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Ambassadeur répondit que le Muphti & le Musahib ne disputoient pas au Grand Vizir les honneurs qu’il leur rendoit, mais que la forme du Sopha, & la maniere d’y estre receu, estant des points qui avoient fait naistre un different dont le bruit s’estoit répandu depuis cinq ans dans toute l’Europe, cette contestation devoit estre terminée avec un éclat, qui reparast le tort que l’on avoit prétendu faire à l’honneur qui est deu si justement aux Ambassadeurs de France. Ses raisons furent receuës, & on l’asseura qu’il seroit entierement satisfait sur sa demande, & sur toutes les autres qu’il avoit déja faites sur ce sujet. Ainsi il ne fit plus difficulté de se faire conduire au Serrail du Grand Vizir, le jour qu’on avoit choisi pour cette Cerémonie. Il y alla richement vétu à la Françoise, & monté sur un superbe Cheval de l’Ecurie du Grand Seigneur. Sa Suite estoit de 70. Personnes, tant de sa Maison que des principaux Marchands François, tous tres-propres & tres lestes. Il entra dans le Serrail du Grand Vizir, & ayant mis pied à terre il fut conduit par plusieurs Sales à la Chambre où ce Ministre reçoit Sa Hautesse, lors qu’Elle luy fait l’honneur de le visiter. Cette Chambre destinée pour l’Audience, estoit ornée de Peintures & de dorures, & meublée de Minders, & de Coussins magnifiques. Il y avoit au milieu un Bassin de Marbre, environné de Vases remplis de Fleurs, & avec plusieurs jets d’eau. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Guilleragues monta sur le Sofa, voyant qu’il estoit de la maniere qu’il l’avoit demandé. Les Tabourets, également enrichis d’une broderie relevée d’or sur un fond de Velours rouge, estoient sur une mesme ligne, tous deux sur la Natte, sans que celuy du Vizir fust sur le Minder. Il prit sa Place sur le Tabouret qui regardoit la Porte par où il estoit entré, & le Grand Vizir arriva un peu aprés par une autre Porte qui estoit du costé de l’autre Tabouret. Il monta sur le Sofa, & M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Ambassadeur se contenta de se lever pendant ce temps sans quitter sa Place, quoy que tres-souvent il fust arrivé que les Ambassadeurs estoient demeurez debout au bas du Sofa, en attendant l’arrivée du Grand Vizir. Aprés les saluts réciproques, il se remit sur son Tabouret dans le mesme temps que le Grand Vizir s’assit sur le sien, & alors le Salem Chaoux prononça selon la coûtume une courte Priere à haute voix, pour la prosperité du Grand Seigneur, ce qui est une des fonctions de sa Charge. Le Compliment de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l’Ambassadeur, également fort & obligeant, fut interpreté en Turc par le Sieur Fontaine, le Sieur Fornesti premier Drogman, n’ayant pû venir à Andrinople à cause d’une indisposition. Il s’étendit sur le digne choix que Sa Hautesse avoit fait de la Personne de ce Ministre, pour se reposer sur sa prudence, & sur sa capacité des Affaires de l’Empire. Le Grand Vizir répondit par le compliment ordinaire, c’est à dire, "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "que M"}, {"id": "/div[1]/p[2]/hi[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/hi[6]/text()[2]", "text": " l’Ambassadeur estoit le tres-bien venu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", ce qu’il répeta jusqu’à quatre fois, quoy que les autres Vizirs n’eussent accoûtumé de le dire qu’une. Il ne pouvoit mieux marquer le plaisir qu’il ressentoit de voir cét Ambassadeur, que par la répetition de ces termes, par lesquels les Turcs témoignent la joye qu’ils ont de voir leurs Amis. Il se servit aussi plusieurs fois du mot "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "d’Eltechi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ", qui veut dire "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "Ambassadeur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": ", & parla toûjours à la troisiéme Personne ; ce qui est parmy les Turcs une grande marque de consideration & de respect. M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " de Guilleragues remercia fort le Grand Vizir, de l’Aga qu’il luy avoit envoyé à Constantinople pour l’amener, se loüant de sa diligence, & de ses soins dans toutes les choses qui regardoient sa Commission ; & cela fut avantageux à cét Aga, puis que s’agissant en ce temps-là d’envoyer quelqu’un à Bude, pour des ordres qu’on avoit à y porter, ce qui estoit dangereux : & un Officier l’ayant proposé au Grand Vizir, ce Ministre répondit qu’il estoit trop nécessaire à l’Ambassadeur de France, & qu’il falloit en choisir un autre. Peu de temps aprés il fut revétu de la Charge de Capigilar-Kiaiasi, l’une des trois principales de la Maison du Vizir. La conversation ayant duré prés d’une heure, on apporta le Café. Il fut presenté dans le mesme temps à l’un & à l’autre, aprés que l’on eut mis devant eux un grand mouchoir de broderie, d’une beauté & d’une richesse égale. Cela donna lieu au Grand Vizir de demander à M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " l’Ambassadeur s’il aimoit cette boisson. Il répondit que le Thé, & le Chocolat luy sembloient meilleurs. Le Sorbet, le Parfum, & les Eaux de senteur leur furent servis ensuite, & presentez à tous deux en mesme temps. Cela estant fait, le Grand Vizir asseura M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " l’Ambassadeur, qu’il employeroit tous ses soins pour le mener peu de jours aprés à l’Audience du Grand Seigneur, dont il pouvoit esperer la reception la plus favorable, luy promettant par avance l’accomplissément de toutes les choses qu’il demanderoit. M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " de Guilleragues se leva dans ce moment pour recevoir la Veste dont il fut revestu en presence de ce Ministre. On distribua les autres Vestes aux principaux de sa Suite, jusques au nombre de trente, ce qui n’avoit esté accordé à aucun des autres Ambassadeurs, qui n’en avoient jamais eu plus de vingt. Un Marchand Anglois, & un autre Marchand Hollandois qui s’estoient trouvez à Andrinople, & que cét Ambassadeur avoit invitez à l’accompagner à l’Audience, eurent chacun une de ces Vestes. Cette distribution achevée, M"}, {"id": "/div[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[14]", "text": " de Guilleragues se leva, & se retira aprés avoir salüé le Grand Visir, qui se leva dans le même temps, & qui luy dit encore une fois, "}, {"id": "/div[1]/p[2]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[14]/text()[1]", "text": "Vous estes le tres-bien venu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[15]", "text": ". Il retourna à son Palais dans le mesme ordre qu’il estoit sorty, estant reconduit par les mesmes Officiers, ausquels se joignit Seferbec, Interprete de la Porte, que le sieur Fontaine avoit interrompu si adroitement, lors qu’il entreprenoit d’interpreter les paroles du Vizir, qu’il ne put en proferer quatre de suite pendant tout le temps de l’Audience. Comme les Ceremonies en furent fort differentes de celles que l’on avoit observées par le passé, lors qu’on y avoit admis les Ambassadeurs de France, le Teschrifat-Emini, c’est à dire, le Maître & Conservateur des Ceremonies, presenta une Requeste, pour demander qu’on les inserast dans les Archives, comme n’ayant jamais esté pratiquées depuis le commencement de l’Empire, criant tout haut "}, {"id": "/div[1]/p[2]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[15]/text()[1]", "text": "qu’il faloit brûler l’ancien Registre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[16]", "text": ". Jamais les Turcs n’ont témoigné tant de joye d’aucun succés qui leur ait esté avantageux, que dans cette occasion. Ils regardoient M"}, {"id": "/div[1]/p[2]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[17]", "text": " de Guilleragues comme le Liberateur de leur Empire, puisqu’il avoit terminé si heureusement une affaire, dont ils avoient craint des suites fâcheuses. Ce n’a pas esté sans beaucoup de peine qu’il en est venu à bout avec tant de gloire. Il a eu des Ennemis qui l’ont traversé de tout leur pouvoir ; mais il a sceu si bien détourner par sa prudence leurs dangereuses cabales, qu’il a donné lieu à quelques-uns de se repentir d’avoir cherché à luy nuire. Il s’en falut peu entre autres que l’on ne mist en Prison le Resident de Michel Abaffy, Prince de Transsilvanie, qui par ordre de son Maistre voulut insinuer à la Porte, beaucoup de choses entierement opposées aux droites intention de M. l’Ambassadeur. Le Kiaia du Grand Visir receut un commandement exprés d’aller luy en faire reprimande. Il la luy fit d’une maniere si seche, qu’il en fut malade dangereusement pendant huit jours. Ce qui effraya le plus ce Resident, ce fut qu’on luy dit, qu’Abaffy estoit en liberté de faire ce qu’il voudroit, & qu’il cherchoit inutilement des pretextes à sa revolte. En mesme temps pour mettre sa fidelité à l’épreuve, le Grand Seigneur donna un ordre qui obligeoit Abaffy de payer son Tribut en bled, & de le faire transporter vers la Pologne, à l’Armée de Soliman Pacha ; ce qu’il ne pouvoit executer, sans s’exposer au peril de soûlever tous ses Peuples, qui n’en recueillent que ce qui est absolument necessaire à leur subsistance. La veille de l’Audience, M"}, {"id": "/div[1]/p[2]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[18]", "text": " de Guilleragues avoit envoyé ses presens au Grand Visir, suivant la coûtume. Ce Ministre, pour témoigner qu’il les recevoit agreablement, donna quarante Sequins aux Drogmans qui les porterent. C’estoient les sieurs Fontaine & Perruque. Le Kiaia leur en donna encore dix, lorsqu’ils luy porterent ceux qui estoient pour luy ; mais ces Drogmans, pour faire connoistre que l’interest ne les touchoit pas, distribuerent la plus grande partie de ces deux sommes aux Officiers de la maison du Visir."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "L’Audience du grand Seigneur ne fut donnée à M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Guilleragues que le 26. de Novembre. Comme il estoit ce jour-là Dimanche, il entendit la Messe de fort bon matin, & partit sur les huit heures, accompagné du Chaoux Bachi, & d’autres Chaoux, & suivy de ses Domestiques, & des principaux Marchands François. Il se rendit au Serrail de sa Hautesse, & estant entré dans la grande Court, il y trouva environ mille Janissaires rangez, qui estoit tout ce qu’il y avoit alors de cette Milice à Andrinople. Dés qu’ils l’eurent apperceu, ils prirent tous une course, qui fut limitée par plusieurs plats ou grands bassins de Pilau, c’est à dire de ris cuit, regale ordinaire qu’on leur fait dans des occasions de cette nature. M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Guilleragues, sans s’arrester à ce qu’on faisoit d’extraordinaire pour le recevoir, continua son chemin jusques à la Sale du Divan, où il entra, suivy de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Merille & Noguerres, Secretaires de l’Ambassade, de six de ses Domestiques, & de deux Drogmans. Le grand Visir l’y attendoit avec le Janissaire Aga, le Cadilesker, le Tefterdar, & le Rischangi Bachi, tous assis à quelque distance les uns des autres, sur un banc de Parquet attaché à la muraille. M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Ambassadeur estant entré, s’assit sur un Tabouret qu’on avoit placé prés & vis-à-vis du Visir. Ils se firent des complimens reciproques, sur la joye qu’ils avoient de se revoir ; aprés quoy M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " de Guilleragues se leva, afin de laisser ce Ministre en liberté de terminer les affaires des Particuliers, & alla s’asseoir sur le mesme Tabouret, dans un endroit de la Sale plus éloigné des Plaideurs qui venoient en foule demander justice. Le grand Visir leur permit à tous de s’approcher les uns aprés les autres, & jugea plus de cent procés pendant une heure & demie. Le grand Seigneur voyoit & entendoit tout par une Jalousie, qui étoit audessus du Siege du Visir. Lorsque le Divan fut achevé, on apporta une petite table ronde devant ce premier Ministre, à laquelle il mangea seul avec M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " de Guilleragues, qui y fut conduit par le Chaoux Bachi. On en apporta quatre autres en mesme temps, pour le Janissaire Aga, le Cadilesker, le Tefterdar, le Rischangi Bachi, & pour ceux de la suite de M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " l’Ambassadeur. Ses deux Secretaires furent menez à la seconde, deux autres François à la quatriéme, & trois à la cinquiéme. Le Cadilesker mangea seul à la troisiéme, comme estant une personne de Loy, qui ne doit jamais manger avec des gens d’une Religion differente. On servit toutes ces Tables avec beaucoup de magnificence à la mode du Pays. Les fruits & le ris n’y manquerent pas. Le repas dura une heure, & M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " de Guilleragues employa ce temps bien moins à manger, qu’à s’entretenir familierement avec le Visir, qui écoutoit avec grande attention tout ce qu’il luy disoit par la bouche du sieur Fontaine son Drogman. Aprés le repas, M"}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[10]", "text": " l’Ambassadeur fut revestu d’une riche Veste, & on en distribua trente autres à ceux de sa suite. Le grand Visir sortit du Divan, & s’en alla à l’appartement du grand Seigneur. M"}, {"id": "/div[1]/p[3]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[11]", "text": " l’Ambassadeur y fut conduit un demy-quart d’heure aprés, avec son Drogman, ses deux Secretaires, & sept autres personnes de sa suite, chacun ayant à ses costez deux Capigis, qui ne leur firent aucune contrainte, lors mesme qu’il falut paroistre devant sa Hautesse. Il entra dans la Salle d’Audience, où il vit le grand Seigneur assis sur un Trône magnifique, qui estoit placé au fond. Ses habits estoient éclatans de pierreries, & il avoit autour de luy ses principaux Officiers. M"}, {"id": "/div[1]/p[3]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[12]", "text": " l’Ambassadeur le salüa par une profonde reverence, & commença un discours qu’il prononça d’une maniere tres-noble, & avec beaucoup de dignité. Le grand Visir l’ayant voulu interrompre dans la bouche du sieur Fontaine qui l’interpretoit, le Grand Seigneur dit à M"}, {"id": "/div[1]/p[3]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[13]", "text": " de Guilleragues qu’il pouvoit poursuivre, & demander ce qu’il luy plairoit. Cette Audience dura prés d’une demie-heure, pendant laquelle sa Hautesse parla une seconde fois à M"}, {"id": "/div[1]/p[3]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[14]", "text": " l’Ambassadeur ; ce qui n’avoit jamais esté fait par les Sultans, qui se sont toûjours contentez d’entendre les Ambassadeurs, sans leur répondre autrement que par un signe de teste, en leur faisant dire par leurs Grands Visirs, qu’ils sont satisfaits de leurs complimens, & qu’ils répondront à la Lettre de leurs Maistres M"}, {"id": "/div[1]/p[3]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[15]", "text": " de Guilleragues ayant esté ramené de l’Audience, remonta à cheval hors du Serrail, & pour satisfaire à la coûtume, il se rangea auprés de la porte avec tous ceux de sa suite, pour en voir sortir le Grand Visir & les autres Officiers, & défiler les Janissaires, aprés quoy il se retira gardant le mesme ordre qu’il avoit tenu en arrivant. Cette Audience a eu trois particularitez qui la distinguent de toutes les autres qui ont esté accordées auparavant aux Ambassadeurs de France, le nombre de trente Vestes distribuées à sa Suite, neuf personnes pour le suivre à l’Audience du Grand Seigneur, & l’honneur que fit sa Hautesse à M"}, {"id": "/div[1]/p[3]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[16]", "text": " de Guilleragues de luy parler jusques à deux fois. A peine s’étoit-il mis en chemin pour se retirer, que le Sultan sortit à cheval par une porte de derriere, pour aller se divertir à la chasse. Il sortit encore le lendemain, pour une autre chasse à laquelle il avoit resolu d’employer soixante jours, quelque temps fâcheux qu’il eust à craindre, cet exercice n’estant jamais plus agreable à ce Prince, que lorsque le froid est grand, & que les pluyes, les neges, & les glaces sont terribles. En effet, les gens du Serrail asseurent, qu’encore qu’il ne se soûtienne & ne marche qu’avec peine, il s’échauffe tellement dés qu’il voit la nege, qu’on ne peut jamais luy amener un cheval assez promptement. Il part sans attendre personne pour le suivre, laissant à ses Officiers la liberté de l’aller joindre où ils peuvent."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 23 de Decembre, M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Ambassadeur rendit visite au Muphti ; il y alla à cheval, precedé de ses Janissaires, Estafiers, Valets de pied, & Drogmans, & suivy de ses Officiers. Le Muphti, qui est le Chef principal de la Religion Mahometane, luy fit de tres-grandes honnestetez, & receut avec un profond respect la Lettre de Sa Majesté qu’il luy presenta. Le Café & le Sorbet furent apportez avec les Eaux de senteur ; & aprés qu’ils se furent entretenus quelque temps de choses generales, M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l’Ambassadeur se retira. Il trouva ce Muphti tres mal logé, plus mal meublé, & encore plus mal servy par dix ou douze Valets qui composoient tout son Domestique. Il y a peut-estre plus d’affectation dans cette simplicité, que de bonne & sincere intention, pour se conformer à la pauvreté que l’Alcoran ordonne à ceux de sa sorte, qui ne laissent pas d’avoir des revenus stables & considerables. On fait pour la subsistance du Muphti, un fond de deux mille Aspres par jour, qui font environ soixante-cinq livres de nostre monnoye ; & outre cela, il peut disposer de quelques Benefices qui dépendent de certaines Mosquées Royales, & en tirer le plus d’argent qu’il luy est possible, sans craindre d’être accusé de corruption. Il a une authorité si grande, que quand il juge, ou qu’il decide de quoy que ce soit, le Grand Seigneur mesme ne s’y oppose jamais. Le Sultan le consulte dans les affaires d’Estat, & ne bannit presque jamais un premier Visir, ny n’oste un Bacha de son employ sous pretexte de crime, ny n’entreprend rien de considerable qu’il n’ait la sentence du Muphti, parce qu’il paroist qu’il y a plus d’équité dans le jugement d’un homme de bien, que dans le pouvoir absolu du Prince. On fait rarement mourir le Muphti ; & quand cela arrive, on le dégrade avant l’execution. Lorsqu’il s’agit de crimes énormes ou de trahison, on le met dans un Mortier, qui est toûjours gardé pour cela à Constantinople, dans la Prison des sept Tours. Son corps y est pilé & batu, jusqu’à ce que ses os & sa chair soient réduits en boüillie."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " de Guilleragues vit aussi le Capitan Pacha, Gendre du Grand Seigneur, & fit cette visite "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ", ayant remis à le voir publiquement en Ceremonie, lorsque ce Pacha seroit de retour à Constantinople, où il exerce particulierement sa Jurisdiction sur toute l’Armée Navale. Le mois de Janvier estant venu, il voulut prendre son Audience de Congé du Grand Visir ; mais des affaires importantes à l’Etat, obligerent ce Ministre de faire un voyage de dix jours pour se rendre auprés du Grand Seigneur, qui estoit à la Chasse, à moitié chemin de Constantinople & d’Andrinople. Quelques jours aprés qu’il fut revenu de ce voyage, M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " l’Ambassadeur luy fit demander cette Audience, qui luy fut accordée pour le 29. de ce mesme mois, avec autant de pompe, d’éclat & de distinction qu’il l’avoit euë la premiere fois, sans qu’il l’eust sollicitée. En effet, comme il n’avoit pas crû que l’on y deust observer la mesme regularité que l’on avoit fait dans la premiere, il avoit déja renvoyé ses livrées & ses habits les plus magnifiques à Constantinople, se contentant d’aller à l’Audience vestu d’une fort belle Veste fourrée de Marte Zibeline, seul à cheval, & suivy à pied de ses principaux Domestiques, vétus aussi de longues Vestes, sans Valets de pied. Cependant le 28. Janvier, le sieur Fontaine son Drogman, vint luy dire, que le Grand Visir avoit resolu de luy donner encore trente Vestes, pour luy & pour sa Suite, & de luy envoyer trente chevaux de son Ecurie pour sa marche. Cette disposition qu’il n’attendoit pas l’obligea de prendre d’autres mesures. Il fit appeller tous les François qui se trouverent à Andrinople, pour rendre son Cortege plus nombreux, & pour avoir plus de Personnes dignes de recevoir l’honneur de la Veste. Il fit aussi revétir douze Grecs qu’il avoit à son service, d’habits à leur mode, afin qu’ils environnassent son Cheval, & que leurs Robes à la Greque répondissent à l’Habit long qu’il devoit porter. Les trente Chevaux envoyez par le Vizir, arriverent avec plusieurs Officiers qui conduisirent M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " l’Ambassadeur au Serrail de ce Ministre. On le conduisit d’abord dans la Salle où l’on donne les Audiences de cerémonie au Muphti mesme, & au Favory du Grand Seigneur, & à peine y eut-il esté assis un demy quart d’heure, qu’on le vint prendre pour le mener dans une tres-belle Chambre, differente de celle où il avoit esté receu la premiere fois. Elle estoit magnifiquement ornée. L’entrée n’y est permise qu’à fort peu de Turcs, & on asseure qu’aucun Chrétien n’y estoit jamais entré. M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " l’Ambassadeur s’y assit d’abord sur le Tabouret qu’on luy avoit préparé sur le Sofa, & qui estoit posé sur la Natte, comme celuy du Vizir. Ce Ministre estant entré un moment aprés, M"}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[7]", "text": " de Guilleragues se leva pour le salüer, demeurant sur le Sofa, & l’un & l’autre s’assit dans le mesme temps. L’Audience qui dura prés d’une heure, finit par les Régales du Café, du Sorbet, des Eaux de Senteur, & du Parfum. Le Grand Vizir remarquant que M"}, {"id": "/div[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[8]", "text": " l’Ambassadeur avoit quelque répugnance pour le Café qu’on luy presentoit, parce qu’il estoit ambré, commanda qu’on en apportast sans ambre, & attendit à prendre le sien qu’on luy en eust servy d’autre. Il luy donna avec beaucoup de respect la réponse du Grand Seigneur à Sa Majesté. Elle estoit dans un grand Sachet de Brocard tres-riche, & cacheté d’une Bulle d’or. M"}, {"id": "/div[1]/p[5]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[9]", "text": " de Guilleragues la receut avec le mesme respect, ainsi que la Lettre que ce Ministre écrivoit à Sa Majesté. Ensuite l’on distribua les trente Vestes. M"}, {"id": "/div[1]/p[5]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[10]", "text": " l’Ambassadeur se leva un peu aprés, & se retira comblé d’honneurs plus qu’aucun Ambassadeur qui eust jamais esté à la Porte. Le Sieur Fontaine portoit publiquement devant luy la Lettre de Sa Hautesse, qu’il luy avoit remise. Enfin par un surcroist de faveur, le Grand Vizir ordonna qu’on luy fournist vingt Chevaux, & vingt Chariots pour son retour, quoy que la coûtume soit que les Ambassadeurs retournent à Constantinople à leurs dépens. On eut de la peine à trouver ce nombre de Chariots, parce qu’ils estoient presque tous employez à la suite du Grand Seigneur, qui continuoit à prendre le divertissement de la Chasse. Ainsi M"}, {"id": "/div[1]/p[5]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[11]", "text": " l’Ambassadeur ne put partir d’Andrinople que le 26. Fevrier. Il trouva les chemins assez beaux pour la Saison, & arriva le 22. à Constantinople, ayant pour sa Personne un Carrosse richement garny, & suspendu à la Polonnoise, dont le Grand Vizir luy avoit fait present. Il descendit de Carrosse au fond du Port, où M"}, {"id": "/div[1]/p[5]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[12]", "text": " l’Archevêque de Cysique, Vicaire Patriarchal, l’attendoit avec les Marchands François & Venitiens, & plusieurs autres Personnes affectionnées à la France. Il entra en mesme temps dans un Caïque qu’on luy tenoit prest, & qui fut suivy d’un grand nombre d’autres. En passant devant Galata, il fut salüé de l’Artillerie & de la Mousqueterie d’un Vaisseau, de deux Barques, & d’une Tartane de Marseille, & à son débarquement à Tophana, il trouva un Cheval du Vaivode de Galata, qui le porta jusques au Palais de France, où il fut receu de Madame l’Ambassadrice, & de Mademoiselle de Guilleragues sa Fille, avec une joye extréme de le revoir aprés une si longue séparation ; mais cette joye mêlée de celle de le voir sortir avec tant de gloire d’une Affaire si fameuse avant & durant le cours de son Ambassade, fut de tres-peu de durée. Cinq jours aprés il fut attaqué d’une Apopléxie, dont il mourut le 5. de Mars, aprés avoir receu tous ses Sacremens, & donné les plus fortes marques d’une parfaite résignation à la volonté de Dieu. On peut dire sans exagerer, qu’il a esté regreté de toute la Ville de Constantinople. Outre les Grecs, les Arméniens, & les Juifs mesme, les Turcs, depuis les principaux jusqu’aux moindres, ont donné des témoignages publics de la part qu’ils prenoient à cette perte. Le Capitan-Pacha envoya s’informer plusieurs fois de sa santé pendant qu’il étoit malade, & dit en presence de beaucoup de monde, qu’il n’avoit point connu de Chrétien qui meritast plus d’estre estimé & chery. Le Caimacan, le Frere du Grand Vizir Coproli, & les plus considerables Officiers de Constantinople, n’ont point caché l’affliction qu’ils en ressentoient, & le Grand Vizir n’en eut pas plûtost appris la nouvelle par un Courier que le Caimacan luy dépescha, que pour témoigner combien il estimoit sa mémoire, il en dépescha aussi-tost un autre au Caimacan, avec ordre de faire faire son compliment de condoleance à Madame l’Ambassadrice, & de l’asseurer que son intention estoit que les choses demeurassent sous son autorité, dans le mesme état où M"}, {"id": "/div[1]/p[5]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[13]", "text": " de Guilleragues les avoit laissées lors qu’il estoit party d’Andrinople. Il la fit prier en mesme temps d’envoyer au plûtost la Lettre de Sa Hautesse à Sa majesté. Ce Ministre ordonna de plus au Caimacan de faire en sorte que Madame l’Ambassadrice, & tous les François fussent encore dans une plus grande consideration, s’il se pouvoit, que pendant la vie de M"}, {"id": "/div[1]/p[5]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[14]", "text": " l’Ambassadeur. Le Caimacan qui appella le Sieur Fontaine si-tost que cét ordre fut venu, pour l’envoyer asseurer Madame l’Ambassadrice des intentions du Grand Vizir, luy recommanda aussi sur toutes choses, de luy donner avis de tous les besoins qu’elle pourroit avoir pour ce qui la touche en particulier, & pour le bien du Commerce, & la seureté des interests de l’Empereur de France dans les Etats du Grand Seigneur son Maistre ; ce qui fait connoistre la haute réputation que M"}, {"id": "/div[1]/p[5]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[15]", "text": " de Guilleragues s’estoit acquise à la Porte."}]}]}