{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-06_069"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste des Arquebusiers de Rheims]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1681 [tome 6], p. 69-73."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il est des Festes de toute nature. Les unes se font avec beaucoup de magnificence, & les autres n’ont pour but que de réjoüir les Spéctateurs par les grotesques Figures qu’on y fait paroître. Celle que font tous les ans les Arquebusiers de Rheims, est de ce genre. Ils vont tirer un Oyseau, où tous à l’envy font voir leur adresse ; & le lendemain ils se divertissent publiquement par quelque Marche plaisante, qu’ils appellent "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Farce"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Voicy ce qui s’est passé dans la derniere. Elle fut faite le 3. de ce mois. Un Trompete de la Ville faisoit à cheval l’ouverture de cette Marche. Il estoit suivy de deux Connestables de la Compagnie des Arquebusiers, & ceux-cy, de quatre Hommes montez sur des Asnes, & vestus en Païsans. Apres eux venoient dix ou douze des mesmes Arquebusiers, ayant des Pantalons de toile jaune depuis les pieds jusques à la teste, & des Couronnes de feüilles de Vigne. Les Ceintures & Bandolieres qu’ils portoient, estoient composées de ces mesmes feüilles. Ils tenoient de gros Bastons ; & dançoient devant un Char, tout couvert aussi de feüilles de Vigne, & attelé de six Bœufs. Un des plus gros Hommes qu’on eust pû trouver, y représentoit Bacchus. Il tenoit d’une main une Bouteille d’environ douze Pintes de Vin, & un grand Verre de l’autre. Plusieurs autres Pantalons entouroient ce Char, ayant chacun une Bouteille à la main. En suite paroissoient dix ou douze Hommes habillez en Cuisiniers, portant comme un Berceau de bois peint de diférentes couleurs. On y voyoit un grand feu dans de longues Poëles de fer, avec deux Broches tres-abondamment garnies, qu’un Tournebroche qu’on y avoit appliqué faisoit tourner lentement. Plusieurs Hommes déguisez en Patissiers, portant des Pastez & de grands Gasteaux, suivoient cette importante Machine. Leurs Bandolieres estoient garnies d’Echaudez, qu’ils distribuoient à leurs Amis. Ils firent le tour de la Ville dans ce plaisant équipage, & terminerent la Feste par un Repas, où la grande Bouteille du gros Bacchus fut souvent vuidée."}]}]}