{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-04_192"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception de Mr l’Evesque de Soissons à l’Academie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1705 [tome 4], p. 192-216."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evêque de Soissons a esté nommé pour remplir la place de feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Pavillon à l’Academie Françoise. Ce nouvel Academicien fit selon l’usage le jour de sa reception les éloges de l’Academie, du Cardinal de Richelieu, du Chancelier Seguier & de l’Academicien dont il remplissoit la place. Il finit son discours par un éloge du Roy, qui est Protecteur de l’Academie. Voicy de quelle maniere il parla de Sa Majesté."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Mais, Messieurs, l’inclination, le devoir, la reconnoissance, l’usage mesme de nos assemblées, tout cela exigera de moy que j’entretienne nostre Academie des vertus du Roy vostre auguste Protecteur. Et combien me sera-t-il difficile de trouver des expressions qui répondent à la dignité du sujet."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Une seule chose me rassure, c’est que bien que quand on parle de ce Prince, ce qu’on en dit soit toûjours infiniment au dessous de ce qu’on en devroit dire ; cela même neantmoins est toûjours infiniment au dessus de tout ce qu’on peut dire des autres hommes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Toutefois me sieroit-il bien à moy, Ministre des Autels que je suis, de celebrer par preference à toutes ses autres actions, celles que le monde admire davantage, & qu’en effet on ne peut regarder que comme autant d’étonnans prodiges. Provinces conquises, Batailles gagnées, Villes prises, Armées nombreuses & formidables, aguerries par ses soins, & renduës invincibles par sa presence ; Flottes maistresses des mers, & dans la derniere Campagne contraignant de nouveau l’Angleterre & la Hollande de ceder à leur effort ; L’Europe toute jalouse qu’elle estoit de sa grandeur, forcée plus d’une fois à accepter la Paix aux conditions qu’il la vouloit ; son alliance recherchée par des Peuples puissans, des extremitez de la terre ; Ambassades reçûes des climats les plus éloignez. Grand Prince, tant d’éclat m’ébloüit & me feroit apprehender pour vous si je ne sçavois que depuis longtemps la Pieté a établi son thrône dans vostre cœur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Qu’il est beau de la voir cette Pieté sacrée faire en toute occasion un Chrestien obéïssant & docile, d’un Prince accoûtumé à ne rien trouver qui ne plie sous ses volontez. En effet, ne sçavons nous pas qu’il suffit de faire connoistre au Roy que Dieu parle, pour qu’il obéïsse ? Ce n’est point flatterie, c’est verité, de dire que jamais Prince à cet égard n’eut une volonté plus soûmise ny des intentions plus simples & plus pures."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Heureux que nous sommes que Dieu ait mis ainsi dans sa main le cœur de ce Prince ! De là comme d’une source benigne vont couler vers nous toutes sortes de biens. La Paix sur tout, ce present du Ciel, si desirable, nous la recevrons bientost. Dieu conduira bientost ce Prince dans les sentiers de la Paix, & pour me servir des paroles du Roy Prophete,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " il marquera la paix pour ses frontieres ; "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "il le fera joüir du fruit de ses longs & glorieux travaux ; & le plus doux fruit pour luy, Messieurs, c’est de procurer à ses Sujets des jours heureux & tranquilles."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Et que n’a-t-il point fait jusques icy, ce Prince pieux, pour porter ses ennemis à recevoir la Paix à des conditions raisonnables ? Que n’est-il pas prest de faire encore ! Un succés imprévû peut-estre les flatte & les enorguëillit : c’est une sorte de joye qu’ils n’avoient pas encore goûtée, elle a pour eux tout le charme de la nouveauté, ils s’y abandonnent sans mesure. Mais cette épée redoutable, qui jusqu’icy n’avoit porté que des coups certains, pensent-ils qu’elle soit émoussée ? Attendons, Messieurs, de la prudence du Roy, de sa grande experience dans l’art de la guerre, & encore plus de la protection dont Dieu l’accompagne, qu’encore une fois il confondra les projets de ses ennemis, & les forcera de souhaiter un repos qui leur est si necessaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Alors nous le verrons s’appliquer à reparer ces bréches, que la necessité d’une deffense legitime contraint quelquefois un Prince juste de faire à son Etat. Il oubliera en luy le Heros pour se souvenir du Pere ; & considerant à quelle fin Dieu a donné des Rois aux Nations, il ne travaillera qu’à faire regner avec la paix, la verité & la justice."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "C’est là sans doute, quelque illusion que l’orguëil humain s’efforce de nous faire à ce sujet, ce que les Rois peuvent executer en leur vie de plus glorieux & de plus grand. Les trophées qu’on éléve en leur honneur dans le champ de la Victoire, à dire vray, ont une sorte d’éclat ; mais que les Rois cessent de s’y méprendre, il n’y a de trophées veritables, il n’y en aura de durables que ceux que Dieu de sa propre main daignera leur élever dans le Ciel, aprés que parmi les hommes, l’amour & la reconnoissance les auront élevez en leur honneur dans le fond des cœurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Ces solides veritez, Messieurs, le Roy les connoist parfaitement ; & ne doutons pas qu’en ces momens où nous le voyons prosterné devant les Autels, sa plus ardente priere ne soit de demander au Distributeur des dons, celuy de pouvoir remplir les obligations à quoy ces veritez l’engagent."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Vivez donc, Prince juste, grand, magnanime ; vivez pour procurer le bonheur de la Terre, & que desormais toutes choses refleurissent par vos soins dans vostre Estat. Le Ciel vous comble de ses benedictions les plus particulieres. Vous voyez les Enfants de vos Enfants, &, ce qui peut-estre n’a point d’exemple dans l’Histoire, une troisiéme generation vous a esté encore accordée. Aimé, respecté au dedans, craint & redouté au dehors, vous joüissez d’une santé vigoureuse qui vous promet de longues années. Vostre felicité est parfaite ; puissiez-vous conformément à vos desirs & à l’exemple de Dieu, devenir de plus en plus la consolation des hommes, l’esperance & la joye de vos fidelles Sujets."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé Regnier des Marais, Secretaire de l’Academie répondit au Discours de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Evêque de Soissons, & aprés avoir parlé de luy-même avec beaucoup de modestie, il fit l’éloge de ce Prelat & celuy de feu M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Pavillon dont il remplissoit la place. Voicy de quelle maniere il entra dans celuy du Roy, & ce qu’il dit de Sa Majesté. Il venoit de parler de la liaison qui doit estre entre les Academiciens."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Que si cette liaison est toûjours necessaire entre toutes les personnes d’un mesme Corps, de quelle indispensable necessité n’est-elle point entre tous les membres d’une Compagnie, qui a LOUIS le Grand pour Chef, & pour Protecteur ; & qui par des titres si glorieux pour elle, a l’avantage de tenir à luy d’une façon plus particuliere que tout le reste de ses Sujets."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "N’oublions jamais, Messieurs, à quoy une Protection si singuliere nous engage : & souvenons-nous sur tout qu’elle nous impose l’obligation de le faire connoistre à toute la Terre & à tous les temps tel que nous avons la bonne fortune de le connoistre ; & tel qu’il seroit à desirer que le connussent tant d’Ennemis que la jalousie a réunis contre luy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "C’est peu de dire qu’il n’en auroit plus depuis long-temps, s’il avoit esté possible qu’il eust esté toujours en personne à la teste de ses Armées. Quelque grande que puisse estre une pareille idée, & quelque fondement qu’elle puisse avoir sur le passé ; ce seroit toujours une gloire qui luy seroit commune avec d’autres Princes & d’autres Heros ; & du moins il en devroit une partie à la bonté de ses Officiers & de ses Troupes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]/text()[1]", "text": "Une gloire plus grande, plus pure, & qu’il n’auroit à partager avec personne ; mais qu’on ne devroit pas moins justement se promettre de tant de grandes qualitez que le Ciel a rassemblées en luy ; de cet esprit de sagesse & d’équité qui regne dans tous ses sentiments, & dans toutes ses paroles ; enfin de cet air de douceur & de Majesté qui est répandu dans toute sa personne qui luy a toujours concilié l’amour & la veneration de tout ce qui est jamais venu à sa Cour de tous les endroits de l’Univers ; c’est que pour mettre ses Ennemis de son parti, il n’auroit pas mesme besoin d’estre suivi de ses Troupes, toujours fidelles sous luy à la Victoire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[1]", "text": "On a dit autrefois que la Vertu se feroit aimer de tous les hommes, si elle pouvoit se monstrer aux hommes aussi aimable qu’elle est. Si"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[2]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[2]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[3]/text()[1]", "text": "pouvoit se faire connoistre à ses Ennemis tel que le connoissent ceux qui ont l’avantage de l’approcher de prés ; au lieu de tant d’Ennemis qui luy font aujourd’huy la guerre, il n’auroit bientost plus que des admirateurs zelez ; & toute l’Europe joüiroit bientost avec nous d’une Paix profonde."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Je croy devoir ajoûter ce qui suit, touchant M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Evêque de Soissons. Ce Prelat a fait plusieurs ouvrages dont quelques-uns seulement ont vû le jour. Sa Lettre au Pere Lamy Religieux Benedictin, a esté imprimée à la teste d’un Livre intitulé "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Reflexions sur l’Eloquence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". Pour en bien entendre le sujet il faut sçavoir que le Religieux à qui elle est adressée s’estoit declaré ouvertement contre la Rhethorique ordinaire qui s’enseigne dans les Colleges & qui se pratique au Barreau & dans la Chaire, dans ses Traitez de "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "la Connoissance de Soy-même"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " & les "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Eclaircissemens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " qu’il avoit donnez sur ces Traitez. Cet Auteur dont certainement il faut loüer la subtilité & la politesse, a poussé son emportement contre cet Art, autrefois si celebre dans les Ecoles Grecques & Latines, jusqu’à dire que la Rhetorique prise selon l’usage ordinaire est nuisible à la perfection du jugement ; qu’elle ne sert qu’à resserrer l’esprit, à l’affoiblir, à luy faire illusion ; qu’en un mot elle nuit au bon goust, à la droiture & à la justesse de l’esprit. Ce qu’il dit sur la Poësie n’est gueres moins fort ; enfin il n’a pas tenu à luy qu’on ne proscrivist ces deux Arts des Ecoles chrestiennes. Ce sçavant Ecrivain envoya son livre à M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " l’Evêque de Soissons, ce Prelat qui a un goust excellent & qui a des lumieres tres-sûres sur l’Eloquence & sur la Poësie, frappé de cette nouvelle doctrine, écrivit à l’Auteur la Lettre dont il est icy question, mais elle estoit si honneste & si polie que l’adversaire de la Rhethorique fut charmé de son procedé. On en peut juger par la Lettre même & par les Reflexions qui la suivent, & que le même Auteur fit sur le cinquiéme Eclaircissement de "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "la Connoissance de Soy-même"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": ". Le P. Lamy répondit, & M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " de Soissons repliqua. Au reste cette querelle avoit déja commencé quelques années auparavant entre deux fameux Antagonistes. Feu M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " Dubois de l’Academie Françoise & Traducteur de plusieurs ouvrages de Saint Augustin, avoit répandu dans la Preface de sa Traduction des Sermons de ce saint Docteur, une violente declamation contre l’Eloquence, ou pour parler le langage de M"}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[10]", "text": " de Soissons, il estoit tombé dans une terrible confusion d’idées touchant la vraye ou la fausse Eloquence. M"}, {"id": "/div[1]/p[3]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[11]", "text": " Arnaud Docteur de Sorbonne, fit sur cette Preface & sur l’Eloquence des Predicateurs des reflexions dont le Traducteur de Saint Augustin n’eut pas lieu d’estre content. Ces Reflexions sont precedées d’une Lettre de M"}, {"id": "/div[1]/p[3]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[12]", "text": " Arnaud à M"}, {"id": "/div[1]/p[3]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[13]", "text": " Dubois pour le remercier de la Traduction des Lettres de Saint Augustin qu’il luy avoit envoyée, elle est pleine d’honnestetez, & il fut sans doute bien aise de le prévenir par là sur la vivacité des Reflexions. Cette Lettre & les Reflexions qui la suivent terminent le Livre intitulé "}, {"id": "/div[1]/p[3]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[13]/text()[1]", "text": "Reflexions sur l’Eloquence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[14]", "text": ", qui fut approuvé avec de grands éloges par M"}, {"id": "/div[1]/p[3]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[15]", "text": " Pavillon, auquel M"}, {"id": "/div[1]/p[3]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[16]", "text": " de Soissons vient de succeder. L’Eloquence eut donc dans le dernier siecle deux illustres Deffenseurs en la personne de M"}, {"id": "/div[1]/p[3]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[17]", "text": " Arnaud & de M"}, {"id": "/div[1]/p[3]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[18]", "text": " l’Evêque de Soissons. Comme la querelle n’est pas finie & que le P. Lamy continuë à declamer contre la Rhetorique, elle ne manquera pas dans ces temps-cy de Deffenseurs. On peut dire que M"}, {"id": "/div[1]/p[3]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[19]", "text": " Gibert Professeur de Rhetorique au College des Quatre-Nations, le nouvel adversaire du Pere Lamy, la deffend bien, & qu’il la deffendra encore mieux lorsqu’il sera soûtenu des raisons d’un Auteur anonyme qui est prest de publier un ouvrage également fort & solide contre le dernier livre du Pere Lamy, intitulé "}, {"id": "/div[1]/p[3]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[19]/text()[1]", "text": "la Rhethorique du College trahie par son Apologiste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[20]", "text": ". Ce second Antagoniste combat le Benedictin par ses propres principes, & comme celuy-cy est un grand Metaphysicien, c’est aussi par des raisonnemens puisez dans la plus sublime Metaphysique que nostre Anonyme l’attaque. Au reste, cette dispute n’est pas d’une petite consequence, & on fera voir qu’on ne doit pas estre aussi indifferent sur le succés de la dispute que le prétendent quelques personnes d’esprit. M"}, {"id": "/div[1]/p[3]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[21]", "text": " l’Evêque de Soissons a fait d’excellentes Odes dont le P. Bouhours qu’il honoroit de son affection, a enrichi son Recüeil de Poësies. Il a fait aussi la version des Epîtres de Saint Clement Pape sur le Grec, & il l’a accompagnée d’une excellente Preface pour donner le vray goust de ces ouvrages apostoliques, mais il n’a point voulu donner cette version au Public."}]}]}