{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-03_290"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prise de Possession de l’Abbaye de S. Pierre de Lyon, par M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " de Brissac]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1710 [tome 3], p. 290-298."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Jeudy 27. Février M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbesse de S. Pierre de Lyon, sœur de feu Mr le Duc de Brissac & tante de celuy qui porte aujourd’huy cette qualité, prit possession de son Abbaye ; elle avoit reçu quelque jours auparavant ses Bulles qui avoient esté adressées à Mr l’Abbé Terrasson Official de Lyon, & second Custode de l’Eglise Paroissiale de Sainte Croix de la même Ville. La Ceremonie se fit l’aprés-dînée. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Comte de Saint Georges Precenteur de l’Eglise de Lyon, & neveu de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Archevêque, alla prendre M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Abbesse dans son appartement & la conduisit au Chapitre où toutes les Religieuses estoient assemblées. Mr l’Official y prononça un Discours tres-éloquent sur le sujet de cette Ceremonie, & sur l’honneur qu’il avoit en ce jour de mettre en possession une Abbesse d’un nom si illustre, & dont le merite estoit si universellement connu. Toute la Communauté sortit en Procession du Chapitre, la Croix estant à la teste, & M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l’Abbesse terminoit ce Cortege, precedée de tous ses Officiers & de tout son Clergé, conduite par Mr de S. Georges, & ayant à sa droite Mr l’Official, & accompagnée de toute sa livrée ; en cet estat elle fit le tour du Cloistre, la Communauté chantant des Répons. La Procession fit le tour sur les Terreaux, & entra par la grande porte de l’Eglise Paroissiale de Saint Pierre, dont M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " l’Abbesse prit possession. De retour en son appartement elle fit servir une magnifique collation aux Messieurs & aux Dames qui avoient assisté à cette Ceremonie & à ceux qui estoient entrez en cette Maison, dont les portes furent ouvertes pendant tout le jour à ceux qui eurent la curiosité de voir une des plus belles Maisons Religieuses du Royaume. On tira quantité de fusées & plusieurs boëttes dehors & dedans le Convent devant & aprés la Ceremonie ; il y eut le soir de grandes illuminations, des fanfares, & un concert de Trompettes, Hautbois & autres Instrumens qui servent à rendre une Ceremonie plus pompeuse. Le Lundy 17. Mars suivant Mr l’Archevêque de Lyon benit la même Abbesse dans l’Eglise de Saint Pierre qui estoit magnifiquement ornée de tentures de velours cramoisi violet, avec quantité de festons chargez d’écussons aux Armes de la Maison de Cossé, de même que l’Autel, où l’on voyoit aussi les Armes de Mr l’Archevêque. Ce Prelat celebra une grande Messe qui fut chantée par les Religieuses. Il avoit pour Diacre & Sous-Diacre, Mr le Comte d’Albon Archidiacre de Lyon, & Mr le Comte de Chantelau-la-Chaise, & chacun de ces deux Messieurs estoit accompagné de huit Ministres inferieurs, c’est-à-dire, de quatre autres Diacres & de quatre Soûdiacres. Mr le Comte de Genitines frere aîné de Mr l’Evêque de Limoges & grand Custode de l’Eglise de S. Jean, & Mr le Comte de Chemé la-Valette neveu de Mr l’Archevêque & son grand Prestre, accompagnez de Mrs Terrasson, & Chazeneuve Chevaliers de Saint Jean, estoient les quatre Chapitres. Il y avoit plusieurs autres Ministres inferieurs. L’Abbesse qu’on alloit benir estoit accompagnée de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " de Rostaing Abbesse de Chazaut, & de M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " de Châtillon Abbesse de la Deserte (ces deux Abbayes sont situées dans la Ville de Lyon) & de quantité de Religieuses qui avoient accompagné ces deux Abbesses. Mrs les Comtes de Saint Jean y vinrent en Corps, de même que Mrs du Consulat. Mr Trudaine alors Intendant de Lyon, & Mr le Prince d’Harcourt y assisterent. Mr de Pompone, ci-devant Ambassadeur de Venise, qui estoit à Lyon depuis quelques jours, y assista, mais "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "incognito,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " de même que Me la Comtesse de Soissons, qui fait son séjour dans cette Abbaye. Cette Ceremonie une des plus brillantes qu’on ait vûës depuis long-temps, fut suivie d’un magnifique repas que l’Abbesse nouvellement benite donna à cet illustre Clergé. Rien de ce que la Saison peut fournir de plus délicat & de plus délicieux n’y fut oublié. On y admira une profusion de toutes choses, mais bien entenduë. Le Dessert sur tout fut magnifique. Aprés le dîner on ouvrit les portes du Convent à tous ceux qui voulurent y entrer."}]}]}