{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-07_336"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Actions de pieté de M. de Novion, Evesque d'Evreux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1682 [tome 7], p. 336-340."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr de Novion, Evesque d'Evreux, donne de continuelles marques de zele, de vigilance, & de charité, qui le mettent dans une estime extraordinaire parmy tous ceux de son Diocese. [...] Si-tost qu'il fut de retour, il alla à Louviers pour la clôture d'une Mission faite par son ordre. Jugez combien toute la Ville fut édifiée de luy en voir faire la cerémonie. Le Dimanche 12. de ce mois, il fit celle de la Translation d'une Relique de S. Gaude second Evesque d'Evreux. La solemnité en fut tres-grande. Cette Relique ayant esté portée le jour précedent par un Chanoine de la Cathédrale à la Paroisse de S. Léger, la Procession s'y rendit le lendemain sur les huit heures. Mr l'Evesque d'Evreux marchoit en Habits Pontificaux, précedé du Chapitre en Chapes, des Chapelains, Curez de la Ville, de tous les Religieux, Cordeliers, Jacobins, & Capucins, aussi en Chapes, des Enfans bleus de la Charité, & de tous les Corps des Mestiers, portant chacun un Flambeau. Tous les Officiers du Présidial & du Bailliage suivoient en Corps, & apres eux, un nombre infiny de Gens de toutes conditions. La Procession estant arrivée à S. Léger, on y chanta une Antienne en l'honneur du Saint. En suite on prit le grand tour de la Ville, pour aller à Nostre-Dame, où l'on retourna dans le mesme ordre qu'on estoit party, deux Chanoines portant la Châsse qui enfermoit la Relique. Mr l'Evesque officia pontificalement, & la Messe fut chantée par la Musique. L'apresdînée, Mr Vaillant, Docteur de Sorbonne, Theologal du Chapitre, & l'un des Grands Vicaires de Mr d'Evreux, fit le Panégyrique du Saint, avec l'applaudissement de tous ceux qui l'entendirent. Le Mardy 14. il y eut Feste solemnelle pour la Conférence, où ce Prélat fit entendre toute la cerémonie. [...]"}]}]}