{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-10_308"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances à Madrid pour la réception de Philippe V]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1706 [tome 10], p. 308-311."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je dois ajoûter ici, que l’on avoit fait dresser à Madrid, pour la reception du Roy, un Arc de Triomphe sur lequel toutes les Villes demeurées fidelles à sa Majesté Catholique, étoient representées ; tous les Corps estoient venus pour la complimenter à l’entrée de la Ville ; mais les acclamations du Peuple furent si grandes, & les cris de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Vive Philippe V"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". furent si continuels, qu’il fut impossible aux Magistrats qui estoient venus pour haranguer sa Majesté, de se faire écouter, de maniere qu’ils furent obligez de remettre leurs Complimens à un autre jour, tant il estoit impossible d’estre entendu ; le carillon des cloches estant joint aux acclamations réïterées du Peuple, qui fit des feux pendant toute la nuit ; & il y eut un si grand nombre de feux d’artifice, qu’il sembloit que chaque particulier eût pris soin d’en faire dresser devant son logis. Toutes les maisons étoient illuminées, & tous les balcons remplis de flambeaux de poing. Il y eut des concerts de Musique pendant toute la nuit, dans toutes les ruës de Madrid, & des tables dressées où tous les passans étoient conviez de boire à la santé de Philippe V. Enfin, la joye fut si grande & si universelle dans Madrid, qu’il faudroit un Volume pour décrire tout ce qui se passa pendant cette nuit, qui parut plus brillante à tous ses habitans, que le plus beau jour."}]}]}