{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-12_117", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Receptions faites à Mr l’Arc. De Lyon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1700 [tome 12], p. 117-134."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le College de Son Altesse Serenissime Monsieur le Duc du Maine, dans la Ville de Thoissey en Dombes, ayant appris que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Archevêque de Lyon devoit venir faire sa premiere visite dans cette Souveraineté, luy députa le principal Recteur & l’un des Aggregez, pour luy témoigner sa joye d’une si bonne nouvelle, & pour le supplier, lors qu’il passeroit à Thoissey, de vouloir bien y venir loger. Ce Prelat receut le compliment avec beaucoup d’honnesteté. Cette députation luy donna lieu de parler du cours de Mathematique nouvellement composé par l’un des Aggregez. Il s’entretint aussi de la These dédiée à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Chevalier de Dombes, pour qui il conserve une estime toute singuliére. Le genie de ce Prélat est si universellement reconnu en France, qu’il seroit icy inutile de faire son Portrait ; il suffit de dire qu’il est d’une érudition tres-profonde ; que l’antiquité n’a rien de beau qu’il n’ait découvert & approfondi, & qu’il s’attache à remplir tous ses devoirs avec une entiére exactitude."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il commença sa visite au mois de Novembre, & alla à Trevoux, Capitale de la Souveraineté, où il fut magnifiquement regalé par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le premier President, durant tout le temps qu’il y séjourna. De-là il se rendit dans la Ville de Saint Trivier, où le principal Recteur & l’un des plus anciens Aggregez du Collége de Thoissey, luy allérent rendre visite. Il les reçeut avec beaucoup de marques d’amitié, & leur promit que le lendemain treize du mois passé il iroit coucher au Collége. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Lieutenant General du Baillage de Thoissey, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Procureur de son Altesse Serenissime, en ayant esté avertis allérent à sa rencontre jusques à Saint Trivier, accompagnez de six vingts Bourgeois à cheval. Ils saluérent ce Prélat, & l’emmenérent tout droit au Collége de son Altesse Sérenissime sur les cinq heures du soir, aux acclamations de tout le Peuple, qui depuis prés d’un siécle n’avoit point vû d’Archevêque de Lyon à Thoissei. De si loin que le principal & les Aggregez le purent appercevoir, ils s’empressérent d’aller au devant de luy, & aprés luy avoir marqué leur joye, ils le conduisirent dans son Appartement. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Archevêque estoit accompagné dans cette visite, de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l’Abbé de Vaubecour, Aumônier du Roy, Abbé d’Enay de Lyon ; de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de la Poipe, Comte de Lyon, Docteur de Sorbonne, l’un des Grands Vicaires du Diocese ; de M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " de Rochebonne, Comte de Lyon, Docteur de Sorbonne ; de M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " de Ville, Grand Vicaire des Religieuses du Diocese ; de M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " Curtillat, Conseiller Clerc au Parlement de Dombes, Doyen de la Collégiale de Trevoux, Archiprêtre de Dombes ; de M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " Terrasson, Custode de l’Eglise de Sainte Croix de Lyon, & autres personnes de sa Maison, qui furent tous logez au Collége. Aprés quelques momens de repos, le principal Recteur, en Habit de cérémonie, à la teste de son Corps, complimenta ce Prélat au nom du Collége, & il répondit avec une entiére justesse d’esprit. La Ville luy donna ce soir là un magnifique soupé, au son des Trompettes, pour donner des marques de sa joye, & le Fruit fut accompagné de la bande de Violons, qui fit tres-bien son devoir, non-seulement ce soir-là, mais durant tous les repas qu’il prit à Thoissei."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le lendemain, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Lieutenant General à la teste de son Corps, luy fit un tres-beau compliment. M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " les Consuls suivis de plusieurs Bourgeois en firent aussi un, & il répondit aux uns & aux autres d’une maniére à augmenter le respect qu’on avoit pour luy. Pendant ce temps-là, on posa un Priedieu devant la grande porte du Collége, chargé d’un tapis de Turquie, avec deux carreaux de velours cramoisi, garnis de galons d’or. On en avoit même placé un autre de semblable étoffe dans le Chœur de l’Eglise du Collége, servant d’Eglise Paroissiale, & un fauteüil dans le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Sancta Sanctorum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", du costé de l’Epître, chargé d’un carreau de velours cramoisi, garni de galons & de pendans d’or. Toutes choses ainsi disposées, le principal Recteur en qualité de Curé, tout le Clergé du Collége, & les autres Ecclesiastiques, qui étoient accourus à cette ceremonie, tant de la Ville que des environs, suivis de Mrs du Bailliage, des Bourgeois, & des principaux, & d’un nombre infini de Peuple, s’en allérent processionnellement se ranger au devant du prie-dieu à la grande porte du Collége, tandis que le Prelat avec sa mitre précieuse, en camail & en rochet, tenant devant lui son écharpe précieuse, precedé de son Porte croix & de son Porte crosse, se vint mettre à genoux sur le prie-dieu, & sous le Dais porté par les quatre Bourgeois les plus anciens & les plus apparens de la Ville. Le principal Curé revêtu d’une chape à fond d’or, aprés avoir donné la Croix à baiser au Prélat, le complimenta au nom de tout le Clergé. Ce Prélat luy répondit par un discours d’une tres-grande érudition. On chanta ensuite l’Antienne, "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Sacerdos & Pontifex"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ", marchant vers l’Eglise ; où lors qu’on fut arrivé, le principal Curé presenta l’eau benite au Prelat, & l’encensa. On alla ensuite au Chœur. Le Prélat se mit à genoux sur le marchepied, ou Priedieu préparé, & on continua de chanter les Antiennes, les Versets, & les Oraisons, suivant la coûtume que l’on observe en de pareilles ceremonies. M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " l’Archevêque celebra la Messe, & dit plusieurs prieres pour les Ames des fidelles Trepassez, tant dans l’Eglise que dans le Cimetiere. Il visita le Tabernacle, & donna solemnellement la Bénédiction du S. Sacrement ; il visita de même les Fonts baptismaux, les Livres des Actes baptistaires, des Mortuaires, & des Mariages, les Vases sacrez, les Chapelles, & trouva toutes choses en bon ordre. Il remarqua avec beaucoup d’attention la dépense que le Principal & les Aggregez du Collége ont faite, tant de leur patrimoine que de leurs travaux, qui se monte à dix mille livres pour les reparations & l’ornement de cette Eglise, sans que les Bourgeois & Habitans de Thoissey y ayent contribué d’aucune chose, quoique l’Eglise du Collége soit l’Eglise Paroissiale de Thoissei. L’apresdinée, le Prelat retourna à l’Eglise, où avec une patience édifiante, il administra le Sacrement de Confirmation jusqu’à huit heures du soir. Le Collége durant tout ce jour-là regala ce Prélat."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le lendemain 15. du mois, il sacra la Chapelle que les Religieuses de sainte Ursule ont fait bâtir cette année, & qui ne leur coûte guére moins de dix mille écus. Il y dit la Messe pontificalement, accompagné de deux Prestres, revêtus des Habits Sacerdotaux, qui servoient suivant l’usage de ce Diocese de Muses, de Diacres & de Soudiacres. Cette ceremonie de Sacre d’Eglise dura depuis sept heures du matin jusqu’à deux heures aprés midi. La Superieure qui n’a pas moins d’esprit que de vertus le complimenta ensuite. A quatre heures & demie, ce Prélat infatigable retournant à l’Eglise y administra le Sacrement de Confirmation jusqu’à huit heures. Durant tout ce jour-là, il fut regalé par les Religieuses Ursulines."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le jour suivant, aprés avoir fait ses prieres accoutumées, & oüy la Messe, il continua d’administrer le Sacrement de Confirmation jusques à midy. Il réforma plusieurs abus qui s’estoient introduits dans la Confrairie des Penitens blancs, appellez du Saint Sacrement. L’aprésdînée il acheva de confirmer tous ceux qui se presenterent, & il le fit avec une douceur & une patience admirable. Le College & les Religieuses le regalerent encore tout ce jour là."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le 17. au matin, s’appercevant qu’il ne restoit personne à confirmer, il résolut de passer en Beaujolois, & de commencer sa route par Belleville, éloignée de deux petites lieuës de Thoissey. Le Principal & l’Aggregé s’estant rendus dans sa chambre, le remercierent de l’honneur qu’il leur avoit fait de prendre son logement au College. Ils luy demanderent ensuite sa benediction sur cette Maison, & sur toute la Ville, & l’honneur de son amitié & de sa protection. Ce Prelat leur en donna toutes les marques possibles, & les assura de son estime & de son affection. M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Lieutenant General, M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Procureur de Son Altesse Serenissime, & vingt Bourgeois à cheval, avec le Principal & l’un des plus anciens Aggregez du College, l’accompagnerent jusque sur les limites de la Souveraineté. Le Principal eut l’honneur de sa conversation durant tout le chemin, & il ne le quitta point qu’il ne l’eust mis dans la maison qu’on luy avoit préparée à Belleville."}]}]}