{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-09_010", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite de l’Article de la Terre-Sainte]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1701 [tome 11], p. 10-73."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Entre juillet et octobre 1701, le Mercure galant publie une série de quatre articles évoquant les pratiques religieuses en Terre sainte. Le premier article est signé par le père Raphaël Ventajol, « Procureur Général de Terre-Sainte » qui est vraisemblablement l’auteur des articles suivants, non signés. Ce "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "premier article"}], "attributes": {"target": "MG-1701-07_018"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": " (juillet 1701) évoque les célébrations réalisées en Terre-Sainte pour l’accession au trône du duc d’Anjou au trône d’Espagne. Le "}, {"id": "/div[1]/bibl[1]/note[1]/ref[2]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[2]/text()[1]", "text": "second article"}], "attributes": {"target": "MG-1701-08_016"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[3]", "text": " (août 1701) décrit les 24 couvents, missions et hospices de Terre Sainte et leurs coutumes. Le troisième (septembre 1701) décrit les coutumes religieuses et rituels pratiqués lors de différentes fêtes. Enfin, le "}, {"id": "/div[1]/bibl[1]/note[1]/ref[3]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[3]/text()[1]", "text": "dernier article"}], "attributes": {"target": "MG-1701-10_015"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[4]", "text": " (octobre 1701) évoque des cérémonies qui se sont déroulées au Couvent de Nazareth avant de décrire des pèlerinages en Terre sainte."}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les deux Lettres que je vous ay déja envoyées sur beaucoup de choses qui regardent les Lieux Saints, doivent avoir satisfait vostre curiosité. J’y joins aujourd’huy un détail exact des Exercices de pieté que les Religieux de la Terre-Sainte pratiquent pendant le cours de l’année."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "De la Feste de Noël & de l’Epiphanie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "La veille de Noël tous les Religieux, & Seculiers qui sont dans la Terre-Sainte, & qui ne se sont pas trouvez l’année précedente en Bethléem au jour de Noël, s’y rendent pour les premieres Vespres, que l’on chante avec toute la solemnité possible, le Superieur & ses Assistans estant revestus des plus beaux Ornemens qu’il y ait en ce lieu-là, par la liberalité des Princes Chrestiens. L’on va processionnellement de l’Eglise de Sainte Catherine, qui est celle du Convent, à la grande Eglise, bâtie par Ste Helene, dont la Nef est soutenuë par quarante deux colomnes de marbre. Sous le Chœur ou Maistre Autel de cette Eglise, se retrouve la Grotte ou Caverne dans laquelle est né Nostre Seigneur. L’on va à cette sainte Grotte, où l’on chante les Vespres tres solemnellement, & lors que dans l’Office qu’on y chante ou dans les Processions, l’on dit les versets "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Verbum caro factum est"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ", ou bien, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Notum fecit Dominus salutare suum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ", on ajoûte par concession des Papes, "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "hîc"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": ", c’est à dire, icy, en disant "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "hîc Verbum caro factum est, hîc notum fecit Dominus salutare suum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": ". À quatre heures l’on dit Complies, qui sont suivies de la Procession ordinaire, qui ce jour-là est faite avec plus de solemnité. On chante avec toute la gravité & devotion possible les hymnes qui sont pour chaque Station, comme "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "Christe Redemptor omnium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": ", à la sainte Grotte, dans laquelle Jesus-Christ est né ; "}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "Cœlitum Joseph"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": ", à la Chapelle de Saint Joseph, "}, {"id": "/div[1]/quote[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[7]/text()[1]", "text": "Salvete flores Martyrum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[8]", "text": " devant la Cave où ont esté enterrez les Saints Innocens par l’ordre d’Herode en Bethléem. Il y a une grille à une fenestre de cette Cave, & sur la grille un Autel. "}, {"id": "/div[1]/quote[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[8]/text()[1]", "text": "Iste Confessor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[9]", "text": " à l’Ecole de Saint Jerôme, & ainsi des autres hymnes des autres Stations, qui sont accompagnées de leurs Versets, Oraisons & encensemens. La Procession se terminant à l’Eglise de Sainte Catherine, qui est celle du Convent, l’on chante l’Hymne "}, {"id": "/div[1]/quote[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[9]/text()[1]", "text": "Jesu corona Virginum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[10]", "text": ", en montant des Caves, ou Grottes souterraines, où sont toutes les Chapelles dont on a parlé. L’on dit ensuite les Litanies de la Sainte Vierge, & on fait l’Oraison mentale, aprés laquelle on va faire colation, & se reposer un peu pour se lever à neuf heures. C’est le temps où commencent les Matines, qui avec la Messe de minuit, & Laudes, durent tout au moins huit heures, de sorte que les Religieux sont au Chœur depuis neuf heures du soit jusques à quatre du matin, chantant l’Office & la Messe avec l’Orgue. À minuit, Matines estant finies, les Religieux vont se revêtir à la Sacristie du Convent, & vont de l’Eglise de Ste Catherine processionnellement à celle qui a este bâtie par Sainte Helené, dont j’ay parle plus haut, & la traversant on arrive à la Grotte où le Sauveur est né, chantant l’Hymne "}, {"id": "/div[1]/quote[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[10]/text()[1]", "text": "Christe Redemptor omnium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[11]", "text": ", tous les Prestres estant revêtus d’Aubes, & les Freres en Surplis, & tous ayant de grands flambeaux de cire blanche à leurs mains. Il n’y a qui que ce soit dans cette Procession qui ne fonde en larmes, chacun se representant qu’il a le bonheur d’aller à la Grotte du Sauveur à la même heure qu’il y naquit. L’on y chante ensuite la grande Messe, puis Laudes, qui ne finissent qu’à l’heure qu’on a marquée. La Messe de l’aube du jour, Prime, Tierce, la troisiéme Messe, qui se chante encore tres-solemnellement, occupent jusques à onze heures."}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[1]", "text": "Du jour de Saint Estienne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "Le jour de Noël au soir aprés le souper, le Superieur qui est pour lors en Bethléem, propose à tous ses Religieux, & aux Pelerins, s’ils veulent aller au Monastere de Saint Sabas, suivant l’ancienne coutume. Il est éloigné de trois grandes lieuës de Bethléem, & à l’Orient. C’est un des plus anciens & des plus fameux Monasteres Grecs de l’antiquité, dans lequel il y a sept Eglises. Les Moines Grecs qui l’habitent, en designent une pour les Religieux de S. François pour le jour qu’ils y demeurent. Prés du Monastere il y a un fond entre deux montagnes escarpées appellé "}, {"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Laure"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[2]", "text": ", où autrefois plus de dix mille Religieux ont habité dans le même temps. Il y a encore aujourd’huy dans cette Laure grand nombre de cellulles creusées dans les Rochers, & sur quelques murailles qui ferment les Rochers, l’on observe encore des peintures en plusieurs endroits. L’entrée, ou la porte du Monastere, est fort basse, ce qui est fait exprés pour empêcher les Arabes & les Turcs d’y faire entrer leurs chevaux. À costé du Monastere il y a une haute Tour, où un Religieux reclus demeure perpetuellement, & fait sentinelle, afin d’avertir les Religieux du Convent avec une clochette qu’il tire avec une corde qui passe du Monastere à la Tour, s’il voit des Arabes ou des Lyons, afin que les Religieux se tiennent sur leurs gardes. L’on fait voir dans ce Monastere la cellulle de S. Jean Chrisostome, & celle de S. Jean Damascene. La plus belle Eglise du Convent est celle qui est dediée à ce Saint. La Fontaine que S. Sabas obtint de Dieu, est au dessous de ce Monastere. Les Religieux de S. François arrivant dans ce Monastere, visitent les Eglises, sçavoir celle de S. Jean Damascene, celle de S. Jean Chrisostome & sa cellule, l’Eglise dediée à S. George, celle des quarante Martirs mis à mort par les Sarasins huit jours avant que Cosroës prit Jerusalem, le Sepulcre de S. Sabas, l’Eglise de S. Nicolas, & la Chambre de S. Sabas changée en Eglise. Aprés le disner qui est de quelques provisions apportées par les Religieux de S. François, jointes à quelques olives, figues, raisins & dattes que les Religieux Grecs du Monastere presentent aux Religieux de saint François, l’on va visiter la Laure, où sont un grand nombre de cellules tres anciennes à moitié ruinées dans les Rochers entre deux montagnes. Le lendemain aprés la Messe, les Religieux repartent pour Bethléem, & ils passent par les montagnes d’Engadi, où on leur fait voir la Grotte dans laquelle David coupa un bout de la veste de Saul. Cette Grotte est basse & obscure, ne pouvant avoir plus de dix pas de profondeur sur sept de large. Elle est située sur un bout de montagne seche, & pierreuse. Le lendemain jour de S. Jean, les Religieux & les Pelerins vont visiter "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "Fons signatus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[3]", "text": " éloigné de Bethléem d’une lieuë au midy, & en même temps les trois Piscines de Salomon situées au dessus de ses Jardins. Ce sont trois grands bassins creusez dans le Rocher que je ne décris pas, parce que plusieurs Voyageurs en ont parlé. Ils vont aussi visiter la Fontaine de S. Philipe, le desert de saint Jean, la Maison de sainte Elisabeth où la sainte Vierge l’alla visiter, un Monastere des Grecs qu’on tient estre basti où le bois de la vraye Croix fut coupé, & autres lieux de devotion."}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": "La Feste de l’Epiphanie se celebre avec presque autant de solemnité que celle de Noël. Tous les Pelerins & Religieux étrangers demeurant l’Octave de Noël en Bethléem, & les jours suivans le Gardien officie Pontificalement avec la Croce, la Mitre, & tous ses Officiers, comme a la Messe Episcopale en la même maniere que le jour de Noël, & dans la sainte Grotte où naquit le Sauveur & où il fut adoré des Mages. Je ne la décris point non plus par la raison que j’ay déja apportée."}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[1]", "text": "Exercices de la Semaine Sainte"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": "La Semaine Sainte se passe dans des exercices de pieté, & tels que l’exigent les Saints Lieux. On la commence par une longue, & rude discipline d’un quart d’heure que l’on va prendre au pied du Mont des Olives dans la Grotte même dans laquelle le Sauveur sua sang & eau, c’est dans la valée de Josaphat. Cette Grotte est encore aujourd’huy, selon toutes les apparences, dans le même état où elle estoit du temps de nostre Seigneur sans aucun bâtiment ou ornement, & on y descend par six ou sept degrez. Elle est voisine de la porte de l’Eglise du Sepulcre de la sainte Vierge. Quelques Turcs payez pour cela sont à quelques pas de la Grotte faisant sentinelle, pendant que les Religieux, en memoire de la Passion du Sauveur, prennent la discipline, de peur qu’ils ne soient troublez par d’autres Turcs, ou Arabes dans cet exercice de penitence que l’on fait aussi trois fois la semaine toute l’année. Sçavoir le Lundy, le Mercredy & le Vendredy aprés Matines, pendant l’espace d’un "}, {"id": "/div[1]/quote[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]/text()[1]", "text": "Miserere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[2]", "text": " chanté fort posément, d’un "}, {"id": "/div[1]/quote[3]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[2]/text()[1]", "text": "De profundis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[3]", "text": ", & d’un "}, {"id": "/div[1]/quote[3]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[3]/text()[1]", "text": "Salve Regina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[4]", "text": " accompagné de plusieurs Oraisons. De la Grotte où le Sauveur sua sang & eau, l’on monte en Jerusalem, & l’on va prendre une autre discipline dans le lieu même où le Sauveur fut flagellé, lorsqu’on peut en obtenir la permission d’un Tisseran Turc qui y tient sa boutique. Le même jour, l’on chante les Tenebres dans toutes les Eglises de la Terre Sainte d’une maniere tres solemnelle ; mais specialement dans l’Eglise du Saint Sepulcre où le Gardien de Jerusalem s’enferme avec tous les Religieux qui n’ont pas vû les ceremonies de la Semaine Sainte."}]}, {"id": "/div[1]/quote[3]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[2]/text()[1]", "text": "Le Jeudy Saint aprés les Tenebres, l’on fait la procession la plus solemnelle qui se fasse en aucun temps dans l’Eglise du Saint Sepulcre. On la commence dans la Chapelle où les Peres de la Terre Sainte officient toute l’année. Cette Chapelle est dediée à l’apparition du Sauveur à la Sainte Vierge aprés sa Resurection. On y chante un Himne sur l’emprisonnement du Sauveur, & on va ensuite à la prison, où il fut mis pendant que l’on preparoit la Croix, & les autres Instrumens de son suplice. Là il y a deux Autels qu’on encense, disant à chacun un Verset & une Oraison, & l’on y fait une predication Arabe. De là l’on va à la Chapelle de Saint Longin, qui est le Soldat qui de sa lance ouvrit le costé du Sauveur. On encense l’Autel, & aprés y avoir dit un Verset & une Oraison, l’on va à la Chapelle appellée de la division des vestemens. On y fait les encensemens, & on y dit les Versets, & les Oraisons : ce qui est suivi d’une Predication Latine ou Françoise. De là chantant l’Himne "}, {"id": "/div[1]/quote[3]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]/text()[1]", "text": "Fortem virili pectore"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[2]/text()[2]", "text": ", l’on descend à la Chapelle de sainte Helene, bastie dans l’endroit où elle estoit, lors qu’elle fit creuser prés le Calvaire pour chercher la vraye Croix. Il y a quarante-six degrez à descendre. On encense avec l’Autel de sainte Helene un second Autel qui en est voisin. Ensuite on descend encore douze degrez pour arriver au lieu où furent trouvées les trois Croix. On y fait une predication en Espagnol, & de là aprés les Versets, Oraisons, & encensemens, on va au Calvaire, remontant les douze degrez, & les quarante-six qu’on vient de descendre, au bout desquels arrivant à l’Eglise du Saint Sepulcre on en monte encore dix neuf pour arriver sur le Calvaire, où l’on fait deux predications, une Françoise dans l’endroit où Nostre Seigneur fut attaché sur la Croix, & une autre Italienne dans l’endroit même où la Croix fut élevée aprés qu’il y eut esté cloué. Comme les Grecs ne mettent sur le Calvaire qu’une peinture de Jesus-Christ crucifié, ne se servant jamais de relief, les Religieux portent un Crucifix de relief parfaitement bien representé, dont les bras sont attachez & unis aux épaules par des viz & des ressors, de telle maniere qu’on peut les hausser, & baisser facilement aprés les avoir declouez, ce qui est l’office d’un Religieux qui represente Joseph d’Arimatie qui détache le Sauveur de la Croix ostant le Clou du bras droit qui tombe doucement sur le costé du Sauveur crucifié. Ensuite il détache le bras gauche qui tombe de même sur le costé gauche en la maniere que feroit celuy d’un homme mort. On desclouë ensuite les pieds, & pour lors deux Religieux assistans de Joseph d’Arimatie, & qui representent les Disciples du Sauveur, luy aident à mettre le Corps dans un grand Suaire fort propre, tenu par deux autres Religieux. Ensuite l’Himne de "}, {"id": "/div[1]/quote[3]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[2]/text()[1]", "text": "Vexilla"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[2]/text()[3]", "text": ", & celuy de "}, {"id": "/div[1]/quote[3]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[3]/text()[1]", "text": "Lustris sex"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[2]/text()[4]", "text": ", les deux predications, & les encensemens finis, l’on descend du Calvaire chantant un autre Himne de la Passion du Sauveur, & l’on arrive à la Pierre d’Onction. Là deux Religieux, qui representent les Maries, aportent deux vases pleins d’une huile precieuse, dont Joseph d’Arimatie, & les disciples ses assistans oignent le Corps du Sauveur, & on le laisse reposer sur cette Pierre d’Onction pendant une predication Arabe que le Pere Curé fait au bas du Calvaire. La predication finie, la procession va au Saint Sepulcre de Nostre Seigneur chantant un Himne, & le Religieux qui represente Joseph d’Arimatie va mettre avec ses assistans le Corps du Sauveur sur le Sepulcre, à la porte duquel on fait une predication Espagnole. Du Saint Sepulcre la procession va au lieu où le Sauveur apparut à la Madelaine aprés sa Resurection sous la forme d’un Jardinier, luy disant, "}, {"id": "/div[1]/quote[3]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[4]/text()[1]", "text": "noli me tangere nondum enim ascendi ad Patrem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[2]/text()[5]", "text": ". Il y a en cet endroit une grande pierre de marbre blanc. L’on va ensuite à la Chapelle, d’où l’on est parti. Elle sert d’Eglise aux Peres de la Terre Sainte, & il y a une partie de la Colomne de la flagellation."}]}, {"id": "/div[1]/quote[3]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[3]/text()[1]", "text": "Le Vendredy & le Samedy Saint, on fait toutes les ceremonies en la même maniere qu’aux Eglises Collegiales. Au jour de Pâques, le Gardien de Jerusalem officie pontificalement avec la Croce, la Mitre & les autres ornemens Episcopaux, & avec les mêmes solemnitez & les mêmes Officiers que les Evesques. Le Samedy Saint, les Grecs, les Armeniens, Siriens, & autres Levantins font leur prétendu feu Saint sur le Saint Sepulcre que l’on peut appeller à bon droit feu profane, ou feu sacrilege, puisqu’ils ne le font que pour tromper leur peuple, auquel ils font croire que ce feu qu’ils tirent avec un petit fusil qu’ils portent dans leurs poches, sort du Saint Sepulcre. La raison de cette tromperie, est le grand interest qu’ils y ont, parce que par ce faux miracle ils attirent en Jerusalem grand nombre de peuple qui leur apporte des sommes tres-considerables avec lesquelles ils entretiennent leur Convent, & payent leurs Tributs aux Turcs. Comme plusieurs voyageurs ont décrit cette insigne fourberie, je ne crois pas necessaire d’en rien dire davantage."}]}, {"id": "/div[1]/quote[3]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[4]/text()[1]", "text": "Le Lundy de Pasques, tous les Religieux, & les Pelerins qui se trouvent en Jerusalem, vont au fleuve Jourdain, & y doivent aller ; s’ils n’y vont pas, ou par maladie, ou par quelque autre raison, ils ne laissent pas de payer dix Piastres au Bacha. Les Religieux de Saint François, & les Pelerins Européens s’assemblent au bas de la vallée de Josaphat, au delà du torrent de Cedron, prés le jardin de Jersemani, ou des Olives, à cinq heures du matin, & là ils trouvent des chevaux & des mulets avec les selles, par le soin des Truchemens du Convent. Chacun prend le sien, & on part quand le premier Truchement dit que tout est prest. Le Bacha de Jerusalem, moyennant l’argent qu’il reçoit, est obligé de donner escorte aux Pelerins pour les garantir des Arabes, Quand les soldats Turcs & Arabes, qui doivent garder la Caravane, sont arrivez, tous montent à cheval. & partent suivant la montagne des Olives premierement quelque temps du Nort au Midy, & ensuite tournant à l’Orient, la Caravane, qui quelquefois sera de plus de dix mille Chrestiens, va passer à la Fontaine nommée des Apostres, parce que les Apostres allant de Jerusalem à Jerico, passoient par là. De là on va passer, descendant toujours par derriere le mont des Olives, au Village où est le sepulcre du Lazare, qui est Betanie. On trouve ensuite une grande plaine suivie d’un chemin étroit, & renfermé entre deux rochers, où l’on ne va d’ordinaire qu’un à un, ou deux de front tout au plus. Quand on a fait environ trois lieuës de Jerusalem, on trouve un Caravansera, bâti entre deux montagnes, demi ruiné, qu’on assure estre le lieu où cet homme dont le Sauveur parle dans l’Evangile, qui descendoit de Jerusalem en Jerico, tomba entre les mains des Voleurs. C’est aussi un méchant passage, où des Voleurs ayant fait un mauvais coup, peuvent facilement se sauver parmi plusieurs montagnes & rochers, où l’on pourroit difficilement les aller chercher. De là on marche encore environ une lieuë entre des rochers, montant & descendant ; on descend neanmoins beaucoup plus que l’on ne monte. Environ une lieuë avant que d’arriver à la plaine de Jerico, on trouve deux chemins, l’un qui tire à l’Orient, & qui est large & facile ; l’autre au Nort, ou entre le Nort & l’Orient, qui est étroit & fort facheux, d’où l’on voit en bas de tres-profonds précipices entre des montagnes, & un ruisseau qui passe entre deux rochers, où il y a quantité de Cellules d’anciens Solitaires, creusées dans le rocher. L’on descend aprés cela dans la plaine de Jerico, tres-belle & tres-spacieuse. L’on tire du costé du Nort, & l’on arrive au pied de la montagne affreuse & tres-escarpée, sur laquelle le Sauveur jeûna quarante jours & quarante nuits. Au pied de cette montagne il y a un Caravansera ruiné. Les Religieux & les Pelerins montent sur cette montagne, si les Arabes le leur permettent, & visitent le lieu où le Sauveur jeûna, & plusieurs Chapelles & Cellules bâties dans ce saint lieu ; sinon, ils se contentent de prier au bas de la montagne, pour gagner l’Indulgence pleniere, accordée par plusieurs Souverains Pontifes à ceux qui visiteront ce saint lieu. De là, les Pelerins vont à la Fontaine de Saint Elie, qui traverse la plaine de Jerico, & s’arrestent sous de grands arbres de Geniets, ou Sicomores, pour prendre quelques rafraîchissemens. L’on remonte ensuite à cheval pour aller au Village bâti en l’endroit où estoit autrefois Jerico. L’on visite la maison de Zachée, où il y a aujourd’huy une grosse tour, fort vieille, qu’on voit de tres loin, parce que cette Ville estoit presque dans le milieu de la plaine. On y chante l’Evangile du dix-neuviéme Chapitre de S. Luc, dans lequel le Sauveur commande à Zachée de descendre du Sicomore, sur lequel il estoit monté pour le voir passer, parce qu’il devoit aller le même jour dans sa maison : Aprés cela, toute la Caravane va camper sous des Tentes au milieu de la plaine de Jerico, où les Religieux sous leur Tente disent les Vespres, ausquelles les Pelerins assistent. Ils récitent ensuite Complies, font l’Oraison mentale, le soir, l’examen, & les prieres, & aprés avoit reposé quelques heures, l’on part avant le jour pour le fleuve Jourdain. On y arrive sur les huit heures du matin ; & aprés avoir visité les ruines d’un ancien Monastere, dédié à Saint Jean-Baptiste, bâti prés du lieu où l’on tient que ce Saint baptisa Nostre-Seigneur, on va au bord du Fleuve. D’abord l’on dresse un Autel à quatre faces, sur lequel quatre Religieux disent la Messe en même temps ; sçavoir une pour le Pape, une pour le Roy, une pour l’Empereur. & une pour le Roy d’Espagne, & pour tous les Princes Chrestiens. Les Messessinies, chacun tâche de boire de l’eau du fleuve Jourdain, de s’y laver, & de prendre des bâtons qui croissent à son rivage. On remonte ensuite à cheval, & l’on revient à la plaine de Jerico sous les Tentes, où aprés avoir recité les Offices de Prime, Tierce, Sexte & None, & fait l’exercice du matin, on prend son repos, aprés quoy chacun a la liberté d’aller se promener dans la plaine de Jerico. L’on coupe des bâtons pour le Voyage, & l’on y cueille quantité de fruits sauvages, qui croissent dans cette plaine, sur tout des fruits de l’arbre appellé "}, {"id": "/div[1]/quote[3]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[4]/hi[1]/text()[1]", "text": "Zagon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[4]/text()[2]", "text": ", dont on tire une huile admirable pour les playes. L’on reste dans cette plaine jusques à la nuit, disant les Vespres & les Complies, faisant l’Oraison, & recitant les prieres du soir à l’heure ordinaire sous la Tente, & l’on part le lendemain de bonne heure pour retourner en Jerusalem. Comme les gens de la Ville sont avertis de nostre retour, ils sortent tous, hommes, femmes & filles, mais sur tout les jeunes Turcs, qui se postent sur les avenuës pour nous charger de maledictions, & nous faire quelques insultes. Ils ne peuvent pas neanmoins faire grand mal, sur tout lors qu’on est avec les Truchemens ou avec les Conducteurs Turcs, qui empêchent l’insolence de cette Jeunesse Turque."}]}, {"id": "/div[1]/quote[3]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[5]/text()[1]", "text": "La troisiéme Feste de Pasques, on alloit anciennement à Emaüs, à l’Occident de Jerusalem, dont il est éloigné de trois lieuës ; mais quelques accidens arrivez dans ce voyage l’ont fait discontinuer."}]}, {"id": "/div[1]/quote[3]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[6]/text()[1]", "text": "Le jour des Rameaux, ou Dimanche des Palmes, le Gardien de Jerusalem faisoit aussi la ceremonie d’entrer dans Jerusalem sur un asne, les Chrestiens rompant des rameaux ou branches de Palme, & d’Olivier, & les jettant dans le chemin où il devoit passer ; mais cette ceremonie a cessé depuis longtemps ; il faut que les Turcs soient devenus plus facheux & moins complaisans que par le passé. Les Peres de la Terre-Sainte ont voulu la rétablir il y a quelques années, & offrirent quelque somme au Bacha, mais il répondit que cela ne se pouvoit faire, à cause que la populace est trop brutale, & qu’il ne pouvoit empescher les femmes & les enfans d’outrager les Religieux."}]}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[4]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/label[1]/hi[1]/text()[1]", "text": "De la Feste de l’Ascension."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[1]/text()[1]", "text": "La veille de l’Ascension tous les Religieux qui l’année precedente ne se sont pas trouvez à l’Ascension en Jerusalem, vont à quatre heures aprés midy sur le mont des Olives en l’endroit même où le Sauveur monta aux Cieux. Il y a en cet endroit-là un petit dome basti, au milieu duquel on voit une pierre, sur laquelle est imprimée la figure du pied de Nostre-Seigneur, montant aux Cieux. Là, les Religieux recitent Vespres & Complies, aprés lesquelles ils font sur l’herbe une legere collation avec du pain, & des raisins secs. Aprés la collation ils se reposent un peu, & se levent à dix heures pour chanter Matines & Laudes, qui durent jusques à une heure aprés minuit. Ces Offices finis, l’on dit la Messe solemnelle, qui est suivie de celle de chaque Religieux, ce qui finit à la pointe du jour. Les Turcs qui ont fait de ce Sanctuaire une Mosquée, ne laissent pas de nous permettre d’y faire nos fonctions, avec toute liberté, moyennant quelque present en argent : mais comme cet argent leur fait reverer le Mistere de l’Ascension du Sauveur, toute la nuit pour l’honorer, ils chantent dans une Mosquée voisine, ce qui est de quelque consolation aux Chrétiens de voir que les Infidelles même prennent part à leurs Festes. Les Messes finies, les Religieux se retirent à Saint Sauveur, mais auparavant ils vont visiter tous les lieux de devotion, qui sont sur le Saint Mont des Olives, & au voisinage. Comme, 1. ce qu’ils appellent "}, {"id": "/div[1]/quote[4]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[1]/text()[1]", "text": "Viri Galilei"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[1]/text()[2]", "text": ", qui est le lieu d’où les Apostres virent le Sauveur monter au Ciel, marqué par une petite Tour & Bastiment. 2, Le lieu où le Sauveur pleura sur la Ville de Jerusalem, en la regardant ; on la voit de la toute entiere 3, Le lieu, où il composa le "}, {"id": "/div[1]/quote[4]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[2]/text()[1]", "text": "Pater Noster"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[1]/text()[3]", "text": ", marqué d’une colomne de marbre. 4, Le lieu où les Apostres composerent le "}, {"id": "/div[1]/quote[4]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[3]/text()[1]", "text": "Credo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[1]/text()[4]", "text": ", marqué par une Voute à douze arcs. 5, La Grotte de sainte Pelagie, que les Turcs reverent, & où les Religieux ne peuvent entrer. 6, Le Jardin de Getsemani ou des Olives, où il y a aujourd’huy douze ou treize Oliviers, qu’on ne doute point estre les mêmes qu’on y voyoit du temps de Nostre Seigneur, parce qu’en ces pays tres chauds l’Olivier ne meurt jamais. Que si par la viellesse il meurt d’un costé, il repousse de l’autre, & par ce moyen subsiste toujours. Ce Jardin qui appartient aux Peres de la Terre Sainte peut avoir quinze ou seize pas en quarré, & est gardé par une famille Arabe, aussi bien que le terrain qui est autour du Sepulcre de la Sainte Vierge, acheté par les Peres de la Terre Sainte. Afin que les Grecs Schismatiques ne puissent avoir aucune prétention à ce Sanctuaire, ils payent la Famille Arabe, pour avoir soin de ces Campagnes ; autrement les Turcs & les Arabes par avarice, & les Chrétiens Schismatiques, par fausse devotion ruineroient tout, rompant les bois des Oliviers pour en faire des Chapelets, & cueillant les Olives, qu’on distribue tous les ans aux Religieux, pour faire des Chapelets du noyau. 7, Ils visitent encore la Grotte dans laquelle le Sauveur sua sang & eau. 8, Le Sepulcre de la Sainte Vierge. 9, Le lieu où Saint Estienne fut lapidé. Tout cela se trouve sur le chemin qui va du lieu de l’Ascension à la Ville de Jerusalem."}]}, {"id": "/div[1]/quote[4]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[2]/text()[1]", "text": "Le jour de la Pentecoste estant la propre Feste du Convent de Saint Sauveur qui a succedé à celuy que les Peres de la Terre Sainte avoient sur le Mont de Sion, dont l’Eglise estoit le Saint Cenacle, dans lequel estoient assemblez les Apostres & les Disciples au jour de la Pentecoste, au nombre de six vingt, lorsque le Saint Esprit descendit sur eux en forme de langue de feu, pour cette raison l’on celebre cette Feste avec toute la solemnité possible. Le Gardien de Jerusalem officie pontificalement, & tous les Offices sont chantez en ce jour, avec beaucoup de pompe & de majesté."}]}, {"id": "/div[1]/quote[4]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[3]/text()[1]", "text": "La Feste Dieu ne se fait pas avec moins de gravité, qu’en Chrétienté dans tous les Convens, & Hospices de la Terre Sainte, mais particulierement dans l’Eglise du saint Sepulcre de Nostre Seigneur. Aprés que la Messe solemnelle a esté chantée par le Pere Vicaire, les Religieux Prestres estant revêtus des plus belles chasubles données par les Princes Chrestiens, & par les Republiques, & les Freres avec des Surplis, l’on porte le saint Sacrement en faisant trois fois le tour du saint Sepulcre, & l’on chante les trois Himnes de Vespres, de Matines, & de Laudes de la Feste, avec toute la gravité, & devotion possible. La Procession est precedée de deux Janissaires portant de longs bastons avec lesquels il font retirer les Turcs, les Armeniens, les Grecs & autres, & font faire grand silence. Le Saint Sacrement est precedé de six Religieux avec des Encensoirs qui l’encensent pendant la Procession. Le Vicaire donne ensuite la Benediction, tous les Assistans étant dans un grand silence, quoy que Turcs, Heretiques Schismatiques."}]}, {"id": "/div[1]/quote[4]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[4]/text()[1]", "text": "Le jour de Saint Jacques qui arrive le 25. Juillet, les Espagnols invitent les autres Nations à leur Feste, qui se fait dans une grande Eglise des Armeniens, bastie au lieu où cet Apostre fut martirisé en Jerusalem. Là, le Pere Procureur qui est Espagnol chante la Messe. Le Patriarche & les autres Evêques Armeniens font toujours beaucoup d’accueil aux Religieux de Saint François, & ce jour là ils leur donnent à dîner d’une maniere fort obligeante. Aussi quand ils viennent dans les Convents de Saint François, on leur fait toujours accueil, & cette Nation est toujours de meilleure intelligence avec les Evêques que tous les autres Schismatiques."}]}, {"id": "/div[1]/quote[4]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[5]/text()[1]", "text": "Le 6. Aoust, jour de la Transfiguration, les Religieux qui sont a Nazareth vont au mont de Thabor qui en est éloigné de deux lieuës à l’Orient tirant au Midy, & là chantent la Messe, lors qu’il n’y a pas lieu de craindre quelque surprise des Arabes. On y va la veille, & on y chante Vespres & Complies. Aprés avoir reposé quelques heures dans la petite Eglise, qu’on appelle des saints Tabernacles, on y chante Matines & Laudes, puis la grande Messe avec les Offices, & ensuite les Religieux retournent à Nazareth."}]}, {"id": "/div[1]/quote[4]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[6]/text()[1]", "text": "Lors que pendant le Carême on dit à la Messe l’Evangile de la Resurrection du fils de la veuve de Naïn, les Religieux de Nazareth ne pouvant aller dans ce Village, qui est au delà du Champ d’Esdrelon, vont sur une montagne éloignée d’environ demi-lieuë de Nazareth, & au midy de cette Ville. De là ils regardent ce Village & revestus de Surplis & d’Etoles, ils chantent ce saint Evangile. L’on ne peut aller à Naïn, non plus qu’à Emaüs, par la crainte que l’on a d’y estre maltraité. Cette crainte vient de ce que l’on dit communement, que quelques chevaux fougueux de certains Anglois & Hollandois, y ont tué des Enfans, & que ceux qui habitent ces Villages ont juré de s’en vanger sur les premiers Européens qu’ils y trouveront. Cela peut estre vray de l’un de ces deux Villages, principalement pour celuy d’Emaüs ; mais pour celuy de Naïn, comme il est au delà du champ d’Esdrelon, & toujours rempli d’Arabes, il est difficile d’aller parmi eux sans estre dépoüillé, ny sans leur payer de grosses sommes. Le Lundy aprés le troisiéme Dimanche de Carême, auquel on chante l’Evangile qui parle de l’entreprise que firent ceux de Nazareth, de précipiter Nostre Seigneur de dessus une hauteur, l’on va sur ce rocher, dans lequel il y a encore aujourd’huy un reste de Chapelle, avec des Peintures, & là l’on chante l’Evangile du jour avec l’Etole & le Surplis. Ce rocher est à demi-lieuë de Nazareth, & au midy."}]}, {"id": "/div[1]/quote[4]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[7]/text()[1]", "text": "La veille de l’Assomption de la Sainte Vierge, tous les Religieux qui sont en Jerusalem, & qui ne s’y sont pas trouvez l’année precedente à pareille solemnité, descendent environ à trois heures aprés midy du Convent de Saint Sauveur en la vallée de Josaphat au sepulcre de la Vierge. C’est une Eglise assez spacieuse, presque entierement sous terre. Pour y arriver, l’on descend plus de quarante degrez d’une belle pierre dure, & luisante presque comme marbre. Ces degrez, qui sont fort larges, ont aux costez des Chapelles, de saint Joseph, de saint Joachim, & de sainte Anne. On tient que là estoient leurs sepulcres. Celuy de la sainte Vierge est au fond de la Grotte, ou de l’Eglise bastie dans un lieu profond, & qui peut bien avoir cinquante pieds de long, d’Orient en Occident. Au tour de ce sepulcre qui est couvert d’un petit dôme, il y a plusieurs petits Autels pour les Chrestiens du Levant, mais les seuls Latins officient sur le sepulcre de la Sainte Vierge. Là, les Religieux ont plus de liberté qu’à l’Eglise de l’Ascension sur le Mont des Olives, parce qu’ils sont les Maistres de cette Eglise. C’est pourquoy ils y chantent Matines & Laudes fort posément tout comme dans le Convent, & sans crainte d’estre incommodez des Turcs comme ailleurs. Aprés la grand’Messe, chacun dit aussi la Messe basse, & l’on chante Prime & Tierce, aprés quoy les Religieux vont visiter tous les Sanctuaires voisins, comme la sainte Grotte où le Sauveur sua sang & eau, le Jardin des Olives, le lieu où saint Estienne fut lapidé, le Torrent de Cedron, specialement l’endroit où le Sauveur en tombant imprima ses sacrées mains & ses genoux, la grotte des Apostres, celle où saint Pierre pleura amerement, le champ du Potier, appellé "}, {"id": "/div[1]/quote[4]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[7]/hi[1]/text()[1]", "text": "Haceldama"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[7]/text()[2]", "text": ", & autres saints Lieux. Ensuite chacun retourne à son Convent, sçavoir, de Saint Sauveur, de Bethléem, ou de S. Jean."}]}, {"id": "/div[1]/quote[4]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[8]/text()[1]", "text": "Le 8. Septembre, jour de la Nativité de la Vierge, les Religieux vont au petit Convent qui est encore aujourd’huy tout entier, bâsti au bas de Jerusalem, dans l’endroit où l’on tient que la Sainte Vierge est née, & où jamais aucune famille Turque n’a pu habiter, quoy que plusieurs l’ayent tenté souvent, mais ils ont toujours esté battus par des mains invisibles, & obligez d’en sortir presque aussi tost. Là l’on officie de la même maniere qu’au Sepulchre de la Ste Vierge le jour de l’Assomption, & l’on y chante Vespres, Matines & Laudes, le Celebrant & les Officiers estant revestus de Chapes & de Dalmatiques, & la grande Messe est celebrée à Diacre & Soudiacre, & autres Officiers. Voila à peu prés toutes les Festes principales que l’on solemnise, avec quelque distinction en Jerusalem. On pourroit encore y ajoûter la Feste de saint François, de saint Antoine de Pade, de l’Immaculée Conception, mais comme on celebre ces Festes dans chaque Convent, il ne me semble pas necessaire d’en rien dire de particulier."}]}, {"id": "/div[1]/quote[4]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[9]/text()[1]", "text": "Je vous envoyeray le mois prochain un détail des ceremonies qui se pratiquent au Convent de Nazareth ; des moyens de faire facilement le voyage de la Terre sainte, & des tributs ou des peages que les Turcs tirent des Pelerins, à quoy je joindray beaucoup de choses curieuses qui regardent l’Ordre des Chevaliers du saint Sepulchre que donne le Gardien de Jérusalem."}]}]}]}