{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-08_282"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Premier article de morts]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1704 [tome 9], p. 282-286."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mr le Prince de Holstein-Ploën, Gouverneur de Mastricht, est mort dans ses Etats. Il estoit de l’illustre maison de Holstein ou Holsace, qui a produit les branches de Sunderburg, de Norburg, de Glukburg, d’Arnsbeck, de Sleswick, ou Gottorp, & Ottingen ou Oytin. Cette maison descend de la maison de Saxe, fondée par Witkind le Grand. Il fut cinquiéme Ayeul de Sigefroy I. Comte d’Oldembourg dans la Westphalie, dont la ligne droite finit à Frederic, qui s’exposa genereusement au supplice, auquel son pere Huno le glorieux avoit esté condamné, combattit, & tua un effroyable Lyon à la veuë du peuple de Goslar. Ce fut vers l’an 1140. Il laissa le Comté d’Oldembourg à Elimar son cousin germain paternel. La posterité de ce dernier, aprés huit generations, se reduisit à Theodoric le fortuné, qui recuëillit tous les biens de sa famille. Ce Theodoric épousa en premieres nôces Adelaïde, heritiere du Comté de Dolmenhorst, & en secondes Hedwige, fille de Gerard de Schawembourg, Comte d’Holsace. Les Rois de Dannemarck sont de cette maison, & descendent de ce Theodoric. La branche d’Holsace Sunderburg commença par Jean dit le jeune Duc de Sleswick fils de Christierne III. Roy de Dannemarck. Celle de Norburg a pour tige, Frederic fils puisné de Jean le jeune. Celle d’Arnsbeck a pour tige Joachim Ernest fils du même Jean le jeune, & de sa seconde femme, Agnes-Hedwige d’Anhalt. Celle de Sleswick ou Gottorp, commença en Adolphe heritier de Norwege, Duc de Sleswick, qui estoit frere de Christierne III Roy de Dannemarck, & fils de Frideric I. aussi Roy de Dannemarck. Celle d’Ottingen a commencé à Jean Administrateur de l’Evêché de Lubeck."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Prince qui donne lieu à cet Article avoit beaucoup de valeur, il en a donné plusieurs marques en sa vie ; les Etats Generaux avoient beaucoup de confiance en luy, & ils ont marqué un regret sensible de sa mort."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 23. Juillet dernier, mourut à Beziers, Jean Burgues, laboureur, de la Parroisse de S. Jacques, âgé de cent sept ans, sans avoir ressenti aucune des incommoditez de la vieillesse, ny avoir fait paroître aucune des foiblesses de cet âge ; on peut dire de luy, ce que l’Ecriture dit d’Abraham, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "& sepultus est in senectute bona."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Irland, Lieutenant general Criminel de Poitiers, mourut le 8. de ce mois, âgé de 98. ans. Il fut reçû dans cette Charge en 1635. & honoré par sa Majesté de ses Lettres de Conseiller d’Etat, en 1652. Il étoit d’une tres-noble & tres ancienne famille d’Ecosse ; ainsi qu’il se voit par les lettres Patentes que le Roy de la Grande Bretagne a données pour la confirmation de la Noblesse de cette maison, & par celles du Roy données en consequence. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Irland, son petit-fils, Lieutenant dans le Regiment des Fuzilliers, eût une cuisse emportée d’un coup de canon, au siege de Landau."}]}]}