{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03e_054", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "À Monsieur le President de Boissieu"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1678 (tome I), p. 53-59."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Lisez cependant ce que vous allez trouver écrit sous le nom de l’Hermite de S. Giraud. La Lettre m’a esté envoyée avec un Billet particulier qui m’apprend que ce spirituel Solitaire s’appelle M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Allard ; qu’il est President en l’Election de Grenoble, & Autheur de quelques Ouvrages Genealogiques. C‘est à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le President de Boissieu qu’il adresse l’Explication de l’Enigme que je vous ay envoyée avec les Nouvelles du Mois de Decembre. Il tourne d’une maniere si ingénieuse les veritez qu’il publie de ce grand Homme que j’affoiblirois l’Eloge qu’il en fait, si j’entreprenois d’y rien adjoûter."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Monsieur"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "le Président"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "de Boissieu."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "MONSIEUR,"}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Vous m’avez témoigné de tant de satisfaction de ce que le sens de l’Enigme du 9. Tome du Mercure Galant n’avoit pas tout à fait échapé à ma connoissance, que je ne puis m’empescher de vous écrire les sentimens que j’ay sur celle du dixiéme Tome."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Il me semble que ce ne doit estre "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "le premier Jour de l’Année"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", que les Avares & les Ingrats redoutent, que les honnestes Gens, les Amans & les Personnes bienfaisantes attendent avec impatience pour donner des marques de leur generosité, & qui est reçeu avec joye de bien des Gens, à cause des Etrennes qu’on leur donne. Le Regne de ce jour là est toûjours d’éclat, mais il dure peu. Le jour qui suit, qui veritablement est son Cadet, en avance la fin. Il meurt pour renaistre, l’Année qu’il demeure à revenir se peut appeller un long temps. Ses Heures sont bornées par celles du Jour, & il est aussi vieux que le Monde."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Voila, Monsieur, toute l’Explication que j’ay pû donner à cette Enigme. Peut-estre la trouverez-vous assez juste pour meriter vostre approbation. Je ne sçay si l’Autheur du Mercure Galant voudroit bien l’avoüer. Ces sortes de Jeux donnent bien de l’occupation par tout où ses Ouvrages sont veus, & il seroit à souhaiter qu’il nous fist part de toutes les Lettres qu’on luy écrit sur ses Enigmes ; ce ne seroit peut-estre pas le moindre ornement de son Livre. En tout cas il nous apprendroit par là que chaque Province a ses Sçavans & ses beaux Esprits. Pour vous, Monsieur, que toute l’Europe connoist, vous n’avez pas besoin de l’avantage qu’il procure aux autres. Vostre illustre naissance, vostre merite & vostre profond sçavoir qui vous ont attiré l’admiration de tout le monde, vous ont acquis tant de reputation, que celle que vous pourriez tirer de quelque endroit du Mercure Galant n’en seroit pas plus grande. Je souhaiterois neantmoins que l’Autheur qui sçait loüer si à propos, & qui n’a pas oublié Messieurs de Montauban, de Montanegre & de la Cordinniere, trois de nos Illustres Dauphinois, voulust parler de vous avec les Eloges que vous merite ; Qu’il voulust dire que l’origine que vous tirez des anciens Comtes d’Alinges, & cette suite d’Illustres Ayeux que vous comptez dans vostre Race, la font l’une des plus considérables du Royaume ; Que tant de rares & excellens Ouvrages que vous avez donnez au Public, rendent vostre memoire immortelle ; Que ce fameux Génie qui vous a fait paroistre avec éclat dans Rome lors de l’Ambassade de feu Monsieur le Duc de Créquy, & avec tant d’honneur dans la premiere Place d’un Corps Souverain, vous a acquis une estime generale ; Que vous estes connu du Roy & des Ministres, & qu’il ne tient qu’à vous de paroistre dans la Pourpre à la teste d’un des plus Augustes Parlemens de France. J’ay dit tout cela dans quelques-uns de mes Ouvrages ; mais la plume d’un Solitaire & d’un Homme peu connu comme moy, n’est point assez forte pour aller aussi loin que va le Mercure, & celuy qui le compose donnant l’Immortalité à ceux qui la meritent, je suis persuadé que vous serez bien-tost l’objet d’un de ses Eloges."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "L’Hermite de S. Giraud. "}], "attributes": {"rend": "sc"}}], "attributes": {"rend": "border"}}]}