{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-06_263", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception de Mr l’Abbé de Clerembaud à l’Academie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1695 [tome 6], p. 263-270."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La mort de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Fontaine ayant laissé une place vacante à l’Academie Françoise, cette celebre Compagnie l’a remplie avec l’agrément de Sa Majesté, par le choix qu’elle a fait de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé de Clerembaud. Sa profonde érudition, & la connoissance parfaite qu’il a de l’Histoire, ont esté des titres qu’elle a plus considerez en luy, que l’éclat de sa naissance. Il est Fils de Philippes de Clerembaud, Comte de Palluau, Chevalier des Ordres du Roy, Maréchal de France, Gouverneur & grand Bailly de Berry, & de Loüise-Françoise le Bouthillier, Fille aisnée de Leon Comte de Chavigny, Secretaire d’Estat ; Petit-fils de Jacques de Clerembaud, & de Loüise Rigault de Millepié, & arriere-Petit-fils de Hardy S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Chantebuzan, issu d’un Puisné des Seigneurs de la Plesse & du Plessis-Clerembaud. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Mareschal de Clerembaud son Pere, ayant porté les armes dés son jeune âge, se trouva au Combat du Thesin en 1636. au Siege de Landrecy en 1637. & se signala en 1640. à l’attaque des Lignes d’Arras. Aprés s’estre distingué en plusieurs autres occasions, comme au Combat de Fribourg en 1644. aux Sieges de Thionville, Philisbourg, Courtray, Dunkerque, la Bassée, il fut Lieutenant General des Armées du Roy, qu’il commanda aux Sieges d’Ypres & de Bellegarde. Sa Majesté le fit Maréchal de France en 1653. & Chevalier de ses Ordres en 1661. & il mourut à Paris en 1665. âgé de cinquante neuf ans."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé de Clerembaud vint prendre sa place à l’Academie le Jeudy 23. de ce mois, & fit connoistre par l’excellent Discours qu’il y prononça, qu’elle ne s’estoit point trompée en le choisissant comme un homme qui avoit toutes les qualitez qu’on peut souhaiter dans un Academicien. Il éleva les graces originales qui sont dans tous les Ecrits de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de la Fontaine, dont il remplissoit la place, & dit que s’il s’estoit quelquefois oublié dans quelques Contes trop libres, qui luy estoient échapez contre son intention, & peut-estre même sans y penser, ce qui est fort vray semblable, si on examine son caractere, il avoit effacé ces sortes de fautes par le regret qu’il en avoit témoigné dans les dernieres années de sa vie. Je ne vous dis rien du tour fin & délicat qu’il donna aux Eloges des trois Protecteurs qu’a eus l’Academie, & sur tout à celuy du Roy, dont le regne est une matiere inépuisable pour le Orateurs. Vous sçavez ce qu’on peut attendre d’un homme vrayment éloquent, & vous pouvez là dessus donner le champ libre à vos idées. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Rose, President en la Chambre des Comptes, & Secretaire du Cabinet, soutint noblement la qualité qu’il avoit de Directeur de la Compagnie. Il marqua en peu de mots le plaisir qu’elle se faisoit de recevoir dans son Corps un aussi digne Sujet que M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Abbé de Clerembaud, à qui il representa que la place qu’il commençoit d’occuper, le mettoit dans une obligation particuliere de consacrer ses heureux talens à la gloire d’un Roy, dont les grandes actions faisoient l’admiration de toute la terre, & qui estoit encore plus de cœur que de titre Roy veritablement tres-Chrestien. Ce que je vous dis n’est ny dans l’ordre, ny dans les termes qu’il fut prononcé. Ces Discours devant estre donnez au Public, selon la coutume, vous feront voir quand vous les lirez, combien l’Assemblée nombreuse qui se trouva ce jour-là au Louvre, en dut estre satisfaite. Aprés qu’ils eurent esté prononcez, M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Charpentier, Doyen de l’Academie, leut une Piece fort éloquente, qu’il a adressée à M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " l’Evêque de Noyon, & qui traite de l’utilité des Exercices Academiques. Vous connoissez ses rares talens, & je n’ay rien à vous en dire de plus."}]}]}