{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-01_147", "resp": "mercure", "copyOf": "JLB_MG-1690-01_150"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Eglise de Saint André dans la Ville de Niort, agrandie par les bienfaits du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1690 [tome 1], p. 147-152."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quelque soin qu'on prenne dans les Estats dont les Peuples sont de la Religion Pretenduë Reformée, de publier que tous les nouveaux Convertis de France n'ont qu'une apparence de Conversion, & qu'ils ne font aucune des fonctions attachées à la Religion Catholique, on voit tous les jours mille choses qui convainquent du contraire. Il est vray qu'elles ne se remarquent pas tant à Paris, que dans les autres Villes du Royaume, non seulement parce qu'il y a toujours eu moins de Calvinistes dans cette Capitale, qu'en certaines Provinces, mais encore, parce que la grande quantité de peuples, fait qu'on y est pour ainsi dire, comme perdu dans la foule, & que la vie des particuliers n'y est point connuë. Personne n'ignore qu'il y avoit un fort grand nombre de Protestans dans le Poitou, & sur tout dans la Ville de Niort, & il est si vray qu'ils assistent à l'Eglise avec autant de ferveur que les anciens Catholiques, que celle de Saint André s'estant trouvée trop petite pour contenir tous ceux qui ont abjuré le Calvinisme, le Roy qui ne laisse passer aucune occasion de signaler sa pieté, a donné dequoy travailler à l'agrandissement de cette Eglise. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le President de Fontmort dont le zele a toûjours paru fort grand pour tout ce qui regarde la veritable Religion, & qui n'a épargné ny soins ny depenses pour la faire fleurir, a eu soin de l'employ des deniers que Sa Majesté a donnez pour cet Ouvrage, qui fut achevé la veille des Rois. Le lendemain, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Fontmort fit poser la Croix sur le frontispice de cette Eglise, avec les Armes du Roy, & l'on celebra une Messe solemnelle, où assisterent tous les Corps de Justice, & tout ce qu'il y a de personnes de qualité & de distinction dans la Ville, & aux environs. Le Pere Mainard de l'Oratoire, qui est fort goûté des nouveaux Convertis de la Province, y prescha & fit un Eloge du Roy qui répondit à la beauté de la matiere. Le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " fut chanté ensuite, & suivy de toute [sic] les démonstrations de la plus parfaite joye. La Mousqueterie & les Cloches de la Ville se firent entendre aussi-bien qu'une infinité d'instrumens guerriers."}]}]}