{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-08b_268", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Te Deum chanté par les esclaves français]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Ambassades à Constantinople"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1687 (seconde partie) [tome 12], p. 268-270"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les pauvres Esclaves François qui sont dans le Bagne du Grand Seigneur, eurent part à cette Feste"}, {"id": "/div[1]/p[2]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[2]/note[1]/text()[1]", "text": "La fête donnée à Constantinople pour le rétablissement de la santé du roi."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Ils receurent une aumône extraordinaire de M. l'Ambassadeur, & ils résolurent entre eux d'en faire un usage auquel il ne s'attendoit pas. Ils chanterent un "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " pendant la nuit, & il fut suivy d'un repas proportionné à l'aumône. Ils burent à la santé du Roy leur Prince naturel, au nom duquel ces miserables se flatent de l'esperance de sortir un jour de leur esclavage. Comme le Bagne est une Prison, dont ceux qui y sont entrez ne sortent jamais, vous serez surprise d'apprendre qu'il y ait des François, & demanderez pourquoy ils n'en sortent point, puisque le Roy est en paix avec Sa Hautesse, & qu'il en obtient tous les jours la liberté de plusieurs Esclaves."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "J'ay à vous répondre, que ceux qui sont dans le Bagne, y sont du consentement même de Sa Majesté, à cause qu'ils ont esté pris en piratant, non seulement sans l'aveu, mais contre la volonté de ce Monarque. D'ailleurs on peut dire que le Bagne est moins une Prison qu'une Ville. Les Prisonniers y travaillent, & l'argent qu'ils gagnent, tourne à leur profit. Plusieurs d'entre-eux tiennent Cabaret, & quelques-uns mesme y ont fait bastir des maisons qui sont fort agreables, & tres-bien meublées."}]}]}