{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-09e_229"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Si la Santé peut estre alterée par les Passions"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1681 (tome XV), p. 229-276."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "Si la Santé peut estre alterée par les Passions."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Pour traiter cette Question dans toute son étenduë, il faudroit faire l’Anatomie entiére du Corps humain ; car la santé dépend absolument de la structure de tous ses ressorts, & du tempérament des liqueurs qui les arrosent. Mais parce qu’il ne s’agit icy que de faire un discours succint sur la matiére dont la santé peut estre alterée par les passions, je tâcheray de démesler seulement quelques fonctions du corps humain, & entr’autres celles qui sont les plus sujettes aux passions. Quand je me seray acquité de cela, j’espere faire voir assez clairement les desordres que les passions causent quelque fois à la santé."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Puis qu’il s’agist d’expliquer quelques actions du corps humain, & de donner une idée de la santé, je ne sçaurois peut-estre mieux faire, que de suivre pied-à-pied les altérations que le chyle souffre, quand il a une fois passé dans les tuyaux lactées, & qu’il s’est enfin dégorgé dans le sang : Car il est alors emporté par cette liqueur, où il roule quelque temps sans paroistre alteré, comme on l’observe dans ceux à qui l’on ouvre la veine quatre ou cinq heures aprés qu’ils ont bien mangé ; car l’on voit autant de lait, que de sang dans les palettes. Mais, lors que le chyle a circulé durant quelques heures, il luy arrive toûjours du changement ; parce que les principes actifs du sang le frapent de tous costez, & qu’ils en des-unissent peu-à-peu les élemens."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Le premier & le plus simple changement qu’éprouve le chyle, semble se faire par l’évaporation de son humidité ; car je m’imagine que ce qu’il y a de plus subtil dans le sang commence d’abord par ses attaques à froisser les petites parties du chyle, & à les ouvrir de sorte, qu’elles donnent issuë aux matieres aqueuses, qu’elles tenoient resserrées. Ainsi le chyle devient moins fluide qu’il n’étoit, & s’épaissit peu-à-peu. Mais, parce que ce chyle ainsi preparé est porté par les arteres dans toutes les parties du corps, il n’est pas difficile de croire que tout ce qui a besoin de nourriture n’en retienne quelque chose. Cependant, si l’on ne considéroit que ce sac appliqué sur une partie, l’on ne sçauroit raisonnablement assurer, qu’elle en est nourrie, parce que l’expérience nous l’enseigne autrement. Car, si l’on coupe un nerf, qui jette ses branches dans quelque muscle, ou dans quelque autre partie du corps, alors cette partie se seche, & ne se nourrit aucunement. C’est pourquoy il faut croire que la matiere, dont les parties se nourrissent, vient de la part des nerfs, aussi bien que de la part des artéres. Et bien que nous n’ayons encore rien touché de la matiére qui se glisse dans les canaux nerveux, il est pourtant à croire que quand elle se mesle avec le chyle preparé, elle le r’anime, & y cause une douce fermentation, qui acheve de dissiper l’humeur aqueuse, qui y restoit ; c’est pourquoy il se fait alors sur la partie, qui doit estre nourrie, une gelée à peu prés semblable à celle qu’on remarque dans le sac des viandes, quand on en fait évaporer doucement l’humidité."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Le chyle ainsi élaboré par le sang, sert sans doute à reparer les pertes de cette liqueur, aussi bien que celles des parties solides ; car sans cela le sang seroit bien-tost épuisé, puis que les visceres en tirent tous les jours de nouveaux sucs. C’est pourquoy la portion du sac nourricier, qui reste dans le sang, aprés que l’autre a esté employée pour la nourriture des parties solides, acquiert encore plus de perfection qu’elle n’avoit auparavant ; car le cœur & les artéres ne cessent point de l’agiter & de la battre, ny les esprits du sang de la penétrer. D’où vient principalement que le sang tire une teinture de ce sac nourricier à peu prés comme l’esprit de therebentine, qu’on verse sur les Fleurs de soulfre, tire ce que le soulfre a de plus pur, & se revêt d’une couleur rouge, qu’il n’avoit point auparavant."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "À mesure que le sang dévelope le sac nourricier, & qu’il en fait sa propre substance, il fournit aux visceres les humeurs qu’ils ont la proprieté de filtrer ; mais entr’autres il laisse échaper par de petits canaux adipeux une matiére huileuse, qui par les diférens détours qu’elle fait, se volatilize de plus en plus, jusqu’à ce qu’elle ait atteint la masse du sang, où elle se mesle de nouveau."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Si je voulois donner une idée de cette essence huileuse, je ne la sçaurois mieux comparer qu’à la liqueur sulfurée, qui surnage, quand on a distilé par trois ou quatre fois une livre d’esprit de vin avec une demy-livre du plus fort esprit de vitriol ; car alors on remarque deux liqueurs qui se distinguent, & dont l’une, qui tient le dessus, semble n’estre que l’esprit acide du vitriol, qui s’est lié avec la matiere spiritueuse de l’esprit de vin ; au lieu que l’autre, qui surnage, est une liqueur huileuse tres-limpide, qui n’est sans doute que le soulfre, ou l’huile pure de l’esprit de vin."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Quand une fois cette matiere purement sulfurée, s’est jettée des vaisseaux adipeux dans la masse du sang, elle suit le cours de cette liqueur, & va tomber avec elle dans la cavité droite du cœur ; & comme elle en est exprimée incontinent dans l’artere du poulmon, elle n’est pas longtemps sans s’impregner de l’esprit lumineux, qui est répendu dans l’air ; car cet esprit se communique à elle dans les intestins qu’il y a entre les extrémitez de l’artere, & les origines de la veine du poulmon. Mais parce que cette matiere huileuse est capable d’imbiber comme font les phosphores, un grand nombre d’esprits lumineux, elle ne sçauroit non plus éviter son embrasement dans les poulmons quand elle en est toute impregnée, que le feroit de la matiere combustible qui recevroit les rayons de lumiéres, qu’on ramasse avec un Miroir ardant."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "S’il falloit produire l’exemple d’une matiére qui s’allume au moment qu’on l’expose à l’air, je n’en sçaurois donner d’autre que celuy du phosphore liquide dont parle le Journal des Sçavans. Car l’autheur de ce Journal rapporte que si l’on prend de cette liqueur qu’on tire dans une phiole bien bouchée, & qu’on en étende doucement une goute avec le doigt dans la paulme de la main ou ailleurs, il s’éleve d’abord une flâme comme est celle de l’esprit de vin, qui dure jusqu’à ce que toute la matiere soit consumée. Mais cette flâme ne se fait, que parce que la liqueur a la proprieté d’imbiber la lumiére si-tost qu’elle est exposée à l’air ; c’est pourquoy elle ne s’allume point dans une phiole bien bouchée ; car les corps lumineux qu’elle tient absorbez, ne sont pas alors assez agitez, ny peut-estre en assez grand nombre. Cependant, si l’on leur fait acquerir l’agitation qu’il faut en secoüant la phiole, la liqueur paroist au moment tout en feu, quoy que l’air extérieur ne l’éteigne aucunement ; d’où je conclus que la matiere huileuse qui commence à s’allumer dans les poulmons, & que je compare avec ce phosphore, peut conserver sa flâme dans toutes les parties où elle passe, par le seul mouvement qu’elle a."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "On m’objectera peut estre que s’il y avoit une matiére huileuse, qui s’allumast dans les poulmons, elle les brûleroit infailliblement de mesme que toutes les parties par où elle se répandroit. Je répons à cela que toutes sortes de flâmes ne consument pas également les corps sur lesquels elles agissent ; car la flâme qui se fait avec le charbon dont les Forgerons se servent, est bien plus puissante & plus capable de détruire les corps, que n’est la flâme de l’esprit de vin. De plus celle qui s’éleve du phosphore liquide dont je viens de parler, est si douce & si benigne, qu’elle ne dissoût pas mesme les corps les plus combustibles. Car lors qu’on moüille de cette liqueur les cheveux, ou quelque autre matiere inflâmable, on les voit au moment tout en feu, sans que ces choses en reçoivent le moindre dommage. De là vient qu’on ne doit pas s’étonner si la matiere huileuse qui absorbe la lumiere, & qui s’allume dans les poulmons, ne brûle pas les parties par où elle passe, mais qu’au contraire elle les anime & les vivifie ; puis que les animaux semblent n’avoir de vie qu’autant qu’ils ont de cette flâme."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Mais dira quelqu’un, quelle preuve avez-vous pour avancer que la vie des animaux n’est qu’une flâme ? Je vais dire ce qui m’en convainc. Je remarque premierement que les choses qui sont necessaires à la vie pour la faire subsister, sont les mêmes dont la flâme a besoin pour s’entretenir ; c’est pourquoy l’une & l’autre s’éteignent dans un Globe de verre, si-tost qu’on en a pompé l’air ; d’où il paroist que l’air est également necessaire pour leur entretien. D’ailleurs elles dépendent encore d’une autre espece de nourriture ; car si dans les animaux l’on supprime le cours du chyle, & qu’on en empesche l’entrée dans le sang, ils périssent incontinent de même que la flâme d’une Bougie ou d’une Lampe, dont la cire ou l’huile ne sçauroit monter librement dans le lumignon. C’est pourquoy la vie & la flâme s’entretenant par les mêmes choses, & ne pouvant subsister sans qu’il leur arrive à tous momens de l’air & de la matiere huileuse, il est à croire qu’elles sont d’une seule & même nature, & que la vie des animaux par consequent n’est qu’une flâme."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Dans la persuasion où l’on doit estre, que la vie n’est point distinguée de la flâme, il est aisé de voir que le sang est une liqueur vivante ; puis que la flâme ou la vie se renouvelle dans les poulmons, & qu’elle se répand de là par tout le corps en suivant les Loix du mouvement du sang. Mais outre que cette flâme qui penetre le sang jusqu’aux moindres de ses parties, se fait sentir & se communique à toutes les humeurs que les visceres criblent, elle se filtre particulierement dans les petites glandes qui composent la substance grise du cerveau ; c’est pourquoy elle s’échape ensuite par des tuyaux tres délicats, qui prennent leurs racines dans ces glandes ; & comme ces tuyaux font plusieurs détours & divers enlacemens dans la substance calleuse du cerveau avant que de sortir du crane, cette flâme vivante fait nécessairement la même route & se rompt différemment. Mais si-tost que ces canaux sont hors du crane, ils vont par tout en lignes assez droites sans observer les différens plis, qu’on peut voir d’une seule veuë dans le cerveau & dans le cervelet quand on les coupe de travers ; car on y remarque alors des ramifications qui ne ressemblent pas mal aux branches des Arbres."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Plus je fais de refléxions sur les expériences qu’on fait tous les jours quand on lie un nerf, ou qu’il arrive une luxation aux vertebres, & plus je suis convaincu que la matiére qui arrose les nerfs a la proprieté de sentir. Car si l’on examine le nerf au dessous de la ligature, l’on remarque qu’il est flétry & insensible, au lieu qu’au dessus il paroist estre tant soit peu tumefié, & avoir un sentiment extraordinairement exquis ; d’où je conclus que la matiére qui est dans les nerfs est un principe qui sent ; puis qu’au moment qu’elle cesse de couler dans un lieu où elle couloit auparavant, le sentiment s’en évanoüit, & qu’au contraire il se fortifie & devient plus vif à mesure qu’elle s’y amasse plus qu’à l’ordinaire."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Il n’est pas difficile de déterminer la matiére qui sent dans les nerfs ; parce qu’elle ne peut prendre sa source d’ailleurs que des glandules du cerveau ; & puis que ces petites glandes par une structure toute particuliére separent entr’autres choses le feu qui vivifie le sang, il est à croire que ce qui sent dans les nerfs n’est proprement que ce même feu ou cette même flâme, qui aprés avoir passé par les glandes du cerveau, se trouve dégagée de tout ce qui pouvoit obscurcir sa lumiére."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Le sentiment donc qu’a la flâme qui reluit dans les nerfs, n’est apparemment qu’une production de sa contexture particuliere ; car les corps naturels n’agissent jamais que conformément à la tissure ou à la structure de leurs parties. C’est pourquoy l’or ne devient fulminant que quand les esprits de l’eau régale l’ont penétré, & qu’ensuite le Sel fixe de tartre l’a précipité ; car alors il se fait de l’union & de la structure de ces trois matiéres un composé, qui tonne avec beaucoup plus de bruit & de violence que la poudre à canon ; puis que quand on en met seulement quelques grains dans une cuilliere qu’on fait chauffer lentement sur le feu, cela fait un bruit éfroyable. Pour démontrer que ce bruit ou cette espece de Tonnerre n’est qu’un effet, ou qu’une suite necessaire de la structure de cette chaux d’or, c’est que si-tost qu’on détruit sa structure, elle perd la proprieté qu’elle avoit de fulminer, comme l’on s’en assure quand on l’humecte d’un peu d’esprit de Vitriol ou d’esprit de Soulfre ; car ces esprits changeant l’arrangement de ses parties, luy ostent la vertu de fulminer. Il seroit peut estre assez aisé de montrer par plusieurs autres expériences, qu’on ne connoist point d’effets dans la Nature qui ne soient produits conformément à l’arrangement des parties de la matiére ; de même qu’il ne se voit point de mots qui ne s’expriment suivant l’arrangement des lettres de l’Alphabet."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Mais si l’on croyoit tirer plus d’éclaircissement d’un exemple que l’Art fourniroit, je rapporterois celuy d’une Horloge dont toutes les pieces n’agissent, & ne font leurs effets que suivant l’arrangement qu’elles ont ; car si le ressort, le balancier, les rouës & les poids n’estoient placez où ils doivent estre, jamais ces pieces ne marqueroient justement, comme elles font, les minutes, les heures, & mille autres choses qui ne sont point de ce sujet. C’est pourquoy il n’y a rien à hazarder quand on avancera que tous les effets, tant naturels qu’artificiels, ne sont que des suites necessaires de l’arrangement des parties de la matiere ; De là vient que le sentiment qui se fait dans les nerfs ne doit se regarder que comme l’effet, ou le résultat de la tissure de la flâme qui les anime, je veux dire que le sentiment & la tissure particuliére qu’a cette flâme dans les nerfs, ne sont qu’une même chose."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Puis que le sentiment n’est que la tissure particuliére de la flâme qui vole par tout dans les nerfs, il y a grande apparence que la flâme vivante qui illumine le cerveau, & qui n’a pas encore passé dans les nerfs, fait par les nüances ou par les changemens qui luy arrivent, toutes les connoissances que l’on a. C’est pourquoy apparemment, tantost elle est imagination, tantost elle est memoire suivant les modifications ou les nouvelles tissures qu’elle prend. Ainsi il ne seroit peut-estre pas bien mal-aisé d’expliquer les opérations de l’ame, puis que cette hypothese est simple, & telle qu’on en peut tirer l’explication d’un grand nombre de phénomenes. Ajoûtez à cela qu’elle paroist estre veritable, puis qu’elle s’appuye sur cette Loy inviolable de la Nature, qui est que les effets se font toûjours conformément à la structure des parties de la matiére."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Si l’on est une fois pleinement persuadé de cette derniere verité, & qu’on ait soin d’en faire l’application aux opérations de l’ame, il sera aisé de comprendre comment les passions s’excitent, puis qu’elles ne sont que les impressions que les corps de dehors font sur l’ame, & que ces impressions ne ressemblent pas mal à ces ondoyemens qu’un petit vent fait faire sur l’eau quand il soûfle, ou à ces changemens qui arrivent à la flâme de nos feux ordinaires lors qu’on y ajoûte du Salpestre, ou quelqu’autre matiére."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Dans la créance où l’on doit estre, que les passions ne sont que les impressions que les corps exterieurs font sur l’ame, l’on ne doutera point que les passions ne puissent alterer la santé, si-tost qu’elles se font sentir dans l’ame ; car comme elles ne sont que des changemens qui arrivent à l’ame, & que l’ame est le principe qui regle dans nous toutes les fonctions du corps, il est clair que les passions sont capables d’alterer la santé. Il ne faut pourtant pas s’imaginer que toutes sortes de passions rendent la santé moins bonne ; puis qu’il y en a qui l’augmentent, comme il y en a qui la détruisent. C’est dequoy l’on est convaincu toutes les fois qu’on fait réflexion sur le plaisir qu’on prend à la Comédie, & sur le chagrin qu’on a dans une compagnie qui déplaist ; car quand on revient de la Comédie, on est gay & plein d’agreables idées, au lieu qu’on est ordinairement triste & mal disposé lors qu’on se separe d’une compagnie, où l’on n’a rien trouvé qui la fist soûhaiter."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Mais parce que les choses genérales ne touchent pas comme les particuliéres, il faut que j’examine une passion en particulier, & que je fasse voir ce qu’elle opére pour la santé ; & comme il n’y en a point qui soit plus ordinaire & qui ait plus d’étenduë que l’amour, je m’appliqueray pour l’heure à penétrer quelle est cette passion, & je démesleray autant que je pourray ses sentimens interieurs dont on est si vivement touché."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Quoy qu’il ne soit pas aisé d’expliquer comment une belle Personne inspire de l’amour ; cependant si on sçait une fois qu’il se fait de tous les corps des effumations dont ils sont environnez, l’on en devinera plus aisément le secret ; car l’on s’imaginera que les écoulemens qui sortent des corps, sont portez de toutes parts par les rayons de lumiére, comme on le peut voir dans les corps odorans quand on les expose au Soleil, puis qu’alors ils répandent un parfum qui se fait sentir par tout aux environs ; & je ne pense pas qu’on puisse raisonnablement en attribuer la cause qu’aux rayons du Soleil, qui dispersent çà & là ce parfum, c’est à dire les parcelles invisibles des corps odorans."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Ainsi se faisant à tous momens des émissions de nostre propre substance, comme il n’en faut point douter, il est à croire que les rayons du Soleil qui reflechissent d’un bel objet, se chargent des écoulemens qui s’en échapent. C’est pourquoy ces écoulemens penétrent avec la lumiére jusqu’au fond des yeux ; & parce qu’ils se mêlent ensuite avec la lumiére qui luit dans la rétine, ils ne manquent pas de la faire briller plus qu’elle ne brilloit ; de même que le nitre ranime & rend plus éclatante la flâme de nos feux ordinaires."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Si-tost que cette lumiére est devenuë plus rayonnante, elle passe comme un éclair de la rétine dans le cerveau, où elle fait une infinité de réflexions, qui sont toûjours meslées de l’idée du charmant objet qui les cause. Mais cette idée qui occupe si fort les Amans, n’est que l’Image de la beauté qu’ils adorent, & cette Image est si bien peinte comme en mignature sur leur ame, qu’elle ressemble à l’objet ny plus ny moins que les traits qu’un Peintre tres-excellent en auroit faits sur une toille. C’est dequoy l’on ne peut pas douter, puis que l’expérience fait voir que tous les objets qui se présentent à la veuë, impriment en petit leurs Images sur le rétine. Ainsi ces Images s’étendent par les ondulations de l’ame jusqu’au cerveau le long des filamens du nerf optique."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Quant aux refléxions qui suivent toûjours cette image ou cette idée, qui est si bien empreinte dans l’esprit des Amans, elles ne semblent estre autre chose que les modifications & les réfractions que la lumiére spirituelle souffre à mesure qu’elle se meut dans les plis du cerveau. L’on peut encore dire que les actes les plus purs & les plus clairs que leur ame fasse, viennent des lueurs qui s’y excitent & qui y naissent à peu pres comme ces feux que nous voyons naistre quelquefois dans l’air tout-à-coup."}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "Il est aisé à cette heure de reconnoistre deux choses que l’Amour inspire de nouveau dans l’ame de ceux qui aiment ; car l’on y peut remarquer d’abord l’image ou l’idée de la Personne qui les charme, & on y voit ensuite les refléxions ou les formes différentes qui suivent toûjours cette idée. Ainsi quand on sent de l’alteration en sa santé à l’occasion de l’amour, cela vient sans doute de ces deux premiéres causes qui changent l’ame ; de sorte que les fonctions de certains visceres ne s’en font pas si bien."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "Lors que l’amour est moderé, & que l’idée qui le cause n’est pas si bien gravée dans l’ame, qu’elle ne s’efface à mesure que l’ame se modifie, ou qu’elle roule diférentes pensées, alors cette passion rend l’esprit plus vif & plus éclairé, parce qu’elle le tient souvent en action ; d’où vient que ce qu’il y a d’impur dans l’ame, & qui obscurciroit la clarté de ses connoissances, est alors chassé du centre à la circonférence, de mesme que les impuretez du Vin sont précipitées & poussées autour des Tonneaux lors qu’il boult."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "Si l’amour qu’on prend avec modération rend l’esprit plus vif & plus lumineux, il sert aussi à la santé par la mesme raison, puis que l’ame qui est alors plus épurée qu’auparavant, est aussi plus propre à agir & à bien faire la plûpart des fonctions du corps ; d’où vient qu’elle vole comme un éclair, & qu’elle est si agile à se porter dans tous les nerfs sans que rien l’en empesche. C’est pourquoy le cœur & les arteres battent alors avec vigueur, & la digestion des alimens s’en fait beaucoup mieux & beaucoup plus viste."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Mais quand on a de l’amour sans mesure, & que l’idée de ce qu’on aime est si fort empreinte sur l’ame, qu’elle ne sçauroit s’effacer de quelque maniere que l’ame se tourne, alors cette passion rend les Amans resveurs, & donne des atteintes à la santé. Les Amans deviennent resveurs, parce que leur ame est remplie d’une idée, qui y est gravée si profondément, qu’ils ne sçauroient avoir de pensées qu’elles ne soient scellées de ce mesme caractere si-tost qu’elles naissent ; de là viennent leurs distractions & leur constance."}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/text()[1]", "text": "Pour ce qui est de la santé que cette passion altére quand elle est excessive, il faut expliquer comment cela se fait, ou du moins penétrer quelques-uns de ces sentimens intérieurs qu’éprouvent les Amans trop passionnez. C’est ce que je tâcheray de faire dans la suite."}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": "Si l’on fait refléxion sur ce que l’ame des Amans n’a presque point d’autre attention que celle de contempler l’objet qu’elle aime, l’on s’imaginera que cette occupation qui la tient ramassée dans le cerveau, fait qu’elle ne coule pas dans les nerfs à plein canal comme à son ordinaire ; c’est pourquoy les parties où aboutissent les nerfs, & qui ont sans cesse besoin de leurs influences, ne font leur devoir que foiblement & avec peu de vigueur."}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/text()[1]", "text": "Il est aisé apres cela de voir comment les Amans se sentent le cœur saisi & comme brisé ; car les esprits qui sont occupez dans le cerveau à servir l’objet qui se tient toûjours éclairé devant eux, oublient leurs tâches, & ne se glissent plus en abondance dans les nerfs de la huitiéme paire, & dans le nerf intercostal ; c’est pourquoy le cœur, où plusieurs branches de ces mesmes nerfs aboutissent, ralentit ses battemens ; d’où vient que le sang qui ne cesse point d’aborder au cœur par la veine-cave, & par la veine du poulmon, regorge dans ces vaisseaux, & assiége le cœur de sorte, qu’il y cause une oppression qui est toûjours suivie d’un sentiment de tristesse."}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/text()[1]", "text": "L’oppression ou le resserrement que les plus passionnez sentent autour du cœur, est ordinairement accompagné de plusieurs soûpirs, qu’ils semblent ne pousser que pour fléchir le cœur de leurs Maistresses. Or ces soûpirs viennent apparemment de ce que les esprits ne se portent qu’à troupes & par interruption, du cerveau dans le nerf qui s’insere au diaphragme ; c’est pourquoy le diaphragme est alors contraint de s’abaisser par des reprises courtes & entrecoupées. Ainsi parce qu’il étend de plus en plus & inégalement la poitrine durant ses legeres contractions, l’air par sa propre pesanteur s’y précipite, & y entre comme par bonds inégaux à proportion qu’elle s’élargit ; ainsi il y forme ces sons lugubres ou ces soûpirs, qui sont toûjours la marque certaine d’une forte passion."}]}, {"id": "/div[1]/quote[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[32]/text()[1]", "text": "Dans cet état où sont les Amans, s’il arrive que par une application toute extraordinaire leur ame intercepte ses influences de sorte, qu’elle cesse de couler dans les nerfs qui vont au cœur & au diaphragme, alors ces parties cessent de faire leurs fonctions, & ne se mouvent presque plus. C’est pourquoy les Amans tombent quelquefois tout d’un coup comme morts aux pieds de leurs Maistresses, & leur état alors ne me semble point diférer de ce qu’on appelle communément pâmoison, où tombent quelquefois ceux qui sont les plus emportez en amour."}]}, {"id": "/div[1]/quote[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[33]/text()[1]", "text": "Tandis que ces tragédies se joüent dans la poitrine des Amans, il ne se passe rien que de triste sur leur visage ; car il est toûjours blême & défait, parce que leur cœur n’a pas la force d’y pousser le sang. C’est pourquoy toutes les veinules qui font plusieurs lacis dans le visage, ne sont alors presque plus arrosées de cette liqueur vermeille ; d’où vient qu’elles paroissent sans couleur aussibien que le visage, qui emprunte toûjours la sienne du sang qui coule dans ces veines."}]}, {"id": "/div[1]/quote[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[34]/text()[1]", "text": "Il y a tant de correspondance entre le visage & les yeux, que le visage ne peut estre changé, sans que les yeux ne le soient aussi. C’est pourquoy quand les Amans ont le visage défait, comme nous le venons de dire, l’on voit dans leurs yeux une triste & tendre langueur. Mais puis que cette langueur se fait comme toutes les autres passions du corps, conformément à sa structure méchanique, il est à croire qu’elle vient de ce que l’ame des Amans n’anime pas assez les nerfs pathetiques, aussibien que quelques branches qui naissent de la cinquiéme paire de nerfs, & qui vont aboutir aux paupieres. Ainsi les paupieres n’ont plus la force de se relever ; c’est pourquoy elles se tiennent abaissées, & couvrent à demy les globes des yeux, tandis que ces globes sont tournez de maniere par les nerfs pathetiques, qu’ils ne font voir en eux que cet air triste & cette mourante langueur qui a tant de charmes."}]}, {"id": "/div[1]/quote[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[35]/text()[1]", "text": "Quand les Amans en sont venus jusques là, ils se sentent quelquefois si tristes & si abatus, qu’ils versent souvent des larmes malgré qu’ils en ayent. Ce qui se fait sans-doute, parce que les nerfs qui accompagnent les vaisseaux du sang par tout où ils se distribuënt dans les glandes des yeux, ne portent pas assez d’esprits pour faire faire à ces vaisseaux leurs contractions ordinaires ; c’est pourquoy le sang qui y aborde à tous momens n’en n’estant presque plus exprimé, il remplit & étend les vaisseaux plus que de coûtume. Ainsi selon les Loix du mouvement du sang, il doit s’échaper au travers de leurs tuniques beaucoup de serosité que de petits tuyaux pratiquez dans ces glandes reçoivent & portent dans plusieurs conduits lachrymaux, qui se terminent non-seulement aux bords des paupieres, mais aussi dans leurs surfaces intérieures."}]}, {"id": "/div[1]/quote[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[36]/text()[1]", "text": "Ce qui se passe dans le cerveau des plus passionnez n’est pas moins triste, ny moins surprenant que ce qui leur arrive dans la poitrine, dans le visage & dans les yeux ; car les veilles les occupent quelquefois si fort, qu’ils passent les jours & les nuits sans dormir. La cause de cela vient en partie de ce qu’ils mangent tres peu, car ils n’ont presque point d’appetit ; c’est pourquoy le peu de suc nourricier qui se porte dans leur cerveau, n’est pas capable d’y enveloper leur ame, & de la disposer au sommeil. D’ailleurs leurs insomnies viennent encor de ce que le sceau ou l’idée de l’objet qu’ils aiment est tellement appliqué sur leur ame, qu’il ne cesse point de luy faire faire mille & mille refléxions ; ainsi l’ame ne sçauroit s’empescher d’agir à cause de cette idée, qui est sans cesse à la harceler ; aussi ce qu’il y a de suc nourricier qui se présente pour s’y glisser, est aussitost poussé aux environs par l’action de l’ame, de mesme que les impuretez du Vin sont chassez du centre à la circonférence par sa fermentation. De là vient que l’ame qui n’est plus arrosée ny penétrée de ce suc qui avoit accoûtumé de la faire dormir par intervales, se tient ordinairement éveillée, & ne joüit plus du sommeil profond où elle s’ensevelissoit de temps en temps."}]}, {"id": "/div[1]/quote[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[37]/text()[1]", "text": "S’il arrive que durant ces insomnies un Amant ne puisse avoir l’idée de sa Maistresse, sans que celle d’un Rival qui l’empêche d’en estre aimé se présente en mesme temps, alors cette passion, qu’on appelle jalousie, s’éleve dans son ame, & y cause de grands desordres, parce que ces deux idées la piquent à tous momens, & y excitent comme des vagues qui s’entrechoquent avec violence. Ainsi un Amant jaloux sent ordinairement comme une douleur, qui est meslée d’inquiétude & de haine ; & parce qu’à la rencontre de ces vagues qui travaillent ainsi son ame, ces deux idées se meslent & se confondent, de là vient qu’il ne sçauroit penser à sa Maistresse sans que l’idée de son Rival ne vienne à la traverse ; c’est pourquoy il a toûjours dans son ame des sentimens qui l’agitent beaucoup, & qui ne le laissent point en repos."}]}, {"id": "/div[1]/quote[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[38]/text()[1]", "text": "Mais quand l’idée d’un Rival paroist dans l’ame d’un Amant passionné avec des qualitez capables de luy ravir le cœur de sa Maistresse, & de le détruire entiérement aupres d’elle, il s’éleve alors des mouvemens si étranges dans son ame, qu’il ne se connoist presque plus ; c’est pourquoy il se jette dans le desespoir, qui le porte quelquefois jusqu’à se plonger le Poignard dans le sein. Pour expliquer cette passion si violente, il faut sçavoir que comme chaque chose fait effort autant qu’elle le peut pour continuer dans sa façon d’estre, l’ame d’un Amant passionné ne manque pas de suivre cette mesme regle. Ainsi puis que son ame employe tous ses efforts afin de ne pas laisser échaper le doux panchant qu’elle a pour sa Maîtresse, & que cependant malgré tous ses efforts ce doux panchant ne peut persister avec la mesme douceur & le mesme plaisir, il est necessaire que son ame succombe en ces momens, & qu’elle ressente des allarmes & des inquietudes cruelles ; c’est pourquoy il n’y a rien pour lors qu’elle ne tente pour mettre fin à ses peines. Un exemple peut éclaircir ce que j’avance. Si l’on suppose que la flâme d’une Lampe ait du sentiment comme a nostre ame, l’on s’imaginera aisément que si-tost que l’huile ou la nourriture commencera à en estre supprimée, elle aura des frayeurs & des sentimens inquiets, qui seront d’autant plus vifs que la flâme approchera plus pres de sa mort. Or c’est dans des frayeurs & dans des inquiétudes semblables de l’ame que consiste le desespoir ; & ce malheureux état vient necessairement de ce que l’ame qui fait toûjours effort pour conserver les douceurs que l’idée de sa Maistresse luy inspire, & qui luy servent de nourriture, ne peut du tout les conserver, parce que son Rival les luy enleve malgré toute sa résistance."}]}, {"id": "/div[1]/quote[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[39]/text()[1]", "text": "Puis que le desespoir est le dernier état où l’Amour porte les Amans, il est temps que je finisse ce que j’avois à dire sur cette passion, aussibien que sur la Question, "}, {"id": "/div[1]/quote[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[39]/hi[1]/text()[1]", "text": "Si la santé peut estre alterée par les passions"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[39]/text()[2]", "text": ". Mais il ne sera peut-estre pas mal-à-propos d’avertir auparavant, qu’on ne confonde pas l’ame que je décris dans ce Discours avec celle que Dieu crée dans le temps de la formation de l’Homme ; car elles sont tout-à-fait diférentes, puis que la Religion & les Ecrits sacrez nous enseignent que celle qui vient de Dieu est immaterielle, & d’une substance purement spirituelle ; au lieu que l’ame sensitive qui naist avec nous, & de laquelle je parle seulement dans mon Discours, est purement materielle."}]}, {"id": "/div[1]/quote[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[40]/hi[1]/text()[1]", "text": "Gauthier"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[40]/text()[1]", "text": ", de Niort."}]}]}]}