{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-12_084"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours prononcé à l’ouverture du Présidial de la Fléche]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1681 [tome 13], p. 84-86."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Il ne faut point s’étonner, Messieurs, si la Loy naturelle est si generale & si puissante, puis qu’elle participe de la Loy éternelle, & qu’elle est originaire du Ciel. Dieu, tout-puissant qu’il est, est pour ainsi dire soûmis à cette Loy de la Nature ; & quoy qu’il ait arresté le Soleil au combat de Josué, quoy qu’il ait commandé à Abraham de faire mourir son Fils innocent ; & aux Israëlites de prendre & d’enlever les Vases d’or des Egyptiens, on ne peut pas dire pour cela, qu’il ait jamais interrompu le cours de la Nature, ny violé aucune de ses Loix, parce qu’il y a une telle conformité de la Nature à ses volontez, que tout ce qu’il fait c’est la nature de la chose mesme."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " Quid Natura nisi Deus, & divina ratio toti mundo inserta ? "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "C’estoit peut-estre à cause de cela que les Stoïciens disoient que Dieu & la Nature n’estoient qu’une mesme chose. En effet la Nature est un extrait de la grandeur de Dieu, & un écoulement de sa Toute-puissance ; & la Loy de la Nature un rayon de la Loy eternelle, dont il nous a fait un present comme d’un phare qui nous éclaire pendant nostre vie. C’est une science incorporée avec nous, burinée au dedans de nous-mesmes, & infuse dans l’essence de nostre ame. Aussi Saint Augustin disoit, que pour avoir cette notion de la Loy naturelle, il n’a pas eu besoin de lire les Livres, cette Loy estant si connuë d’elle mesme, que les Pasteurs la chantent sur les montagnes, les Poëtes sur les Theatres, les Ignorans dans leurs Cercles, les Doctes dans leurs Biblioteques, les Maistres dans leurs Ecoles, les Evesques dans leurs Eglises, & le Genre-humain sur toute la terre."}], "attributes": {"rend": "i"}}]}]}]}