{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06b_318", "resp": "mercure", "copyOf": "JLB_MG-1687-06b_320"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Soissons]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Journal du voyage de Sa Majesté à Luxembourg"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (seconde partie) [tome 9], p. 318-321"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le jour de l'Octave du S. Sacrement, le Roy ayant sceu à quatre heures & demie du matin l'estat de la maladie de Madame la Princesse de Conty, ordonna à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Louvois de faire partir les Officiers, & cependant ce Prince, qui ne songea pas moins à remplir les devoirs de Chrestien, que ceux de Roy, demanda au Pere de la Chaise, s'il estoit Feste dans le Diocese de Soissons, & s'il y avoit obligation pour ses Officiers d'entendre la Messe, & pour luy d'assister à la Procession. Le Pere de la Chaise luy répondit, qu'il estoit obligé d'entendre la Messe, & non d'aller à la Procession ; mais que cependant il seroit mieux que Sa Majesté rendist ce devoir aux ordres de l'Eglise, qui a étably la Procession de l'Octave. Il n'en falut pas davantage pour faire ordonner qu'on dist continuellement des Messes, & quoy que les Cloches qui sont fort grosses, fussent prés de la Chambre du Roy, parce que l'Eglise est dans le Chasteau, ce Prince voulut qu'on les sonnast toutes. Il entendit à huit heures & demie une Messe, dite par un Chapelain de quartier. Cependant le Prieur accompagné d'un Diacre, d'un Sous-Diacre, de trois Enfans de Chœur, de huit Choristes & de huit Chapiers tirez de la Chapelle du Roy, se preparoit dans la Sacristie. La Procession commença sur les neuf heures ; on dit ensuite la grand'Messe, et le Roy partit pour aller dîner à Vieu-Maison, qui appartient à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Jacquier. Monsieur le Prince quitta la Cour, pour se rendre à Paris. On coucha ce jour-là à la Ferté sur Joüare dans le Diocese de Meaux. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Evesque de Meaux s'y trouva avec quelques Abbez, & ses Aumôniers. On chanta le Salut en plein Chant à la Paroisse, & la benediction y fut donnée par ce Prelat. Sa Majesté, qu'une marche continuelle n'a détournée d'aucune des fonctions de pieté, dont Elle s'acquite avec un zele si édifiant, termina de cette sorte l'Octave du S. Sacrement."}]}]}