{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-01a_152", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée de M. l’Evesque de Munster à Munster]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1680 [tome 1], p. 152-165."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": " Vous vous souvenez sans doute que le Prince Ferdinand de Furstemberg, Evesque de Paderborn, l’est devenu de Munster. Je vous ay parlé de ses grandes qualitez & de sa Maison, en vous apprenant la mort du defunt Evesque. Il faut aujourd’huy vous apprendre les solemnitez de son Entrée dans la Ville de Munster. Elle a esté faite depuis deux mois avec tout l’éclat qui pouvoit rendre digne du Prince pour qui elle estoit ordonnée. En effet on ne se souvient point d’en avoir veu de pareilles. Ce qui en a augmenté le lustre, outre le nombre de Spéctateurs qui y sont accourus de tous costez, ç’a esté la veritable & sincere joye, que non seulement les Habitans de la Ville, mais tous les Peuples voisins, ont fait paroistre dans cette rencontre. Le 13. de Novembre 1679. ce Prince partit de Wolbeck, suivy de sa Cour, & de plusieurs Cavaliers du Païs de Paderborn. A une heure de Munster, il fut rencontré par la Noblesse de ce Païs-là, en suite par les Capitulaires, par les Prélats du Chapitre, & par les Ambassadeurs des Princes Ecclesiastiques. Après les complimens faits de part & d’autre, on prit le chemin vers la Porte Saint Leger ; par où l’on entra dans l’ordre suivant."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Maître de Postes de Paderborn, avec ses Postillons devant luy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Deux Fourriers de la Cour."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Mulets, avec leurs Couvertures en broderie."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Deux Compagnies de Dragons."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Regiment des Gardes à pied, de dix Compagnies, commandé par le Colonel Baron Guillaume de Plettemberg, Commandeur de l’Ordre Teutonique, qui marchoit à pied à la teste du Regiment de mille Hommes."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Regiment des Gardes à cheval, commandé par le Lieutenant Colonel Gosæus, de cinq cens Hommes."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Les Chevaux de main, de la Noblesse de Munster, des Cavaliers de la Cour, & des Capitulaires."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Leurs Valets, en trois Escadrons."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "L’Ecuyer de Son Altesse, suivy de douze Chevaux de main, avec des Harnois & des Couvertures fort propres."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "La Noblesse de Munster, en tres-bel équipage, ayant à sa teste le General Major Baron de Naguel, Seigneur de Vorenholtz-Drossard de Stromberg, & Conseiller de S. A."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Tymballier et dix Trompetes de S. A."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "La Noblesse de la Cour, ayant le Baron de Westerholt, Seigneur de Lembeck, Maréchal de Munster, & Conseiller d’Etat de S. A. à sa teste."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Baron Ferdinand de Furstemberg, Grand Ecuyer, & Neveu de S. A."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Comte Jean-Adolphe de Bentheim-Tecklenbourg."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Douze Valets de pied devant S. A."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Monsieur l’Evesque de Munster, monté sur un Cheval Turc, environné de douze Hallebardiers & de quatorze Heiducs."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Les Capitulaires de Munster à cheval apres le Prince."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "La Compagnie des Gardes ordinaires, avec la Casaque de la Livrée de S. A. montant à cent Chevaux."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Un Carrosse vuide du Prince, de Velours verd dedans & dehors, travaillé en Borderie d’or relevée, traîné par six Chevaux gris-de-perle, avec des Harnois proportionnez."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le Carrosse où estoient les Ambassadeurs des Princes Ecclesiastiques, c’est à dire de l’Electeur de Treves, de l’Archevesque de Saltzbourg, du Grand-Maistre de l’Ordre Teutonique, & de l’Abbé de Fulde."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Deux autres Carrosses, où estoient dans l’un les Prélats du Chapitre de Munster, excepté le Baron de Velen, Vice-Dominus, qui suivoit le Prince à cheval, & les Conseillers d’Etat dans l’autre."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "D’autres Officiers de la Cour & du Païs, dans divers Carrosses, qui alloient au dela de quarante, tous à six Chevaux."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Huit Chariots de bagage, avec les Armes du Prince en broderie sur les Couvertures."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Deux Regimens de Cavalerie, de cinq cens Hommes chacun, l’un commandé par le Colonel de Bonninghausen, l’autre par le Colonel de Wendz, venoient à la fin de la Cavalcade."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "La Bourgeoisie en armes, & rangée en double haye, bordoit les deux costez de Ruës par où la Cavalcade passoit. Elle marcha jusques à la Court, vis-à-vis du Dôme. Les Regimens & la Compagnie des Gardes s’y estoient mis en bataille."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Mr l’Evesque de Munster mit pied à terre dans la Court, & s’estant retiré dans la Chapelle de S. Michel, il y prit l’Habit Episcopal, & fut servy & mené en Procession par les Religions, le Clergé, & le Chapitre, à la Cathédrale, où apres qu’il eust fait les prieres & cerémonies ordinaires, & réçeu le serment & l’hommage du Chapitre, on chanta le "}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "Te deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[2]", "text": " , avec double Chœur de Musique, & les Trompetes, triple décharge du Canon de la Ville, & trois salves de la Cavalerie & de l’Infanterie. Cela estant fait, ce Prince s’en retourna à la Court en Procession, comme il en estoit party, & l’on traita fort magnifiquement toute cette grande Assemblée, pendant trois jours que dura la Cerémonie. L’arrivée de trois Ambassadeurs de Hollande, de Brandebourg, & d’Osnabruch, fut pour elle une augmentation d’éclat. Le second jour, la Noblesse du Païs de Munster presta serment de fidelité à S. A. laquelle assista en suite en Habit Pontifical à la Messe chantée par le Trésorier du Chapitre de Schmising. Apres la Messe, elle reçeut l’hommage des Magistrats, & de la Ville de Munster, avec de grands applaudissemens du Peuple, & s’en revint à la Court en Carrosse, précedée de plus de deux cens Gentilshommes qui marchoient à pied."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Le troisiéme jour on monta à la Citadelle, pour voir le Feu d’artifice préparé sous la direction du Colonel de l’Artillerie Correy, avec plusieurs Machines & Figures tres-bien disposées, sur la terre & sur l’eau du Fossé. Ce Spéctacle eut tout le succés qu’on en pouvoit esperer. Les Collations servies sous des Tentes pour régaler les Dames qui s’y trouverent en fort grand nombre, acheverent les divertissemens de la Feste."}]}]}