{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-04_70"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation des tremblemens de terre arrivez en Italie, avec plusieurs pieces & plusieurs Lettres sur ce sujet]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1703 [tome 4], p. 70-104."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "RELATION"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Des tremblemens de terre arrivez en Italie, & des dommages qu’ils ont causé dans le Royaume de Naples & dans l’Etat Ecclesiastique. Cette Relation a esté faite sur les lieux, & est tirée d’une Relation Italienne imprimée à Naples."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "On a senti pendant deux mois, presque par toute l’Italie, des tremblemens de terre horribles & frequens. Le premier dont on s’apperçut à Naples, arriva le 14. de Janvier à une heure & demie aprés minuit. Il fut si leger & les secousses en furent si peu violentes que plusieurs de ceux qui dormoient n’en furent pas éveillez. On craignit cependant deslors que ce fut un effet & une continuation de quelques autres tremblemens de terre, qui se seroient faits sentir ailleurs avec plus de violence. On sçeut en effet peu de temps aprés, qu’à la même heure un tremblement de terre des plus horribles avoit jetté l’épouvante & la consternation dans Rome, dans beaucoup de lieux de la Romagne, & dans l’Abruzzo, & qu’on l’avoit senti de même à Florence, à Vinegia, à Milan, à Boulogne, & jusqu’aux extremitez de l’Italie, à Trente, dans le Tirol, & chez les Grisons. Ce même tremblement recommença à Rome à deux reprises la même nuit, les secousses reiterées y jetterent des allarmes universelles, & le seize du même mois il y en eut un autre qui ne fut pas moins violent, & qui causa de grands dommages à Sessa, à Foligno, à Norcia, à Spolete, & à d’autres lieux & Chasteaux de l’Etat Ecclesiastique. Il en survint encore un bien plus fort le vingt-cinq qui renversa les lieux qui avoient déja esté endommagez par le precedent, & dont les effets les plus lamentables parurent à Norcia, où il ne resta pas une seule muraille sur pied. Dans l’Abruzzo depuis le premier qui arriva le 14. Janvier, on en a senti de nouveaux de jour en jour en si grand nombre & avec d’autres tremblemens souterrains si épouvantables, qu’il sembloit que le monde allast finir. La Ville d’Aquila, Capitale de l’Abruzzo, a esté aussi des plus maltraitées. Elle est bâtie sur des montagnes assez hautes, au milieu d’une belle Plaine. Les ruës en sont larges & droites. Les Places y sont grandes & ornées de belles fontaines, les Eglises y sont magnifiques. Cette Ville, en un mot, est belle & par ses bâtimens & par sa situation. Elle souffrit de grands dommages dés le premier tremblement du 14. Janvier, mais pour lors il n’y petit personne par les soins que prirent les Habitans, de sortir de leurs maisons. Ce fut leur consolation dans leur malheur ; mais la pluspart estoient rentrez dans la Ville, lorsque le 2. de Fevrier, jour de la Purification, un nouveau tremblement de terre plus horrible que les precedens, menaça cette Ville de son entiere destruction. Les secousses en parurent legeres à Naples, mais les effets en ont esté lamentables à Rome, dans toute la Romagne, & dans l’Abruzzo. Il est incroyable combien de personnes y ont peri, & combien de lieux en ont esté abîmez. On en jugera par le détail qu’on ajoûte icy. Cette noble & fameuse Cité de l’Aquila, en a esté comme rasée, peu de maisons y ont resté, & les murailles qui n’y ont pas esté abbatuës menacent d’une ruine prochaine. Selon le calcul qu’on a pû en faire, il y a peri deux mille quatre cens personnes, outre quinze cens qui y ont esté blessées, on les a portées sous des tentes hors de la Ville où on les pense avec beaucoup de soin & de charité. Le nombre des malheureux eust esté moins considerable si la devotion du jour ne les avoit rappellez de la Campagne, pour venir implorer la la clemence du Ciel dans les Eglises, dans les ruines desquelles tous ceux qui y estoient venus en si grand nombre, se trouverent ensevelis. Dans l’Eglise, sur tout, de saint Dominique, où il se faisoit une Communion generale. Il y perit huit cens personnes & on a déterré du fond de ces ruines le Prestre qui donnoit la Communion, & on a trouvé dans le S. Ciboire qu’il avoit entre les mains, des saintes Hosties au nombre de deux cens, dont pas une n’avoit esté endommagée. Au milieu des ruines du Convent des Celestins on a trouvé entier le corps du S. Pontife Celestin Cinquiéme, leur Fondateur, & tous les Religieux de ce Convent eurent le temps de se sauver, avant qu’il s’abîmast. Les Religieuses de quatre Convens de ce même Ordre eurent aussi le temps de se sauver. Les Religieux de S. François qui se trouverent tous pour lors dans leur refectoire, y furent tous écrasez. Le Palais du Tribunal de la Royale Audience, est entierement détruit, & tous les Monasteres de cette pauvre Ville le sont de même. Dans le Château les Boulevards n’ont pas esté endommagez ; mais tout ce qu’il y a de logement au dedans, a esté presque tout renversé. Quelque diligence qu’on ait apportée & quelque empressement qu’on ait eu à secourir ceux qui gemissoient sous les ruines, & qui n’étoient pas encore morts, il n’a pas esté possible d’en sauver qu’une petite partie. On a entendu quelques jours de suite les cris & les lamentations pitoyables de ceux qui appelloient à leur secours ; mais les secousses horribles qui continuoient & qui redoubloient, ne laissoient pas la liberté de s’y exposer. Dans l’Eglise de S. Dominique on trouva en vie un Prestre qui avoit une jambe sous une grosse pierre, on ne put pas risquer de l’en retirer, d’autant qu’une arcade entiere à demi suspenduë immediatement au dessus, estoit preste à tomber. La mere de ce pauvre Prestre dans la desolation fut reduite pendant plusieurs jours de luy jetter au travers d’une ouverture, quelque chose pour sa subsistance. De ceux qui eurent le bonheur de se sauver, les uns sont morts de faim, les autres de froid, le temps estoit cruel & les provisions estoient rares. Il faut encore ajoûter à tant de malheurs, celuy d’avoir manqué d’eau pendant quelques jours. Cette desolation a esté aussi grande dans plusieurs autres endroits de la Province, où l’on ne voit que de pareils objets. Un Pere Capucin digne de foy, assure qu’il a vû de ses yeux entre Fano & Montreal, quatre Montagnes s’émouvoir avec des secousses surprenantes, & les rochers les plus escarpez & les plus massifs se rompre & s’entrouvrir, & vomir en même temps des gouffres de feux & de flames. Il a vû ensuite trois grands fleuves couler de ces ouvertures affreuses, & former une espece de mer dans la Plaine, dont les eaux se sont abîmées de nouveau."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " le Viceroy de Naples instruit de tous ces malheurs, envoya sur l’heure de ses deniers douze cent ducats, & donna ordre à M"}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " le Duc d’Atri, Vicaire general de cette Province, de secourir en diligence ces peuples de solez, & d’employer même pour cela les propres deniers du Roy. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " le Viceroy ne s’est pas contenté de cette charité & de cette prévoyance. Il a ordonné encore au Marquis della Rocca Garofalo, d’y aller en personne, avec d’autres sommes considerables. Ce Marquis dés qu’il y arriva fit faire des Barraques, & il fit cuire du pain de tous costez, & n’a rien oublié pour soulager les malheureux."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Il s’est fait dans la campagne deux ouvertures affreuses : de l’une il est sorti une quantité prodigieuse de pierres, & de l’autre des gouffres d’eau, ce qui en rendoit l’accés impraticable. Ces témoignages visibles de la colere du Ciel ont mis tout le monde en prieres & en penitences. Les Processions y ont esté continuelles, tous les plaisirs du Carnaval ont esté deffendus dans la ville de Naples, & dans les autres lieux de ce Royaume."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "La Ville de Rome a esté un peu plus épargnée, mais les dommages n’ont pas laissez d’y estre assez grands. Beaucoup d’Eglises y ont été ébranlées, celle de Saint Barthelemy all’Issola est menacée d’une ruine prochaine. L’Eglise de Saint Pierre n’en a pas souffert. On n’y remarque qu’une fente à un coin, que bien des gens assurent n’estre pas nouvelle ; mais on s’apperçoit d’un assez grand dommage à une des arcades de la Colonade de la Place."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Dans la Ville de Norcia, aprés le tremblement de terre du 14. on en sentit un autre le 25. qui jetta par terre toutes les murailles qui avoient resisté au premier, & tous les Habitans en estoient sortis, & alloient vagabonds par la Campagne, où on les trouvoit expirans ou morts de froid & de faim. Dans le Vallerano le premier tremblement renversa beaucoup d’édifices, & une Chapelle où il y avoit un ancien Crucifix en grande veneration, fut miraculeusement conservée en son entier. Sa Sainteté a ordonné aussi que l’on recommençast de dire la Messe dans cette Chapelle, comme auparavant. À quatre lieuës de Rome il s’estoit fait une ouverture assez large, qui s’étendoit fort au long du costé de Castelnuovo. Enfin dans la Ville de Camerino l’Eglise de Nostre-Dame estant toute pleine pour entendre le Sermon, aux premieres secousses du tremblement de terre, tous ceux qui y estoient songerent à se sauver, & dés qu’ils en furent tous sortis, l’Eglise s’abîma."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Les devotions & les penitences se continuënt dans Rome avec beaucoup de zele & de ferveur. Prestres, Religieux & Seculiers, y sont d’une pieté exemplaire. Sa Sainteté se trouve en personne aux exercices publics de pieté, & elle a fait distribuer des sommes considerables pour le soulagement des malheureux."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Je croy devoir ajouter icy plusieurs lettres tres curieuses, au sujet des tremblemens de terre dont je viens de vous parler."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/quote[1]/label[1]/text()[1]", "text": "À Naples le 3. Fevrier."}]}, {"id": "/div[1]/quote[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "J’Arrivay icy Mercredy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/text()[1]", "text": " 31. "}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Janvier où j’ay trouvé tout en émotion du tremblement de terre qui s’y estoit fait sentir, & qui recommença hier, jour de la Chandeleur à une heure aprés midy. J’estois dans ce moment à examiner un fameux Portique ruiné par un autre tremblement arrivé il y a"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/text()[2]", "text": " 15, "}, {"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "ans. À la porte de l’Eglise de Saint Paul il y eut deux furieuses secousses, & le Peuple criant misericorde courut à une Eglise, où je suivis la foule. Mon sang se glaça dans mes veines lorsque j’apperceus vingt lampes d’argent qui brûlent devant la Chapelle de Saint Gaetan, dans un si grand branle que bien quelles soient assez distantes l’une de l’autre, elles se touchoient & se heurtoient l’une contre l’autre. J’ay laissé Rome dans une grande dévotion lorsque j’en suis party & il y avoit onze jours que les boutiques des Marchands n’avoient esté ouvertes."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/quote[2]/label[1]/text()[1]", "text": "NOUVELLES"}, {"id": "/div[1]/quote[1]/quote[2]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/quote[2]/label[1]/text()[2]", "text": "du mesme Royaume."}]}, {"id": "/div[1]/quote[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "J’Ay veu chez le Viceroy, l’Envoyé de l’Abrusse, où suivant la Relation il y a eu trente Villes, Bourgs, & Villages abîmez, & vingt-mille personnes écrasées, sans celles qui sont estropiées. La fameuse montagne qui passe pour la plus haute de tous le Apennins, appellée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/p[1]/text()[1]", "text": " Il grande Sasso d’Italia "}, {"id": "/div[1]/quote[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "ou"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/p[1]/text()[2]", "text": " Il Monte Del Corno "}, {"id": "/div[1]/quote[1]/quote[2]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/p[1]/hi[3]/text()[1]", "text": "s’est ouverte en deux depuis son sommet jusques à sa base, & cet Envoyé rapporte que venant icy il mit pied à terre, voyant que la terre trembloit & que s’estant ouverte sous les pieds de son cheval, il y fut englouty. La femme du Fermier du Tabac de l’Abrusse écrit à son Mary logé dans l’Auberge où je suis, quelle est en pleine Campagne ; sa maison estant abîmée. Que ceux qui sont comme elle dans les lieux découverts ne laissent pas de craindre à tous momens d’estre ensevelis dans les ouvertures de la terre, qui mugit sans cesse de tous costez comme des Taureux, qu’elle est agitée comme la mer & quelle semble à tous momens vouloir s’ouvrir pour pousser quelque bitume."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "J’ay veu icy plusieurs Processions extraordinaires, mais je ne vous parleray que d’une seule qui m’a paru la plus remarquable. Un tres grand nombre d’hommes d’une Confrerie d’honnestes gens marchoient deux à deux les pieds & la teste nuë avec une couronne d’épines dont les piqueures faisoient couler du sang. Ils avoient au col une corde d’où pendoit une tres grosse pierre, une chaîne de fer servoit de ceinture sur le sac, dont ils estoient revêtus, & ils estoient tout couverts de cendres. On voyoit aprés eux grand nombre de Religieux nuds pieds, la teste couronnée d’épines avec effusion de sang, la corde au col, une chaîne au pied & dans leurs mains, chacun une croix tres pesante, d’autres paroissoient liez en croix, la teste, le visage & l’habit couverts de cendres. Il en venoit ensuite d’autres vestus de mesme, portant des os & des testes de mort, & ceux là estoient suivis d’autres avec les instrumens de la Passion de Nostre-Seigneur. Aprés ces derniers on voyoit trois autres Religieux ayant les épaules nuës & ensanglantées par les coups d’une discipline de clouds dont ils se frappoient sans pitié. Puis marchoient trois hommes nuds en"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/p[2]/text()[1]", "text": " Ecce Homo "}, {"id": "/div[1]/quote[1]/quote[2]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/p[2]/hi[2]/text()[1]", "text": "n’ayant de couvert que les parties honteuses, la teste couronnée d’épines & se déchirant avec des cordes de fer, toutes les parties du corps, si couvertes de sang qu’on ne voyoit aucun endroit de blanc. Ces trois hommes estoient suivis de trois belles personnes qui avoient esté courtisanes, elles estoient couvertes d’un sac de grosse toille, les pieds nuds, le visage saly de cendre, les cheveux épars, la teste couronnée d’épines, portant à deux mains une teste de mort. De trente en trente pas de distance estoit un Predicateur, un Crucifix à la main, exhortant le peuple à la Penitence. Cette Procession estoit suivie d’une infinité d’assistans dont les femmes qui en faisoient partie estoient échevelées & chantoient des Litanies ainsi que les hommes."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/quote[3]/label[1]/text()[1]", "text": "De Rome, le 28. Février,"}]}, {"id": "/div[1]/quote[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/p[1]/hi[1]/text()[1]", "text": "Aprés vous avoir mandé les effets terribles du tremblemens de terre, je ne dois point vous taire le dessein formé par des scelerats de se prévaloir de ce malheur, pour piller comme on a cru les maisons des personnes aisées de cette Ville. La nuit du trois au quatre de ce mois sur les trois heures aprés minuit, on heurta presque en même temps dans les differens quartiers de Rome à toutes les portes avec de grosses pierres, appellant d’une voix affreuse & effrayante quelqu’un de chaque maison par son nom, pour avertir qu’on eust par ordre du Pape, à sortir pour se mettre à couvert du tremblement de terre dont toute la Ville alloit estre détruite. On ajoûta que le Pape estant en priere devant le Crucifix, ce Crucifix avoit parlé à Sa Sainteté. En un instant la desolation fut grande, chacun s’empressant d’abandonner sa demeure ; plusieurs personnes se sauverent nues, d’autres qui apprehendoient de ne pas trouver assez tost la porte de leurs maisons, sortirent par les fenestres, quelques femmes grosses accoucherent de frayeur, d’autres en moururent, & il y en a encore qui en sont tombées malades, & n’en guerissent point, quelques meres emporterent leurs enfans envelopez dans des draps, & on n’entendoit de tous costez que crier misericorde. Plusieurs laisserent leurs maisons ouvertes, la peur leur ayant fait perdre le souvenir de les fermer. Cette épouvante generale dura une heure & demie, aprés quoy le Gouverneur de Rome ayant esté avertir Sa Sainteté de ce qui se passoit, elle fit monter à cheval ses Gardes, qui coururent dans tous les quartiers, criant en traversant les ruës & les places, que Sa Sainteté n’avoit donné aucun ordre de frapper aux portes, que ce trouble ne pouvoit avoir esté excité que par les voleurs, & que chacun eust à se retirer chez soy. On a fait de grandes perquisitions des coupables, & le Pape a promis trois cens écus à ceux qui en donneroient des indications certaines, quoy qu’ils fussent en tres grand nombre puisqu’outre tous ceux qui en même temps allarmerent tous les quartiers d’une Ville aussi étendue que celle cy, il y en eut d’autres qui la nuit même coururent à cheval dans des lieux fort éloignez, s’estant répandus jusques à Perouse Fuligni, Borghetti, & Pontefelice, où ils causerent les mêmes allarmes. On n’a pû jusques à present en découvrir aucun, ny apprendre où ces derniers pouvoient avoir pris des chevaux, quoy que le Pape par une seconde Affiche ait promis mille écus à ceux des Complices qui dans dix jours viendroient se déclarer."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Ces Lettres font voir que les caracteres des hommes sont bien differens, & bien opposez. On en voit d’un costé qui ne se contentent pas de faire penitence des pechez qui peuvent avoir attiré la colere de Dieu sur leur Patrie, mais qui pour exciter les autres à les imiter, en donnent des marques édifiantes & publiques, & n’épargnent pas leur corps dont on voit sortir le sang en abondance, pendant que d’un autre costé des pêcheurs endurcis, qui n’ont que l’interest en vûë, cherchent à profiter de la consternation de ceux qui craignent les effets de la colere de Dieu, & qui apprehendent pour leur vie. Pendant, dis-je, que les uns courent au pieds des Autels, & font des penitences aussi publiques que cruelles, les autres cherchent les moyens de leur enlever leur bien, en se servant pour les voler de stratagêmes dont l’effronterie ne merite pas moins de punition que le crime même."}]}]}]}