{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-10a_135", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Assemblée de l’Académie nouvellement établie à Nismes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1683 (premiere partie) [tome 11], p. 135-139."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 29. du dernier mois, l’Académie des belles Lettres établie à Nismes par Edit de Sa Majesté, fit une Assemblée publique pour honorer la mémoire de la Reyne. Tous les Académiciens se rendirent en Habit de deüil chez M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Baume, Conseiller au Présidial, dans une Salle tenduë de noir, & se rangerent en la forme accoûtumée autour d’une longue Table, couverte d’un Tapis noir, & environnée de Chaises garnies de mesme, au bout de laquelle on avoit mis un Fauteüil plus élevé que les autres, pour celuy qui devoit parler. L’Assemblée estoit composée des Personnes les plus qualifiées de la Ville, & d’un fort grand nombre d’Etrangers. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Comte du Roure, Lieutenant General pour le Roy en Languedoc, fut présent à cette Solemnité. Il estoit placé dans un Fauteüil garny de Velours noir, sur une grande Estrade couverte d’un Tapis de pied, vis-à-vis de l’Orateur à quelque distance de l’Assemblée, & avoit à sa gauche un peu derriere, les Consuls de la Ville en Chaperon, & à sa droite sur la mesme ligne des Gentilshommes qui l’accompagnoient. Tous les Auditeurs estoient sur des Sieges noirs, & il n’y avoit rien dans ce lieu que de lugubre, & qui ne servist à exprimer la douleur de cette Académie, qui fait paroistre dans toute sa conduite un attachement particulier au service du Roy, & une extréme sensibilité pour ce qui regarde les intérests de son auguste Famille, & la gloire de son Regne. La Séance fut ouverte par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Mustret Directeur, qui adressa son Discours à M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Comte du Roure, & exposa en peu de paroles, mais avec beaucoup de politesse, le Sujet que l’on avoit à traiter. Apres cela M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Ménard, Prieur d’Aubers, l’un des Académiciens, prononça l’Eloge Funebre de la Reyne. Ce fut un Discours d’une heure, fort patetique & fort éloquent, dont toute la Compagnie témoigna une satisfaction entiere."}]}]}