{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-09_366"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à Fontainebleau pendant le sejour de Leurs Majestés]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1681 [tome 10], p. 366-379."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je finis par les Divertissemens que la Cour a eus à Fontainebleau. Je ne vous décriray point toutes les Promenades qui se sont faites tantost à cheval autour du Canal, tantost sur le mesme Canal avec la Collation & la Musique, & tantost en Carrosse dans le Parc & à Franchart, où les Dames ont esté en Cavalcade, & où elles ont soupé sous des Feüillées à la clarté de cinq ou six mille Lumieres, placées sur les pointes de tous les Rochers des environs. Ces Rochers estant plus bas que ce Lieu, le faisoient paroistre tout environné de Lumieres ; & comme il en estoit luy-mesme remply, on eust crû de loin voir une Montagne toute lumineuse. Voicy les noms des Dames qui ont presque toûjours esté de ces Cavalcades. Madame, Madame la Princesse de Conty, Mademoiselle de Nantes, Madame la Comtesse du Plessis, Madame de Grancé, & Mesdemoiselles de Tonnerre, Laval, de Biron, Gontault, Jarnac, de Poitiers, de Loubes, & de Chausserée. Leur Equipage estoit magnifique, & rien ne pouvoit estre plus agreable, que de les voir toutes en Cavalieres avec des Capelines. Le mesme Equipage leur a souvent servy à la Chasse. Je ne vous dis rien de la bonne mine & de l’ajustement des Hommes dont elles estoient accompagnées. La Cour de France est connuë, & l’on sçait qu’elle n’abonde pas moins en Hommes galans, qu’en Braves. On a fait aussi plusieurs Courses de Chevaux autour du Canal & à Moret, qui est à deux lieuës de Fontainebleau. La plus belle de toutes a esté faite autour du Canal. Un petit Anglois, Officier de l’Ecurie, couroit pour Monseigneur le Dauphin ; & M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Valée, Ecuyer du Roy, pour M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Grand. Ces Courses ne se faisoient point sans un fort grand nombre de Parys. Ils firent deux fois le tour du Canal. Dans l’une & dans l’autre Course le petit Anglois laissa prendre le devant à M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de la Valée ; & lors qu’il passoit devant le Roy, il poussoit son Cheval si adroitement, qu’il reprenoit le devant. Ainsi Monseigneur le Dauphin gagna le Prix. Toute la Cour estoit placée sur une Terrasse en forme de Balcon, au dessus & un peu à costé de la Cascade. L’assemblée du Peuple estoit fort grande, & on avoit fait ranger tous les Spectacteurs dans les Allées, en sorte que les deux costez du Canal demeuroient libres. La Promenade a esté souvent suivie du divertissement de la Comédie, tantost Françoise, & tantost Italienne. Les Acteurs qui occupoient l’Hôtel de Bourgogne avant la jonction des deux Troupes, ont esté choisis pour divertir le Roy les premiers. Pendant qu’ils ont esté à Fontainebleau, ils ont representé beaucoup de Piéces de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Corneille l’aîné & de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Racine, avec une Tragédie nouvelle, appellée "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Oreste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". On assure qu’elle est de deux Autheurs, tous deux de l’Académie Françoise, & tous deux fameux par d’excellentes Productions. Ce sont Messieurs le Clerc & Boyer. M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Clerc a fait autrefois plusieurs Piéces de Theatre, & la "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Virginie Romaine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": ", qui en son temps réüssit beaucoup, a esté son coup d’essay. Il est l’Autheur d’une belle Traduction du Tasse, que vend le Sieur Barbin. Les Ouvrages de M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " Boyer sont si connus & en si grand nombre, qu’il n’est pas besoin de vous vanter son mérite. Il n’y a personne qui ait perdu la memoire de sa belle Piéce de Machines "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "des Amours de Jupiter, & de Semelé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ". Si des Autheurs se disputent quelquefois la gloire des Ouvrages ausquels ils ont travaillé ensemble, les deux que je viens de vous nommer se la donnent l’un à l’autre au regard d’Oreste ; mais ils demeurent d’accord que ce qu’il y a de plus beau dans cette Piéce est dû aux lumieres, aux conseils, & à l’esprit de M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " le Duc de Richelieu. On y a sur tout admiré une grande quantité de beaux Vers, "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "la Reconnoissance d’Oreste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": ", & "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "une Déclaration d’Amour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": ". M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " le Duc de Richelieu n’est pas le seul qui ait donné un Divertissement nouveau au Roy. M"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " les Ducs de Nevers & de Vivonne ont régale Sa Majesté d’un Opéra, dont M"}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " de Nevers a composé luy-mesme les Vers Italiens. Il est impossible d’exprimer l’empressement avec lequel M"}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " de Vivonne a donné ses soins pour la prompte exécution de cet Ouvrage. Il semble qu’il ait destiné tous les momens de sa vie, pour servir le Roy, ou dans les grands Emplois, ou dans ce qui regarde ses plaisirs, ou en d’autres choses qui luy peuvent estre agreables, comme estoit le superbe Carrosse dont il luy fit présent il y a un an ou deux. Quand l’Employ de ce Maréchal a demandé qu’il se meslast des plaisirs du Roy, il sembloit que ses ordres les fissent naître sur l’heure, tant son zele qui n’avoit pas moins d’activité que d’ardeur, en inspiroit à ceux que l’on employoit pour travailler. Aussi a-t-on veu en six semaines "}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "le Balet des Muses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " augmenté par ses soins de quatre Divertissemens nouveaux, qu’on mesla les uns apres les autres dans ce Balet, & dont chacun en pouvoit composer un assez grand pour estre veu seul. Il a fait la mesme chose pour l’Opéra dont j’ay commencé à vous parler. Quoy que des Spéctacles beaucoup moindres pûssent occuper plusieurs mois ceux qui ont le plus d’application à les préparer, il a neantmoins tout fait faire en huit jours, jusqu’aux Habits qu’il a inventez, & qui ont esté trouvez merveilleux. On avoit dressé un Theatre exprés dans la Galerie des Cerfs. Rien ne pouvoit estre plus galant. Il estoit tout de Portiques de verdure naturelle, & de Fleurs, entre lesquels pendoient plusieurs Lustres de cristal. Au dessus de ces Portiques estoient quantité de Vases remplis de Fleurs, & d’autres Vases formoient une Perspéctive. L’Opéra estoit une Pastorale Italienne, dont M"}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[20]", "text": " Lorenzani avoit fait la Musique, qui fut admirée de toute la Cour, aussi-bien que la Symphonie. Vous vous souvenez, Madame, que je vous ay parlé plusieurs fois de M"}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[21]", "text": " Lorenzani. C’est celuy que M"}, {"id": "/div[1]/p[1]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[22]", "text": " le Maréchal de Vivonne a amené de Messine, & qui est présentement Maistre de Musique de la Chapelle de la Reyne. Voicy le Sujet de la Pastorale. Nicandre & Filene se proposent l’un à l’autre le Mariage de leurs Filles. Elles refusent sur divers prétextes de suivre la volonté de leurs Peres. Toutes deux aiment Lidio, jeune Amant volage qui court apres toutes les Bergeres. Plusieurs incidens arrivent, & enfin Philis épouse l’inconstant Lidio ; & Cloris, pour se vanger de ses infidélitez, se marie avec Eurille. Le Prologue de cette Piece se fit par quatre Hommes qui estoient à table, & qu’on suposoit sur la fin de leur repas, par les débris restez sur la Nape. Ces quatre Hommes, que les fumées du Vin devoient avoir rendus un peu gays, estoient M"}, {"id": "/div[1]/p[1]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[22]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[23]", "text": " Poisson, Rosimont, Scaramouche, & Arlequin, tous bizarrement vêtus. Vous en jugerez par ce que je vay vous dire de l’Habit d’Arlequin. Le fonds estoit de Satin blanc ; & à l’égard des pieces, des quatre couleurs qui le composent toûjours, sçavoir, le bleu, l’aurore, le feüille-morte, & le rouge, c’estoient quatre Fleurs ; une Rose, pour le rouge ; une Tulipe, pour la feüille-morte ; un Soleil, ou Fleur de Soucy, pour le jaune ; & un Barbeau pour le bleu. Ces quatre excellens Comiques commencerent à disputer touchant la beauté des Opéra Italiens & François. M"}, {"id": "/div[1]/p[1]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[23]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[24]", "text": " de la Grange & Cinthio voyant que leur querelle alloit jusqu’aux coups, vinrent pour les séparer ; & afin qu’on pust juger qui d’entr’eux avoit raison, Cinthio leur proposa un petit Opéra Italien ; ce qu’ils accepterent. Le premier Acte finy, Arlequin vint faire une tres-plaisante Scene avec Scaramouche. Il contrefit le Berger & la Bergere qui venoient de paroistre sur la Scene ; & en voulant loüer l’Opéra, il le critiqua d’une maniere fort agreable. Apres le second Acte, M"}, {"id": "/div[1]/p[1]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[24]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[25]", "text": " Poisson & Rosimont blâmerent l’Opéra Italien, & se jetterent sur les beaux endroits des Opéra François, ausquels ils donnerent des loüanges meslées d’un peu de Satyre. La dispute recommença entre tous les quatre, quand le dernier Acte eut esté représenté. M"}, {"id": "/div[1]/p[1]/hi[25]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[25]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[26]", "text": " de la Grange les mit d’accord, en parlant des avantages de la Comédie & de la Musique, & conclut, que rien n’estoit plus capable de contenter tous les Spéctateurs qu’une Piece de Theatre meslée de Musique. Il joüa cette Scene d’une maniere qui charma toute l’Assemblée. Le Roy fut fort satisfait des Intermedes, Il admira la propreté des Habits des Musiciens & des Acteurs, & dit qu’il n’avoit rien veu de si propre & de si noble que ce Spéctacle. Je vous envoye un Livre de cet Opéra Italien, dont la Traduction, qui est fort fidelle, a esté tres-estimée. Sa Majesté en a vû deux Représentations. Quelque temps avant que l’on donnast la premiere, la Troupe, appellée de Guenegaud, à cause du Quartier où elle jouë, releva celle qui a quitté l’Hostel de Bourgogne. Comme les Acteurs de cette derniere Troupe ont toûjours joüé les Pieces de feu Moliere, & que ce merveilleux Homme avoit luy-mesme pris soin de donner à chacun d’eux les tons necessaires pour leurs Personnages, ils en ont représenté plusieurs qui ont tres fort diverty la Cour."}]}]}