{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-05_023", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Paris Ancien & Nouveau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1685 [tome 5], p. 23-27"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si par ces Estampes on voit ce que le Roy a fait pour l’agrandissement & pour l’embellissement de son Royaume, on apprend ce que Paris luy doit dans un Livre qui se vend depuis peu de jours chez le Sieur Girard à l’Enseigne de l’Envie au Palais. Il est divisé en trois Volumes, & porte pour Titre "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Paris Ancien & Nouveau"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". On y voit "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "la fondation, les accroissemens, le nombre des Habitans, & des Maisons de cette grande Ville, avec une Description nouvelle de ce qu’il y a de plus remarquable dans toutes les Eglises, Communautez & Colléges, dans les Palais, Hostels & Maisons des Particuliers, dans les Ruës & dans les Places publiques"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", & ce qu’il y a de surprenant, c’est qu’il s’est fait plus d’Edifices nouveaux, & plus d’embellissemens à Paris, depuis le glorieux Regne de Sa Majesté, qu’il ne s’y en estoit fait auparavant en plusieurs Siecles. Les grandes actions de ce Monarque ont esté cause qu’on a rebâty presque toutes les Portes de cette superbe Ville, afin de les y marquer, & la beauté de ces Portes a donné lieu de travailler à l’embellissement des Ramparts, & à l’élargissement des Ruës. On a fait en mesme temps des Fontaines nouvelles, & l’on a relevé des Quays. On a fait des Hôpitaux pour les Pauvres Mandians, & le Roy a pris le soin de tout ce qui a regardé le logement & la subsistance des Invalides. Tout cela se voit dans ces trois Volumes, qui font un éloge d’autant plus grand de ce Prince, sans luy donner pourtant aucune loüange, que les choses par lesquelles on auroit pû le loüer parlent elles mesmes, & n’ont pas besoin que l’on ajoûte qu’elles sont autant d’effets de sa bonté pour ses Peuples, & de sa magnificence."}]}]}