{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-06_36"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article concernant des détails tres-curieux à l’ocasion de ce qui s’est passé touchant la Descente de la Chasse de Sainte Geneviève, & rempli de faits qui n’ont point encore esté rendus Publics, tant à l’égard du Ceremonial que de beaucoup d’autres choses]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1709 [tome 6], p. 36-89."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je passe de ce qui regarde un grand Pape, auquel les traverses dont il est accablé, feront meriter la vie éternelle, & conserver dans l’autre monde le nom de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Saint"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", que la pluspart de ses Predecesseurs ont quitté dés celuy-ci. Je ne prétens pas condamner leur memoire, puisqu’il n’est pas necessaire d’estre Saint pour estre sauvé. Je passe, dis-je, de ce qui regarde un grand Pape, à ce qui regarde une Sainte Fille, & je viens à l’Article que je vous ay promis. Si je ne vous avois prevenuë sur cet Article, vous pourriez croire que je ne vais vous dire que des choses que le Public a vuës, & dont les oreilles ont esté fatiguées ; mais il est constant qu’il échape bien des choses de ce qu’on voit ; que l’on ne peut estre par tout quand une Ceremonie se passe en beaucoup d’endroits ausquels les Spectateurs ne peuvent estre, & que suposé même que cela se pust, & que malgré la confusion ils eussent bien remarqué tout ce qu’ils ont vû, ce qui est impossible, il s’y passe des choses dont les motifs sont ignorez, & qu’à l’égard de ce qui s’est publié, la pluspart des choses essentielles ont esté ignorées de ceux qui les ont données au Public. Ainsi ce que vous allez lire doit estre regardé comme un morceau d’Histoire, auquel la Posterité devra ajouter foy, & dont suivant les temps & les ocasions, elle tirera des lumieres dont elle pourra avoir besoin. Je passe donc à l’Article que je vous ay promis."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Procession appellée "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "de la Chasse de Sainte Geneviéve"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", s’est faite le 16. du mois de May dernier."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cette grande Ceremonie ne se fait que dans des occasions importantes, & que par Arrest du Parlement, en consequence des ordres de la Cour ; la rigueur extrême de l’hiver dernier, avoit tellement endommagé les meilleures Terres du Royaume, que presque tous les bleds & autres grains qui avoient esté semez, pendant l’Automne avoient péri. Quoi que l’abondance des bleds dans le Royaume eust esté si grande les années precedentes, qu’elle étoit même à charge, cette ruine apparente de la recolte avoit cependant rendu les bleds si rares qu’ils estoient tout d’un coup montez à un prix excessif, & le Peuple qui avoit déja souffert beaucoup par une longue guerre, estoit reduit à une grande extremité. Dans cet estat déplorable il eut recours à la Patronne de Paris, son azile ordinaire, afin qu’elle pust par son intercession, obtenir de Dieu, & la Paix & du Pain. Le Roy toujours sensible aux besoins de son Peuple, & informé de la misere où il se trouvoit, ordonna que suivant les formalitez ordinaires, on acordast à ses vœux la Descente & Procession de la Chasse de Sainte Geneviéve, dont il a toûjours ressenty dans de pareilles extremitez des effets de son secours miraculeux. En consequence des ordres de Sa Majesté, le Parlement ordonna par Arrest du 8. May que pour se disposer à cette grande Ceremonie, la Chasse de Sainte Geneviéve seroit découverte. Mr Dongois, Greffier en Chef, fut député pour donner avis de cet Arrest aux Chanoines Reguliers, dépositaires de ce pretieux tresor. Ils y obeïrent si promptement que dés le lendemain 9"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " May jour de l’Ascension, la Chasse fut découverte & exposée à cinq heures du matin. L’affluence du Peuple fut prodigieuse ce jour-là, & continua les jours suivans, & tout le Clergé Regulier & Seculier de Paris & des environs, y vint en Procession."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Samedy 11. les Prevost des Marchands & Echevins allerent en Corps au Parlement, pour representer à la Cour la necessité d’avoir recours à la Descente & Procession de la Chasse, & la prier d’interposer son autorité pour cela. M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Ville s’estant retirez, la Cour sur les Conclusions de Mr le Nain Avocat General, la grande Chambre & la Tournelle estant assemblées, rendit un Arrest qui portoit que pour les motifs qui y estoient énoncez, qui sont d’obtenir de Dieu par l’intercession de Sainte Geneviéve, la Paix & du Pain, la Chasse de cette Sainte seroit descenduë & portée en Procession solemnelle ; que la Cour y assisteroit en Robes rouges, & que le Procureur General du Roy donneroit avis dudit Arrest à l’Archevêque de Paris & à l’Abbé de Sainte Geneviéve, afin qu’ils pussent convenir ensemble du jour auquel la-dite Procession se pouroit faire, afin de le faire sçavoir ensuite à la Cour, aussi bien qu’aux autres Compagnies ; que le Lieutenant Civil & les autres Officiers du Chastelet seroient mandez pour leur enjoindre de veiller à la garde de la Chasse & de s’en charger en la maniere accoûtumée. Mr le Procureur General alla luy-même le lendemain matin donner avis de cet Arrest à Mr l’Abbé de Sainte Geneviéve. Cependant Mr le Cardinal de Noailles Archevêque de Paris, voulant donner à tout son Peuple l’exemple de la confiance & de la pieté avec laquelle il doit implorer l’intercession de sa Sainte Patrone, alla le Dimanche 12. May à l’Eglise de Sainte Geneviéve. Les Chanoines Reguliers le reçurent avec tous les honneurs dûs à sa personne & à son caractere. Il y celebra Pontificalement une Messe solemnelle à laquelle les Chanoines Reguliers de l’Abbaye luy servirent de Diacres, de Sous-diacres & d’autres Officiers, & ils la chanterent seuls. M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " les Prevost des Marchands, Echevins, & autres representant le Corps de Ville, y assisterent. Aprés la Messe Mr le Cardinal, & Mrs les Prevost des Marchands & Echevins voulurent bien disner au Refectoir de l’Abbaye en Communauté."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Lundy 13 May l’Eglise de Paris accompagnée de ses quatre Filles, qui sont les Chapitres de Saint Mederic, de Saint Benoist, de Saint Estienne des Grecs, & du Saint Sepulchre, alla sur les neuf heures du matin à l’Eglise de Sainte Geneviéve. On y celebra, suivant l’ancienne coustume, une Messe Solemnelle qui fut dite par Mr le Chantre. La Messe estant finie, tous les Chanoines qui composent le Chapitre de Paris, se rendirent dans le Chapitre de l’Abbaye ; ils en occuperent le costé droit & les Chanoines Reguliers le costé gauche, & aprés que Mrs le Doyen & le Superieur de Sainte Geneviéve, en l’absence de l’Abbé, se furent assis aux places qui leurs avoient esté preparées, Mr le Doyen representa par un beau Discours aux Chanoines Reguliers la misere du peuple, le besoin extrême d’avoir recours à la puissante intercession de sa Sainte Patrone, pour en obtenir du soulagement, & ajouta qu’"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "il venoit leur demander au nom de la Ville de Paris la Descente & Procession de la Chasse de Sainte Geneviéve"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". Le Superieur répondit à Mr le Doyen, qu’"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "il n’estoit pas moins touché que luy de la fâcheuse situation du Peuple"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " ; & qu’"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "il consentoit volontiers au nom de tout son Chapitre de faire la Ceremonie qu’on luy demandoit ; mais, que comme il estoit necessaire que les Chanoines Reguliers s’y disposassent par des jeûnes & par des prieres extraordinaires, on ne pouvoit leur accorder moins que trois jours, & qu’ainsi, sous le bon plaisir de tous Mrs du Chapitre, la Procession pourroit se faire le Jeudy 16. May"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " ; & les deux Chapitres en convinrent, aprés quoy la Procession de Nôtre-Dame retourna à son Eglise."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "On se disposa ensuite de part & d’autre à cette Ceremonie, les Chanoines Reguliers par un jeûne de trois jours, & des Eglises de Paris, tant les Chapitres que les Paroisses & Communautez Regulieres, par des Processions où toutes leurs Reliques estoient portées, suivant l’ordre du Mandement de Mr l’Archevêque ; ce qui fut continué le Lundy Mardy & Mercredy ; presque toutes les personnes considerables de Paris, se firent un devoir d’accompagner à pied leur Paroisse dans ces Processions, pour marquer leur zéle & leur devotion."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Lundy la Reyne de la Grande Bretagne se rendit à Sainte Geneviéve sur les six heures du soir, où elle fit sa priere pendant un temps assez considerable, devant la Chasse."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Mercredy veille de la Ceremonie fut un jour de jeûne dans tout Paris, & ce jour-là le Chapitre de la Sainte Chapelle, voulant aussi signaler son zéle en cette occasion, y vint de son mouvement celebrer la Messe, qui fut tres-solemnelle."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "On commença les Vespres à deux heures ; elles furent chantées tres-solemnellement, & l’Abbé y Officia Pontificalement, ainsi qu’à Matines, que l’on commença à quatre heures ; pendant qu’on les chantoit le Roy de la Grand’Bretagne arriva accompagné de Madame la Princesse sa sœur. Il fut reçu à la porte de l’Abbaye par plusieurs Chanoines Reguliers qui le conduisirent à l’Eglise où il fit ses prieres devant la Chasse."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Mr le Chevalier du Guet, avec deux Lieutenants & une Brigade de ses Archers, vint sur les cinq heures du soir prendre possession de toutes les avenuës & des portes de l’Eglise & de la Maison, pour les garder & pour empêcher les desordres que la prodigieuse affluence du peuple, qui y estoit déja, pouvoit causer pendant la nuit."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "À onze heures la plus petite Cloche aiant commencé à sonner, & ayant continué jusqu’à minuit selon l’ancienne coûtume, on entendit un concert de Trompettes sur la Gallerie du Clocher pour annoncer à toute la Ville, de la Descente de la Chasse."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "À onze heures & demie Mrs les Lieutenans Civil & Criminel, arriverent accompagnez de Mrs les Avocats & Procureur du Roy en Robbe rouges, avec douze Commissaires, les Huissiers à Verge & autres Officiers qui devoient se trouver à la Ceremonie, & prendre la Chasse en leur garde."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "À minuit les Chanoines Reguliers estant entrez à l’Eglise réciterent les Heures Canonialles, lesquelles finies, ils monterent tous au Sanctuaire nuds pieds, où s’estant prosternez la face contre terre, ils réciterent d’un ton grave & lugubre les sept Pseaumes Penitentiaux avec les Litanies, les Prieres & les Oraisons, puis le Celebrant ayant dit le Confiteor que tout le Clergé récita, il se tourna vers le peuple, auquel il donna l’Absolution generale marquée dans le Rituel de Sainte Geneviéve."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Cependant deux Chanoines Reguliers revêtus d’Aubes & d’Etolles, monterent à la Chasse pour la conduite dans la descente qu’on en alloit faire & quatre des plus anciens revêtus de Surplis & d’Etolles, l’attendirent en bas pour la recevoir. Si tost qu’on vit ce pretieux Tresor enlevé de sa place, on entendit les Trompettes qui par leur concert contribuerent à la devotion d’une action si sainte & si éclatante."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Si tost qu’elle eut esté reçuë en bas, pendant qu’on la portoit à l’Autel de Sainte Clotilde, où elle fut deposée, le Chantre entonna un Répons, qui fut continué par le Chœur ; aussi tost le Celebrant s’approcha de la Chasse pour l’encenser & la baiser, & fut suivi de tous les Chanoines Reguliers, qui allerent aussi luy rendre leurs hommages. Cependant Mr Gaudion, Greffier du Chastelet, dressa sur le lieu un Acte qui fut signé par les Lieutenant Civil & Criminel, Avocat & Procureur du Roy, Commissaires & autres Officiers du Chastelet, par lequel ils juroient & promettoient de ne point quitter la Chasse de vûë, jusqu’à ce qu’elle fut remontée & remise en sa place. Aussi tost ils s’en approcherent & permirent à toutes les personnes d’un rang distingué qui avoient voulu assister à la Ceremonie de la Descente de la Chasse de la venir baiser. Ce fut alors que Leurs Excellences Mr le Duc & Madame la Duchesse d’Albe, qui avoient eu la pieté de vouloir passer une partie de la nuit dans l’Eglise, vinrent aussi rendre leurs hommages aux pretieuses Reliques de la Sainte, avec une piété qui édifia tout le monde."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "On commença ensuite la grande Messe qui fut tres-solemnelle ; tous les Chanoines Reguliers, Prestres ou non Prestres y Communierent, à l’exception d’un seul qui devoit dire la Messe des Porteurs de la Chasse à six heures dans la Chapelle du Cloître, où ils devoient tous Communier."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "La Messe achevée les Chanoines Reguliers se remirent à réciter le Pseautier devant la Chasse, ce qui fut continué jusqu’à l’heure du départ de la Procession, & durant ce temps on permettoit au Peuple de la venir baiser, toûjours en presence des premiers Officiers du Chastelet & Huissiers qui étoient en haye de part & d’autre."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Cependant le Peuple se répendant de tous côtez sur le chemin que la Procession devoit tenir, & les fenestres & les portes, & plusieurs échaffaux dressez en divers endroits, ne suffisant pas pour les Habitans & pour ceux qui estoient venus de fort loin pour être spectateurs de cette auguste Ceremonie, on en voyoit jusques sur les toits & sur les cheminées."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "À huit heures Messieurs du Parlement arriverent en tres-bel ordre aux nombre de prés de 200. Conseillers en Robes rouges. Mr le Pelletier Premier President fut reçû par le Superieur de la Maison, accompagné de plusieurs Chanoines Reguliers, deux desquels le conduisirent avec M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " les autres Presidens & Conseillers à la Chasse qu’ils baiserent, puis au Refectoir pour s’y reposer & pour y déjeuner."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "On en usa de même avec Messieurs de la Chambre des Comptes & de la Cour des Aides, qui arriverent presque en même temps, tous en habits de Ceremonie. Les premiers furent conduits dans une grande Salle, appellée "}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "Salle des Papes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[20]/text()[2]", "text": ", & les autres dans une Salle neuve, où ils trouverent aussi dequoy se rafraîchir. Immediatement aprés les Processions des Religieux Mandians & des autres Eglises qui s’estoient assemblées à Nôtre-Dame arriverent, & sans entrer dans le Chœur, allerent baiser la Chasse & déposerent ensuite leurs Chasses & leurs Reliquaires dans la Chapelle du Cloître, & ceux qui composoient ces Processions furent ensuite distribuez en differens endroits de la Maison, pour y attendre le départ de la Procession generale."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Sur les neuf heures & demie la Procession de N.D. arriva ; les Porteurs de la Chasse estoient entrez un peu auparavant deux à deux dans l’Eglise, nuds pieds, revêtus d’une Aube, ayant des Chapelets blancs à leur ceinture, & precedez des deux Maistres en Charge avec leurs bastons dorez ; ils avoient esté baiser la Chasse, & ils étoient venus ensuite se placer dans les Chaises basses du Chœur, & si-tost qu’ils apprirent que la Procession de Nôtre-Dame approchoit, ils allerent attendre à la porte de l’Eglise la Chasse de S. Marcel, qu’ils reçurent sur leurs épaules, & l’ayant portée à l’endroit où estoit celle de Sainte Geneviéve, ils la firent incliner auprés d’elle comme pour la saluer, & ils allerent ensuite la déposer sur le grand Autel."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Le Chapitre de Nôtre-Dame entra dans le Chœur & prit place dans les Chaises du costé de l’Epitre ; il trouva les Chanoines Reguliers de Sainte Geneviéve déja placez dans les Chaires du costé de l’Evangile avec Mr l’Abbé revêtu de ses habits Pontificaux. Dés qu’il vit entrer Mr l’Archevêque, il se leva & aprés s’estre mutuellement saluez Mr l’Archevêque prit la premiere place du costé du Chœur, où estoit le Chapitre de Nôtre Dame & Mr l’Abbé reprit la sienne du costé de l’Evangile."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Les Chantres de Nôtre-Dame chanterent les Antiennes de Saint Pierre & Saint Paul, Titulaires de cette Eglise, puis celle de Sainte Geneviéve, & Mr l’Archevêque dit les Oraisons."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Cependant Mrs le Prevost des Marchands & Echevins, suivis de tous les Officiers de la Ville qui avoient accompagné la Procession de Nôtre-Dame, s’avancerent pour baiser la Chasse, & ils furent ensuite conduits dans une Salle qui leur avoit esté preparée."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Aprés que les Chantres de Nôtre-Dame eurent chanté les Antiennes, le Chantre de Sainte Geneviéve entonna celle de Saint Marcel & Mr l’Abbé dit l’Oraison. Mr l’Archevêque estant descendu de sa place, alla baiser la Chasse de la Sainte, & les Chanoines de son Eglise le suivirent."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Dans le même temps les Maîtres des Ceremonies, ainsi qu’il est déja marqué, ayant fait entrer les Processions dans la Maison, ils les firent sortir par la grande Porte de l’Abbaye dans l’ordre suivant."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Les Cordeliers, puis les Jacobins ; les Augustins ; les Carmes, qui estoient tous en tres-grand nombre, avoient plusieurs Chasses & Reliquaires portez par des Religieux de leurs Corps : ils furent suivis des Confreres de Nôtre-Dame de Bonne-Délivrance établis dans l’Eglise de Saint Etienne des Grecs ; ces Confreres étoient nuds pieds, vestus de grandes Aubes blanches ; ils estoient couronnez de fleurs & portoient plusieurs Chasses. Les Prestres de l’Oratoire marchoient ensuite avec les Ecclesiastiques de leur Seminaire, & portoient la Chasse de Saint Magloire, & les Peres Benedictins de S. Martin des Champs avec leur Chasse de Saint Paxent."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Les Eglises Collegiales, dites communément, Filles de l’Archevêque, qui sont Saint Honoré, Saint Germain l’Auxerrois, Saint Marcel, & Sainte Opportune, que l’on avoit placées en attendant le départ de la Procession, dans une des ailes de l’Eglise, suivirent immediatement, precedées de leurs Bannieres. Les Beneficiers & Chanoines de Sainte Opportune & de Saint Honoré, avec leurs Croix & Chasses, occupoient chacun un costé ; ils estoient suivis des deux Croix & des Clergez de Saint Germain l’Auxerrois & de Saint Marcel ; le premier avec la Chasse de Saint Landry, & l’autre avec celle de Saint Clement. On vit aprés paroistre les Bannieres des quatres Eglises de la filiation de Nôtre-Dame, & celle de Nôtre-Dame même ; elles estoient suivies des Enfans de Chœur, des Clercs Beneficiers & Chanoines mineurs de ces quatres Eglises, qui prirent la gauche. Les Bannieres de l’Eglise de S. Medard & de S. Estienne, de la filiation de Sainte Geneviéve, suivis de leurs Clercs & Enfans de Chœur, marcherent à leur droite. Les Croix de toutes ces Eglises precedoient les Chasses de Sainte Aure & de Saint Mederic, la premiere portée par des Barnabites, qui ne vinrent pas en Corps, mais seulement en nombre suffisant pour porter & environner cette Chasse."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Les deux Croix de Sainte Geneviéve & de Nôtre-Dame marchoient ensuite, & elles estoient suivies des Chasses de Saint Marcel & de Sainte Geneviéve, & precedées de celle de Saint Lucain ; celle de Saint Marcel fut enlevée de dessus le grand Autel par les Porteurs de la Chasse de Sainte Geneviéve ; & celle de Sainte Geneviéve environnée des Officiers du Chastelet, par les Orfévres en manteaux noirs ayant des couronnes de fleurs sur la teste ; l’une & l’autre furent portées de la sorte aux fanfares des Trompettes & au bruit des Orgues & des Cloches, jusqu’au Parvis de l’Eglise, où si-tost que celle de Sainte Geneviéve parut, il s’éleva un cri de joye du milieu d’un Peuple infini, qui remplissoit toute la place."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Ce fut là que les Porteurs des deux Chasses changerent & reprirent chacun la leur ; aprés les Chasses marchoit le Clergé ; sçavoir les Chanoines de Nostre Dame precedez des quatre Eglises Collegiales de leur filiation à gauche, & ceux de Sainte Geneviéve à droite ; ces derniers estoient nuds pieds, & chanterent seuls pendant tout le cours de la Procession. Mr l’Archevêque & Mr l’Abbé de Sainte Geneviéve, qui estoit nuds pieds, suivoient chacun leur Clergé, & estoient tous deux sur la même ligne, vêtus Pontificalement & donnant également la benediction par toutes les ruës. Ils estoient chacun precedez des Officiers de leur Justice ; celle du Chapitre de l’Eglise de Paris marchoit devant Mr l’Archevêque, & la Justice de Sainte Geneviéve devant Mr l’Abbé."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Le Parlement marchoit à droite ayant à sa gauche la Chambre des Comptes, puis la Cour des Aides, ayant à sa gauche le Corps de Ville."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "La Procession passa en cet ordre par les ruës de Saint Etienne des Grés, de S. Jacques, par le Petit-Pont & par la ruë neuve Nostre-Dame. Ces ruës estoient tapissées, & les fenestres & balcons remplis d’une infinité de personnes de distinction. Les Porteurs des Chasses de Sainte Geneviéve & de Saint Marcel firent un échange de leurs Chasses, suivant l’ancienne coûtume, vis-à-vis le grand Portail de l’Hostel-Dieu, sur le Petit-Pont, & les porterent ainsi toûjours accompagnez des fanfares des Trompettes, jusques dans l’Eglise de Nostre-Dame, où on arriva sur les deux heures aprés midy au bruit des Orgues & des Cloches ; elle estoit remplie de monde jusqu’aux voûtes ; douze Chasses furent posées sur des Tables dans le Chœur & placées selon l’ordre suivant, sçavoir :"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Saint Marcel."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Saint Lucain."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "La Vierge."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Sainte Geneviéve, sur une même ligne qui faisoit face à l’Autel, & de cette maniere Sainte Geneviéve se trouvoit à la droite ; les Chasses de"}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Saint Paxent,"}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "De Sainte Aure,"}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "De Saint Magloire,"}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "De Saint Landry, formoient une seconde ligne derriere cette premiere ; & la troisiéme ligne qui suivoit cette seconde estoit remplie par les Chasses de"}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Saint Clement,"}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Saint Honoré,"}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Sainte Opportune."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Saint Mederic."}]}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Les autres Chasses & Reliquaires estoient dans les Chapelles qui sont autour du Chœur. Le Clergé de Nostre-Dame & celuy de Sainte Geneviéve entrérent seuls dans le Chœur, & les autres Corps furent placez dans l’Eglise en differens endroits par les Maîtres des Ceremonies. Aussi tost que Mr l’Archevêque fut entré à Nostre-Dame, il alla à la Sacristie pour se revêtir des Ornemens necessaires pour celebrer la grande Messe, & Mr l’Abbé de Sainte Geneviéve se plaça dans la premiere chaise du Chœur du côté droit, & aprés cet Abbé, Mr le Premier President ; Mrs les Presidens & les Conseillers estoient ensuite, & il restoit onze Chaises hautes, qui furent remplies, aussi bien que les Chaises vuides qui restoient en bas, par les Chanoines Reguliers de Sainte Geneviéve, à la reserve des cinq dernieres Chaises d’en haut où estoient placez Mrs les Lieutenans Civil & Criminel, Procureur & Avocats du Roy du Chastelet. Mr le Doyen de Nostre-Dame occupoit la premiere Chaise du costé gauche. Mr le premier President, les Presidens, les Maistres des Comptes, & tous ceux qui composent cette Chambre estoient ensuite, & la Cour des Aides & le Corps de Ville, occupoient le reste des Chaises, à la reserve de six places hautes qui estoient occupées par autant de Chanoines de Nostre-Dame, & le reste estoit placé sur les bancs disposez dans le Chœur & dans le Sanctuaire."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "La Messe fut celebrée Pontificalement par Mr l’Archevêque. Les Chanoines de Sainte Geneviéve servirent de Diacres & de Soudiacres tant Indus que d’Office : le Chantre de Sainte Geneviéve avec son Bâton, tint le Chœur ; elle fut chantée partie par la Musique & partie par les Chanoines Reguliers de Sainte Geneviéve, quatre desquels chanterent le second "}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "Alleluya"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[34]/text()[2]", "text": ", de même que quatre Beneficiers de Nostre-Dame avoient chanté le premier."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "La Messe estant achevée, & les Chantres de Nostre-Dame ayant chanté le "}, {"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "Domine non secundum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[2]", "text": ", & l’Antienne de Sainte Geneviéve, & les Chanoines de Sainte Geneviéve le "}, {"id": "/div[1]/p[35]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[2]/text()[1]", "text": "Salve Regina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[3]", "text": ", pour saluer la Sainte Vierge, Patrone de l’Eglise de Paris, les Processions marcherent pour s’en retourner dans le même ordre qu’elles estoient venuës. La Chasse de S. Marcel portée par les Porteurs de Sainte Geneviéve, conduisit celle de Sainte Geneviéve que les Orfevres porterent jusqu’au Petit-Pont, ou avant que de se separer, aprés que les Porteurs eurent repris chacun leurs Chasses, ils les firent incliner l’une contre l’autre comme pour se dire adieu. Celle de Saint Marcel passa en s’en retournant, au milieu des deux Clergez, les Chanoines de Nôtre-Dame ayant la droite. Mr l’Archevêque & Mr l’Abbé de Sainte Geneviéve étoient les derniers, & ils continuerent tous deux à donner la benediction tant dedans que dehors l’Eglise Nostre-Dame ; lorsqu’ils furent arrivez vis-à-vis le Portail de Sainte Geneviéve des Ardens, Mr l’Archevêque donna la benediction solemnelle pendant laquelle Mr l’Abbé de Sainte Geneviéve demeura droit & en Mitre, & les Chanoines des deux Eglises s’estant saluez avec des témoignages d’une mutuelle bienveillance, ils se séparerent."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "La Procession ne se trouva plus composée que des Religieux Mandians, qui la quitterent à mesure qu’ils s’approcherent de leurs Eglises, & les Chanoines de Sainte Geneviéve avec leurs Paroisses de Saint Estienne & de Saint Medard, à droite, ayant ceux du Chapitre de S. Marcel precedez des Paroisses de S. Martin & de S. Hippolite à gauche ; le Doyen de cette Collegiale marchoit vis-à-vis le Prieur de Sainte Geneviéve, & Mr l’Abbé seul marchoit le dernier, la Chasse de Sainte Geneviéve estant à la teste du Clergé toûjours environnée des Officiers du Châtelet."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "La Procession passa en cet ordre par la ruë Gallande, la Place Maubert, & la Montagne Sainte Geneviéve ; les Jacobins & les Confreres de Nôtre-Dame de Bonne Délivrance se mirent en haye dans le Parvis de l’Eglise de Sainte Geneviéve jusqu’à ce que la Procession fut rentrée ; les Porteurs de la Chasse de Sainte Geneviéve la mirent en travers sur des treteaux fort élevez à l’entrée de l’Eglise, & toute la Procession passa dessous ; elle fut ensuite portée par le milieu du Chœur au bas des colomnes d’où elle fut aussi-tost remontée & remise en sa place, en presence des Officiers du Chastelet, par les deux Chanoines Reguliers en Etolle qui l’avoient descenduë le matin ; aprés quoy Mr l’Abbé donna la benediction solemnelle, ce qui termina sur les cinq heures du soir, cette pieuse & éclatante Ceremonie."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "La Chasse demeura découverte pendant huit jours, pendant lesquels elle a esté visitée par une grande foule de peuple & par tout ce qu’il y a de personnes de distinction à Paris. Plusieurs Processions y allerent encore durant cette huitaine ; les Religieux de l’Abbaye de Saint Germain des Prez y allerent en grand nombre, & y celebrerent solemnellement la Messe devant la Chasse le Jeudy 23. May. Et le Vendredy dernier jour de la huitaine pour terminer les Prieres publiques, il y eut le soir aprés Complies un Salut solemnel, avec une Procession autour de l’Eglise, aprés laquelle on chanta le "}, {"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "Te Deum."}], "attributes": {"rend": "i"}}]}]}