{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-07_368"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles de Mr l’Electeur de Baviere]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1703 [tome 7], p. 368-383."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les nouvelles qui regardent Mr l’Electeur de Baviere dans ma derniere Lettre finissant à la prise du Chasteau de Kufstein. Cette nouvelle estoit si fraische que je ne la sçavois alors qu’imparfaitement. Le Roy reçut presqu’en même temps la Lettre suivante, elle est de Mr le Maréchal de Villars & dattée du 22. Juin."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "SIRE"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "J’apprens dans ce moment par un Courier de Mr l’Electeur de Bavier, qu’il a pris Kufstein par une espece de miracle. C’est une Place tres-bonne. Le Gouverneur à l’approche des Troupes a voulu faire brûler quelques maisons qui avoisinoient la ville. Le feu de ces maisons poussé par un assez grand vent s’est communiqué à la Ville qui en a esté consommée en un moment. Le feu de la Ville a passé au Château. Un des Ingenieurs François que j’avois donné à Mr l’Electeur, nommé des Ventes, a demandé cinquante Grenadiers pour s’aprocher d’une Tour qu’il croyoit pouvoit aborder & que le grand feu empêchoit les Ennemis de deffendre. Le feu n’a pas empêché nos Grenadiers de la grimper les uns sur les autres, & en deux heures Ville & Chasteau ont esté emportez. Nos Grenadiers & cet Ingenieur sur tout, meritent des loüanges infinies. Mr l’Electeur me mande qu’il va expedier le reste. Il marche à Inspruck, grace à Dieu, SIRE, voilà un beau début. Par tous les avis que j’ay reçeus ce soir, l’Ennemy marche demain à moy. J’ay reconnu mon Poste, & je l’attens avec la confiance, que l’Etoile de Vostre Majesté, la justice de ses Armes, la bonté de ses Troupes & mon zele me donnent."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il y avoit dans Kufstein trois cens hommes qui furent faits prisonniers de guerre. Voicy l’extrait d’une Relation qui parle de cette Place, elle dit en parlant des Grenadiers François qui l’ont emportée, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "ils montoient sur les épaules les uns des autres & guindoient leurs camarades par le moyen de leurs fusils, les premiers se jetterent dans le Chasteau avec precipitation & surprirent si fort le Gouverneur & la Garnison de voir arriver des Troupes par où ils croyoient qu’il ne pouvoit passer que des oiseaux qu’ils se rendirent tous Prisonniers de guerre. Cela facilita l’entrée de la Place aux Troupes de Son Altesse Electorale, qui sans cet expedient auroit pû tenir quinze jours."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Lettre que vous allez lire vous apprendra ce qui a suivi cette conquête."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "Du Camp de S. A. E. de Baviere prés d’Inspruck le 27 Juin."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Aprés la prise de Kufstein, Monseigneur l’Electeur s’est aussi rendu maistre du Château de Rattemberg, & quoiqu’il y eut une Garnison de quatre cens hommes de Troupes reglées, & de six cens Paysans armez d’Arquebuses rayées, cette Place ne nous a pourtant coûté que neuf Grenadiers François. Nous marchâmes ensuite Schuats, où le Magistrat de Hall vint au devant de Son Altesse Electorale pour luy presenter les clefs de leur Ville, & comme Son Altesse Electorale y fut informée que le General Greschwind estoit posté devant Inspruck avec trois cens hommes de Troupes reglées, elle détacha le Comte de Taufkirken avec ordre d’attaquer, & de forcer lesdits trois cens hommes dans le Poste avantageux qu’ils occupoient ; ce qu’il executa avec tant de vigueur, que non seulement il les deffit entierement, mais qu’il prit aussi tout le Bagage du General Greschewind. Aprés cet exploit la Regence generale d’Inspruck prit d’autres mesures, & vint trouver Son Altesse Electorale dans la Ville de Hall, pour luy presenter les clefs, & pour implorer sa protection, elle les reçut avec sa bonté ordinaire, & leur demanda le passage pour les Couriers qu’elle envoye & reçoit d’Italie, & ils répondirent qu’ils avoient actuellement dépêché de tels Mandemens par tout le Tirol, que Son Altesse Electorale n’y trouveroit aucune difficulté. Nostre Serenissime Electeur se mit ensuite à la teste de ses Troupes, & marcha droit à Inspruck, & à quelque distance de la Ville il fut rencontré par Madame l’Electrice Palatine Doüairiere, & par Mr l’Evêque d’Ausbourg, accompagnez d’une nombreuse suite de personnes de distinction qui vinrent pareillement demander sa protection, Son Altesse Electorale les reçut tres-gracieusement, & aprés quelques complimens & civilitez reciproques, elle poursuivit sa marche, & fit son Entrée dans ladite Ville d’Inspruck accompagné des personnes nommées cy dessus. On avoit préparé le Palais Imperial pour y loger son Altesse Electorale, & on le luy offrit avec beaucoup d’instance, mais elle s’en excusa fort honnêtement & prit son logement chez les Reverends Peres Jesuites. Les huit cens Paysans armez tous gens accoutumez à tirer au blanc, qui estoient postez sur les hauteurs voisines d’Inspruck, ayant appris que la Regence Imperiale venoit de presenter les clefs à Son Altesse Electorale, quitterent leurs postes, jetterent les armes bas & vinrent aussi implorer la protection du Prince. Immediatement aprés l’entrée de Son Altesse Electorale, on chanta le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "auquel assisterent Madame l’Electrice Palatine, & Mr l’Evêque d’Ausbourg avec un tres grand concours de monde. Mr l’Archevêque de Saltzbourg a envoyé deux Chanoines de son Chapitre Metropolitain pour complimenter Son Altesse Electorale, qui n’ont pas encore esté admis à l’Audiance. Pour ce qui regarde le Château Kufstein, lors que Son Altesse Electorale le vit, sa situation avantageuse la surprit & elle le regarda comme une des plus fortes Places qu’elle aye veuë, & l’ayant bien visité & consideré, elle dit que le Château de Kufstein estoit plus fort que celuy de Namur, & capable d’arrêter long-temps une Armée de soixante mille combattans, ayant autrefois soutenu dix ans de suite le blocus & le Siege d’une puissante Armée Imperiale. On a trouvé dans cette Place toutes sortes de munitions de bouche pour plusieurs années & entre autres soixante & dix pieces de Canon de bronze, & quelque mille bombes chargées : on travaille actuellement à réparer cette Place, & à la rendre encor plus forte par de nouveaux ouvrages qu’on espere d’achever en deux mois de temps ; il est à remarquer que pendant la marche de Son Altesse Electorale, elle rencontra à Visback du costé de Kufstein sept grands Chariots de Nuremberg attelez chacun de huit Chevaux, elle les fit arrester & on trouva qu’ils estoient chargez de la principale richesse des habitans de la Ville de Nuremberg qui la vouloient sauver dans le Tirol."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On doit remarquer que l’Etoille de Madame l’Electrice Palatine Doüairiere, Mere de l’Imperatrice, est de l’obliger à se soumettre par tout à Mr l’Electeur de Baviere. Ce Prince l’avoit trouvée dans Neubourg, & elle avoit crû s’estre retirée si loin, en se réfugiant à Inspruck qu’il estoit impossible que Mr de Baviere allast assieger cette Place, c’est neanmoins ce que cet Electeur a fait ou du moins ce qu’il alloit faire : Si on ne luy eust point apporté les clefs de cette Place, de sorte que Madame l’Electrice Palatine ne pouvant revenir de son étonnement, cette Princesse fit trois choses qui sont assez surprenantes, & dignes d’estre remarquées. Elle alla au devant de Mr l’Electeur de Baviere, elle assista avec son fils au "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " qui fut chanté en action de graces d’une conqueste faite sur son Gendre, elle dîna avec le Vainqueur de ce même Gendre. Cela est bien glorieux à Mr de Baviere, & il faut que cette Electrice & son Fils ayent eu de puissantes raisons pour les engager à faire de semblables pas, & qu’ils ayent crû Mr l’Electeur de Baviere bien puissant, bien établi & bien aimé dans le pays, pour faire des choses si extraordinaires en sa faveur, & qui ne doivent pas estre agreables à l’Empereur."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mr l’Electeur de Baviere ayant des droits sur le Tirol, & le regardant comme une Province qui lui appartient, y fait exercer tout ce qui regarde la Justice, la Police, & les Finances, autrement qu’il ne feroit dans une Place qu’il ne regarderoit que comme une conqueste, & en traite les peuples comme ses veritables Sujets. Ce Prince a fait prester serment à la Garnison, comme veritable Souverain de cette Province."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Cet Electeur continuant ses conquestes, acheva de s’emparer de tous les Postes & passages du Tirol du costé du Trentin, & envoya un détachement vers le haut de la riviere d’Inn, & du Lek, qui prit par stratagême les Chasteaux d’Erhnberg, & de Reuth, ce dernier est estimé plus fort que celui de Kufstein. On a trouvé tant dans ce Chasteau que dans la Ville, quarante pieces de canon de fonte, quatorze mortiers, un magasin de boulets, bombes, grenades, & poudre, & seize mille sacs d’avoine, de blé, & farine, pour nourrir pendant trois mois une Armée de trente mille hommes. On y a aussi trouvé du sel pour fournir toute la Suisse. Ces dernieres conquestes ont rendu Mr de Baviere entierement maistre du Tirol, où tous les peuples l’aiment & le respectent."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les mêmes Détachemens qui ont pris les deux Châteaux dont je viens de parler, ont aussi dissipé les Païsans qui avoient pris les armes de ce costé là, pour défendre les passages. Le Comte Portia y a esté tué, & le General Comte de Taufkirken a esté fait prisonnier. Il est surprenant que Mr l’Electeur de Baviere se soit rendu maistre presque en six jours des principales Places du Tirol, qui est une des meilleures Provinces de la Maison d’Autriche. Cette conquête luy ouvre l’entrée en Autriche, Carinthie, & Stirie, & oste de ce costé-là aux Imperiaux la communication avec l’Italie. On assure que les Salines de Hall, situées à une lieüe au dessous d’Inspruch, & les autres revenus du Tirol, rendoient tous les ans à l’Empereur quatre millions & demi de florins."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Vous attendez sans doute des nouvelles de l’Armée de Mr le Maréchal de Villars. En voici."}]}]}