{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-07_246", "resp": "mercure", "copyOf": "JLB_MG-1699-07_246"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Profanation reparée]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1699 [tome 7], p. 246-259."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 30. May dernier, deux Voleurs, Mary & Femme, commirent un horrible sacrilege dans l'Eglise Paroissiale de Moussonvilliers, Diocese de Chartres. Ces malheureux, convaincus déja de plusieurs autres crimes, se servirent d'un jeune garçon âgé de treize ans, pour venir à bout de leur dessein. [...] M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l'Evêque de Chartres, saisi d'horreur pour l'énormité du crime, en ordonna une réparation publique, par son Mandement donné le 15. du mois passé, dans son Chasteau de Pontgoing. Il l'adresse en ces termes au Clergé & au Peuple des Paroisses de Moussonvilliers, & des lieux circonvoisins. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Nous ordonnons qu'on fera dans l'Eglise de Moussonvilliers un Office solemnel au jour qui sera indiqué par celuy que nous avons commis à cet effet, avec une Procession solemnelle, où l'Officiant portera le Saint Sacrement, la corde au col & les pieds nuds en réparation. Nous voulons que toutes les Paroisses & deux lieuës à la ronde, s'y rendent en ceremonie, & accompagnent ladite Procession, & que pendant trois jours de suite & le jour de l'Octave, on dise un Messe solemnelle, & que quelque Paroisse voisine y fasse une Procession. On y chantera les sept Pseaumes Penitentiaux, & tout le monde se prosternera la face en terre lors donnera la benediction du Saint Sacrement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l'Evêque de Chartre ayant commis le Pere Mespolier Missionnaire Dominiquain de la Province de Toulouse qui se trouvoit sur les lieux, pour regler l'ordre de cette ceremonie, les Paroisses furent convoquées au 5. de ce mois, & on vit venir à Moussonvilliers jusqu'à vingt-huit Processions avec une foule incroiable de peuple. Les Officiers de Justice des terres de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Duc de S. Simon, s'y trouverent avec les Gardes pour empêcher que la confusion ne causast quelque desordre. Le Pere Mespolier porta le S. Sacrement à la Procession, la corde au col &les pieds nuds, & prêcha au milieu d'un champ à cause de la grande foule, aprés quoy il fit amande honorable la torche au poing en presence S. Sacrement. Le Clergé cria plusieurs fois "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Misericorde"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " avec une voix entre-coupée de sanglots, & la ferveur du peuple fut telle que l'on jugea à propos de faire durer la Ceremonie huit jours que l'on employa en chants lugubres & en prieres publiques, la pluspart ayant la face prosternée contre terre. Le Pere Mespolier prêchoit deux fois chaque jour, & quantité de Paroisses y ont fait des Processions pendant l'octave. On chantoit une Messe solemnelle si tôt qu'elle estoient arrivées, & le matin & le soir on portoit le S. Sacrement en Procession autour de l'Eglise. À une heure on chantoit les Pseaumes Penitentiaux, & à deux les Vespres & les Complies. La devotion y estoit si grande, qu'il n'y avoit point d'heure dans tout le tour, où il n'y eust des Communions. [...]"}]}]}