{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-12_5"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prelude où il est parlé des Academies établies par le Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1708 [tome 13], p. 5-11."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On ne peut trop admirer l’attention que le Roy a euë presque dés le commencement de son Regne à faire fleurir l’Esprit, les Sciences, & les Arts dans son Royaume, & sept grands établissemens en font foy ; sçavoir, ceux de l’Academie Françoise, des Manufactures des Gobelins, dont un gros Volume ne pourroit contenir le détail, & qui se trouve neanmoins dans plusieurs des Lettres que je vous ay adressées depuis 32 ans, en sorte que si tous les Articles en étoient réünis en un Corps, il rempliroit plus d’un volume ; l’établissement de l’Observatoire, dont mes Lettres vous ont parlé aussi souvent, ainsi que de tout ce qui s’y voit & de tout ce qui s’y fait ; celuy de l’Academie des Medailles & Inscriptions, dont le titre fait connoître l’occupation ; celuy de l’Academie des Sciences dont les Academiciens s’attachent à cultiver tout ce qui peut être renfermé sous le nom de Sciences. L’Academie Françoise, vulgairement nommée "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "l’Academie des Beaux Esprits"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & dont l’employ se peut connoistre par le beau Dictionnaire qu’Elle a fait imprimer, & par la Grammaire qu’Elle acheve, tient, comme vous le sçavez, ses Assemblées dans le Louvre aussi bien que celle des Medailles & Inscriptions ; celle des Sciences, celle de Peinture & de Sculpture, & celle d’Architecture. On doit remarquer qu’on distribuë dans trois de ces Academies ; sçavoir dans l’Academie Françoise ; dans celle des Medailles & Inscriptions, & dans celle des Sciences, des Jettons d’argent aux Academiciens qui se trouvent aux Assemblées ; qu’on en distribuë chaque jour un nombre égal à celuy des Academiciens, & que les Jettons destinez aux Academiciens qui ne s’y trouvent pas quelquefois, sont distribuez à ceux qui s’y trouvent, en sorte qu’étant presque impossible qu’ils s’y trouvent tous chaque jour d’Assemblée, les presens, partagent les Jettons des absens. À l’égard de l’Academie d’Architecture, dans laquelle il n’y a que des Architectes dont le nombre est moins grand que celuy des Academiciens des autres Academies, on donne un Louis d’or chaque jour d’Assemblée, à chacun de ceux qui s’y trouvent. J’aurois beaucoup de choses à vous dire de l’Academie de Peinture & de Sculpture, qui est la plus étenduë par le nombre, & dans laquelle on donne souvent pour prix aux jeunes Etudians, des Medailles du Roy d’or & d’argent ; mais outre que ce n’est pas icy le lieu d’en parler, on a imprimé un Volume qui contient les Privileges & les Statuts de cette Academie, ainsi que plusieurs autres choses qui la regardent. De ces sept Academies, il n’y en a que deux qui ont des especes de vacances deux fois l’année ; sçavoir au mois de Septembre jusqu’aprés la saint Martin, & pendant la quinzaine de Pasques, & ces Vacances donnant lieu deux fois l’année à ces Academies de faire des ouvertures publiques, trois ou quatre des Academiciens y prononcent ces jours là des Discours sur les Matieres qui regardent ces Academies ; & depuis plusieurs années vous avez trouvé dans mes Lettres, des Extraits de ces Discours."}]}]}