{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-10_223"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Fin des Réjoüissances faites pour la naissance de Monseigneur le Duc de Bretagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1704 [tome 11], p. 223-252."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoique vous ayez déja trouvé dans quatre de mes Lettres un grand nombre de Relations des Réjoüissances faites pour la naissance de Monseigneur le Duc de Bretagne ; Je crois que vous ne serez pas fâchée de trouver encore dans celle-cy des marques du zele & de l’amour que tous les François ont montré pour le Roy en cette occasion. Mr le premier President du Parlement d’Aix, aprés avoir assisté au "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " chanté dans l’Eglise Cathedrale de cette Ville, donna un repas magnifique, & fit servir avec autant de delicatesse que d’ordre & de profusion, six Tables en même temps, & donna ensuite le bal aux Dames dans un Salon de verdure qu’il avoit fait dresser exprés, & qui estoit tout rempli de lumieres au milieu du grand Cours, qui fut precedé d’un feu d’artifice orné de devises à la gloire du Roy & de la Famille Royale, & de tout ce qui peut rendre un feu d’artifice, un spectacle magnifique."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Huit jours aprés qui fut le Dimanche troisiéme du mois d’Aoust, Mr l’Abbé Viany, Prieur de l’Eglise de S. Jean de l’Ordre de Malthe, fit une Feste particuliere dans la même Eglise, où il avoit eu l’honeur de recevoir & de haranguer Messeigneurs les Ducs de Bourgogne & de Berry lors qu’ils visiterent la Provence."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ceux qui ont vû la situation de cette Eglise, conviennent qu’il n’y a pas un endroit plus propre à faire une illumination Son frontispice est flanqué de deux Tours, au milieu desquelles il y a un Portail gotique avec tous les ornemens qui accompagnent cette bizarre Architecture. Au dessus de la porte on voit un Fronton de même orné de Fleurons, on avoit mis tout le long de ce Fronton des lampions aux Armes de toute la Maison Royale, entre l’espace du Timpan & de la porte on posa les Armes du Roy, au côté droit, & au dessous des Armes du Roy on posa celles de Monseigneur le Dauphin, & à l’autre côté celles de Monseigneur le Duc de Bourgogne, & au dessous celles de Monseigneur le Duc de Bretagne, & au milieu des quatre Armoiries on plaça cette Inscription :"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Auspicatissimis natalibus"}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "SERENISSIMI BRITANNIÆ DUCIS,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Hispaniæ fælicitatis assertoris,"}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "LUDOVICI MAGNI PRONEPOTIS,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "LUDOVICI FRANCIÆ DELPHINI NEPOTIS,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "LUDOVICI BURGUNDIÆ DUCIS FILII."}]}, {"id": "/div[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": "OMNIUM SIMUL, UTINAM LONGEVE VIVENTIUM,"}]}, {"id": "/div[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": "ECCLESIA AQUENSIS "}, {"id": "/div[1]/quote[1]/lg[1]/l[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[8]/hi[1]/text()[1]", "text": "S. Joannis hierosolymitani"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/lg[1]/l[8]/text()[2]", "text": ","}]}, {"id": "/div[1]/quote[1]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[9]/text()[1]", "text": "SOLEMNIA FESTA DD. CO."}]}, {"id": "/div[1]/quote[1]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[10]/hi[1]/text()[1]", "text": "Ac etiam"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/lg[1]/l[10]/text()[1]", "text": " PRO VOTO QUINTÆ GENERATIONIS, ET BORBONIDUM PERENNITATE."}]}, {"id": "/div[1]/quote[1]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[11]/text()[1]", "text": "ANNO M. DCC. IV. DIE III. "}, {"id": "/div[1]/quote[1]/lg[1]/l[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[11]/hi[1]/text()[1]", "text": "Augusti."}], "attributes": {"rend": "sc"}}]}], "attributes": {"rend": "center"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Toutes ces Armes estoient entourées de Lauriers & Lacets avec des agrémens d’Or & d’Azur, & accompagnées de lampions. Au dessus du Fronton paroît la forme d’une grande vitre ronde de deux toises de diametre avec des enlacemens gotiques, on mit des lampions qui éclairoient deux Figures, l’une de Religion Chrêtienne, qui écrase sous ses pieds l’Heresie, & l’autre de la Religion de Malthe qui foule aux pieds les Mahometans."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le grand Balcon de trois toises de long qui regne au dessus de la vitre, fut aussi orné de lampions dessus & dessous ; on posa au milieu les Armes de Monsieur le Grand Maître heureusement regnant, entre deux Piramides enflammées, & avec des devises, où estoient representez les Vaisseaux qu’il a établis dans l’Ordre, & deux en son particulier, avec ces mots, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "gloriæ regnantis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", & un Temple qu’il a orné magnifiquement, aussi-bien que les Ministres qui le servent, avec ces mots ; "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "magnificentia religiosi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ". Les lampions estoient entre les girandoles qui étoient au dessus du Balcon, & dans le milieu s’élevoit une Piramide d’une toise & demie, ornée pareillement de lampions, où l’on avoit placé le feu d’artifice du dessein du sieur Graille. La Montre du grand Horloge qui est au dessus dans le vuide du Timpan estoit éclairée. On y voyoit une peinture à fresque de la main du feu Peintre Garcin, qui represente les deux Saints Jean qui partagent l’année ; avec ces mots "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "Ego vox"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": ", pour marquer l’heure qu’il sonne avec repetition, la porte de l’Eglise estoit ornée de Festons & de Guirlandes éclairées par des lampions."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Sur le grand fronton qui couronne tout le frontispice, on avoit élevé un étendart bleu aux Armes de France, & on avoit placé une prodigieuse quantité de lampions, & comme il se trouve flanqué de deux tours, on les avoit garnies aussi de même d’un nombre infini de lampions, on avoit posé sur leur Piramide des pots à feu, & aux sept fenêtres ou lucarnes des deux Tours, on avoit mis quatorze pots à feu."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "On avoit continué les mêmes illuminations sur vingt-deux Piramides qui terminent les Arc-Boutans de l’Eglise, & sur une tour qui la flanque du côté du Presbitere, aussi-bien que sur les trois frontons qui forment la Croix de l’Eglise."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Ce qui paroissoit de plus difficile étoit d’illuminer tout le Clocher, qui a trente-huit toises de hauteur, à prendre sa hauteur depuis le pied ; il est à trois étages, dont le dernier est flanqué de quatre Piramides à jour, & de quatre Frontons. Aux faces du milieu de ces huit pieces d’architecture s’éleve la fleche du Clocher qu’on croïoit impossible d’illuminer, cependant les Sonneurs des Cloches l’entreprirent hardiment sans qu’aucun d’eux ait eu le moindre mal à cause des precautions que Mr le Prieur fit prendre, de crainte que la Feste ne fut troublée par quelque funeste accident. On avoit attaché à la Croix un grand Fanal illuminé, au dessus & à costé du globe où il y a quatre crampons de fer, on avoit mis quatre pots à feu, & comme la pointe est octogone ornée de fleurons gotiques à tous les angles, on avoit mis sur chaque fleuron un lampion, on avoit placé aux huit fenêtres de la fleche des pots à feu, on avoit placé sur les fleurons de la pointe des quatre Frontons de grands pots à feu, & sur les quatre Piramides qui les flanquent, & au dedans des Timpans desdites Piramides qui sont à jour, on avoit mis une infinité de lampions, ainsi que sur les Fleurons des corniches des Frontons. Il falloit ensuite orner les faces du Clocher, & pour cet effet on avoit fait faire de grands Estendars de feu de l’invention de Mr de Maison, Gentilhomme Parisien, qui fit aussi une tres-belle illumination dans une maison de Campagne, composée d’un nombre infini de lampions attachez proprement ensemble, qu’on avoit élevez à quinze toises de haut avec des poulies, ce qui fit un merveilleux effet."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Tout le Bourg S. Jean fit une illumination extraordinaire, la Place quarrée devant l’Eglise fut illuminée sur trois lignes à tous les étages des maisons, à l’exemple de la Maison Prieurale, sur le Balcon de laquelle on fit paroître toute la Famille Royale, & le Baptesme de Monseigneur le Duc de Bretagne qui avoit paru dans la maison de M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Premier President, qui étoit l’ouvrage d’un Prestre habitué dans l’Eglise Prieurale de Saint Jean, la grande ruë qui aboutit à l’Eglise fut illuminée de mesme, & le tout ensemble fit un si bel effet, que toute la Ville y accourut."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Si les dehors de l’Eglise furent si bien ornez l’interieur le fut encore mieux. Elle fut tenduë de tres-belles Tapisseries, l’Autel fut illuminé extraordinairement, & au milieu de l’Eglise on éleva un Etendard de feu qui la rendoit plus claire qu’elle ne l’est le jour, on mit grand nombre de Plaques à tous les Piliers & aux Orgues."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Samedy au soir la feste fut annoncée par les cloches qui sonnerent à volée, par les tambours, les trompettes & les timbales."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le lendemain tous M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " les Commandeurs & Chevaliers, M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " le Commandeur de Coriolis, l’ancien, à leur teste, se rendirent à la grande Messe à laquelle M"}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[4]", "text": " le Prieur les avoit invitez. Ils prirent leur place sur un banc orné au dossier & à l’agenoüilloir d’un Tapis d’écarlate semé de Croix de Malthe, & aprés que la Messe eut esté solemnellement chantée en Musique & au son de l’Orgue, M"}, {"id": "/div[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[5]", "text": " le Prieur precedé du Maistre des Ceremonies & quatre Prestres revestus de Chapes avec leurs Bourdons, parut au milieu de l’Autel & entonna le "}, {"id": "/div[1]/p[12]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[6]", "text": ", qui fut ensuite continué par tout le Clergé accompagné des Orgues, pendant lequel on tira quantité de boëtes dans la cour & on sonna toutes les cloches à volée. Toute l’Eglise qui est fort grande fut remplie de tout ce qu’il y a de personnes de distinction dans Aix, & le "}, {"id": "/div[1]/p[12]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[7]", "text": " étant achevé, M"}, {"id": "/div[1]/p[12]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[8]", "text": " le Prieur dit les prieres accoûtumées & une Oraison particuliere pour la prosperité de la Famille Royale, & donna la benediction du S. Sacrement."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le soir on chanta l’"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " avec un grand corps de Musique, & pendant la Benediction du Saint Sacrement on fit une nombreuse décharge de boëtes. Tout le Clergé precedé du Maistre de ceremonie marcha ensuite, & M"}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[3]", "text": " le Prieur assisté de ses Officians ayant un flambeau à la main, se présenta sur la porte de l’Eglise, & pendant que la Musique chantoit le Pseaume "}, {"id": "/div[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[3]/text()[1]", "text": "Exurgat Deus & dissipentur inimici ejus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[4]", "text": ", que les Chapelains de Philippes Auguste chantoient à la bataille de Bouvines, qui fut rangée par Frere Guerin, Chevalier Hospitalier, nommé à l’Evêché de Senlis & ensuite Chancelier de France, sortit de l’Eglise & alluma, au son des trompettes & des tambours le feu de joye, qui étoit orné de festons & de banderoles aux Armes du Roy & de toute la Famille Royale. La nuit étant arrivée on commença l’illumination. On vit dans un instant tout le dehors de l’Eglise & le Clocher en feu ; l’illumination de l’Eglise & du Clocher fut suivie de celle de toutes les maisons de la Place & des ruës du Bourg Saint Jean, ce qui faisoit un spectacle merveilleux, & qui fut vû de l’Estang de Berre à cinq lieuës d’Aix à cause de la hauteur du Clocher, qui paroissoit, pour ainsi dire, une Tour de lumiere."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Demie heure aprés on tira le feu d’artifice, dont les fusées s’élevoient d’une prodigieuse hauteur & alloient tomber dans le grand Cours, semant d’étoiles de feu l’air & la terre où elles tomboient. On détacha aprés, à diverses reprises, une infinité de serpenteaux dans la foule, qui firent un agréable & capricieux desordre, & on mit ensuite le feu aux girandoles qui réussirent parfaitement ; & ce qu’il y eut d’heureux, c’est que le vent qui fut violent jusques à quatre heures du soir, & qui avoit renversé beaucoup de lampions, ayant cessé, on eut le temps de tout rétablir en bon ordre. L’illumination dura plus de trois heures, pendant lesquelles toute la Ville accourut à un si beau spectacle, où l’on voyoit toute l’architecture de l’Eglise marquée avec l’illumination ; les Religieuses mesmes les plus austeres voulurent avoir part à la feste en regardant l’illumination de leurs galeries, & firent des vœux pour la vie & la prosperité de Monseigneur le Duc de Bretagne & de toute la famille Royale. Le Seigneur voulut mesme exaucer les prieres qu’on faisoit pour la pluye, puisque sur les trois heures du matin il en tomba une fort abondante qui éteignit le grand fanal attaché au bout de la Croix de la pointe du Clocher, ce qui fit dire à toute la Ville que jamais Feste n’avoit esté plus complette & plus agreable à Dieu."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le 25. du mois d’Aoust dernier Feste de Saint Louis, on chanta le "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " dans l’Eglise de M"}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " les Penitens bleus de Brive, pour rendre graces à Dieu de la naissance de Monseigneur le Duc de Bretagne avec les ceremonies accoûtumées. Elle étoit magnifiquement ornée, on voyoit sur le Portail & dans l’enceinte beaucoup de devises & de grandes illuminations. M"}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[4]", "text": " de la Jugie, Chanoine & ci-devant grand Vicaire de M"}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[5]", "text": " de la Met, Prieur de la mesme Ville y officia. M"}, {"id": "/div[1]/p[15]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[6]", "text": " l’Abbé Daudy qui a donné au public plusieurs pieces d’Eloquence Latines & Françoises à l’honneur de Sa Majesté tres-Chrestienne, & qui se distingue tous les jours par ses Prédications, y prononça un Discours François qui fut applaudi de toute l’Assemblée. Le soir il y eut un feu d’artifice qui réussit tres-bien & qui avoit esté precedé pendant deux jours de quantité de salves de mousqueterie."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Les Religieux Celestins d’Avignon, seuls de fondation Royale Françoise dans cette Ville, voulant donner des marques sensibles de leur zele & de leur joye, au sujet de la naissance de Monseigneur le Duc de Bretagne, issu de la Tige glorieuse de leurs Fondateurs & rendre cette Ceremonie pompeuse & éclatante autant qu’il leur estoit possible, inviterent le 13. Aoust M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " Blandichieri, Vicelegat de Sa Sainteté avec les principaux Magistrats & Officiers de la Ville & la Noblesse du Pays, d’assister aux Prieres & aux actions de graces qui se devoient faire en leur Eglise à cause de cette heureuse naissance & pour la prosperité & conservation de son illustre Bisayeul. Ce Prelat suivi des Personnes distinguées du Clergé, du Corps de Ville & de quantité de Noblesse, s’étant rendu le même jour aprés midy à la porte de l’Eglise du Monastere des Celestins, il y fut reçû par le Reverend Pere Superieur de l’Ordre à la teste de sa Communauté, & ayant pris la place qui luy avoit esté préparée, il entonna le "}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[3]", "text": ", qui fut chanté par un tres-grand nombre de Musiciens, & les Oraisons à la fin recitées par le R.P. Superieur de l’Ordre, étant revestu des habits Sacerdotaux. Le soir il y eut un tres-beau feu d’artifice tiré en presence de M"}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[4]", "text": " le Vicelegat, & de toute l’Assemblée devant l’Eglise. Toutes les façades du Convent & des avenuës étoient remplies d’illuminations, & il y avoit un grand nombre de trompettes, de haut-bois & d’autres instrumens qui joüerent sans discontinuer. On tira quantité de boëtes par l’ordre de M"}, {"id": "/div[1]/p[16]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[5]", "text": " le Vicelegat, & deux fontaines de vin coulerent depuis midy jusques fort avant dans la nuit."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Je devrois vous parler icy des réjoüissances qui ont esté faites sur ce mesme sujet à Château-du-Loir par M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " Massuë, Procureur du Roy, Maire perpetuel de cette Ville, & Subdelegué de M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " l’Intendant de Tours ; mais comme la Relation de cette Feste contiendroit un Volume entier, je n’ay de place dans cette Lettre que pour vous dire qu’il est impossible de donner de plus grandes marques du zele le plus ardent qu’à fait ce Magistrat : qu’il n’a rien oublié de tout ce qui le pouvoit faire paroistre, & que son esprit n’a pas moins paru dans toutes les parties de la feste qu’il a donnée, que son amour pour le Roy."}]}]}