{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-02_219", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la Paix faites à Blois]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1698 [tome 2], p. 219-227."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les mêmes réjoüissances se firent à Blois le 26. du mois passé, & rien ne fut oublié dans tous les quartiers de cette Ville pour marquer le zele dont les Bourgeois estoient animez. Le même jour il y eut un grand feu de joye dans la Paroisse de Saint Secondin, qui appartient à Madame la Comtesse de Bury, cy devant Gouvernante de Madame la Princesse de Conti Doüairiere, & qui n'est qu'à deux lieuës de Blois. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Justice, Curé du lieu, avoit pris soin de le faire préparer. Les Habitans, au nombre de plus de trois cens, se mirent sous les armes, ayant tous le chapeau bordé d'un galon d'or, & le reste de l'équipage à proportion. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Scion, nouveau Converti, & qui l'est de bonne foy, exposa publiquement, comme Capitaine, le Portrait du Roy couronné, & avant que de se mettre à la teste de sa Compagnie il fit un Discours des plus touchans sur les avantages de la Paix. Cela fait voir qu'elle imprime des sentimens si pleins de reconnoissance dans tous les cœurs des François, que ceux-mêmes qui n'ont aucune obligation de parler, ne sçauroient retenir leur zele. après avoir marqué les effets que la joye produit de tous costez ; "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "La Paix,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " continua-t-il, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "ramene avec Astrée l'inocente liberté, les beaux jours, les plaisirs, les richesses & l'abondance, fait renaistre le Commerce, les Arts & les Sciences, & fournit à toute la terre un exemple achevé de la parfaite moderation du plus grand Roy du monde. Qui ne sçait que la guerre estoit aussi glorieuse à ce Monarque invincible, que fatale à ses Ennemis ? Car pour ne parler icy que de la derniere Campagne, LOUIS en Catalogne, toujours triomphant, toujours victorieux, prend Barcelone, Capitale de cette Province, malgré tous les efforts de l'Espagne & de ses Alliez. LOUIS en Flandre, où son nom seul gagne des Batailles, se rend maistre d'une autre Place importante en dépit de la Ligue, & à la vûë de tous les Princes Confederez. LOUIS en Allemagne, plus puissant que les Cesars, rend ses Armées redoutables à l'Empereur & à l'Empire, & répand en même temps la terreur en tous lieux. Cependant, ô prodige inoüy ! vainqueur de ses Ennemis, & par une plus rare merveille, vainqueur de soy même, parmy tant de Palmes & de Lauriers, au milieu de tant de triomphes & de victoires, ce Monarque incomparable arreste tout à coup, par un effort heroïque, le progrès de ses armes, & la rapidité de ses conquestes, pour donner encore une fois la Paix à l'Europe, fonder le repos & rétablir la felicité publique. Ah ! s'il est vray, comme il n'en faut pas douter,que le plus grand des Rois, la terreur du monde, l'admiration de l'Univers, le Protecteur de l'Eglise, & le Fleau des Heretiques, prefere en faveur de ses Sujets, la qualité pacifique de Père de la Patrie, au titre glorieux de Conquerant ; la France ne doit-elle pas donner par tout des marques publiques de sa juste reconnoissance, par des transports de joye, & par de continuelles acclamations. Battez donc, Tambours, sonnez, Trompettes, meslez vos bruits tonnans au doux son des Fifres, des Musettes & des Hautbois. Et vous, qui me suivez, Peuples heureux, Peuples contens, joignez vos voix aux charmans concerts qui resonnent de tous costez. Que les fontaines, que les ruisseaux de vin coulent dans nos Hameaux, que tout se ressente des douceurs de la Paix ; que les bois, que les plaines, que les collines les plus proches retentissent de nos acclamations, & que les Echos d'alentour charmez de nos applaudissemens, repetent mille fois aprés bous, Vive le Roy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Ce Discours finy, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Scion fit défoncer un tonneau de vin dans sa Cour, afin que tous ceux de sa Compagnie bussent à la santé du Roy, tandis qu'il donna dans son logis la Colation aux Officiers. Ensuite il marcha en bon ordre au Chasteau de Bury, où il fit faire deux décharges, puis au "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " qui fut chanté solemnellement au bruit de plusieurs autres décharges, & enfin au feu de joye, précedé de la Croix & du Clergé, qui estoit nombreux. La feste se termina par un grand repas, que le Capitaine donna le soir, avec une Illumination qui dura toute la nuit, au bruit des Tambours & des Fifres, mais la bonne chere ne finit pas. Elle dura encore huit jours, tous les Officiers se piquant de regaler chacun à son tour."}]}]}