{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-10_237", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de Fontainebleau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1700 [tome 10], p. 237-258."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye un Journal du Voyage du Roy, jusques au 20. de ce mois, & vous en aurez la suite le mois prochain, jusqu’à l’arrivée du Roy à Versailles. J’y laisse quelques Articles que je vous ay déja donnez plus étendus, afin que vous le trouviez entier avec les dates."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Jeudy 23. de Septembre le Roy partit de Versailles à neuf heures trois quarts, pour aller à Fontainebleau, & y arriva avant cinq heures, aprés avoir changé trois fois de relais. Monseigneur & Madame la Princesse de Conty, qui avoient couché la veille à Petibourg, chez M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis d’Antin, y dînerent le Jeudy, & arriverent à Fontainebleau peu de temps aprés Sa Majesté. Monsieur, Madame, & Monsieur le Duc de Chartres qui avoient couché le Mecredy à Fravont chez M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Prince de Lorraine, dînérent le Jeudy à Monceaux, chez Madame la Duchesse de Portsmouth, & arrivérent à six heures & demie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monseigneur & Madame la Duchesse de Bourgogne, Madame la Duchesse, & Madame la Duchesse du Lude, vinrent dans le Carosse de Sa Majesté."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Vendredy 24. Monseigneur & Monseigneur le Duc de Bourgogne allerent le matin, à la Chasse du Loup, & le Roy tira l’aprésdînée."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Samedy 25. le Roy accompagné de Madame la Duchesse de Bourgogne partit à deux heures pour la Chasse du Cerf. Tous les Princes se trouverent au rendez vous. Les Comediens representerent le soir la Tragedie de Géta, & la Comedie de Crispin Medecin. Madame la Duchesse de Bourgogne y assista, dans une tribune faite exprés pour elle depuis l’année derniere."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Dimanche 26. le Roy alla tirer. Monseigneur courut un Chevreüil, & Monseigneur le Duc de Bourgogne, & Messeigneurs les Princes ses Freres joüerent au Mail. Il y eut le soir des Appartemens chez Monseigneur."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Lundy 27. le Roy courut le Cerf, & tous les Princes se trouverent au rendez-vous. Les Comediens representerent le soir le Tartuffe de Moliere."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Mardy 28. Monseigneur & Monseigneur le Duc de Bourgogne coururent le Loup, & le Roy alla tirer aprés son dîner. Leurs Majestez Britanniques arriverent à huit heures du soir. Le Roy accompagné de toute la Cour, les receut à l’ordinaire dans le Vestibule, au haut de l’Escalier du fer à cheval, & les conduisit dans leur Appartement, où aprés un demi quart d’heure de conversation, il les laissa seuls, & ils se reposerent jusqu’à dix heures, que le Maistre d’Hostelles vint avertir que la viande estoit sur la table. Le Roy les attendit à la porte de son anti-chambre, au bout de la Galerie des Réformez, & les y reconduisit aprés le souper."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Mercredy 29. les Mathurins firent une grande Procession dans toutes les cours du Chasteau, suivis de soixante & huit Captifs, rachetez en Barbarie par leurs Peres. Tous les Princes, Princesses, Seigneurs & Dames de la Cour, se trouverent à la Toilette de la Reine d’Angleterre. Le Roy vint à midy & demy prendre leurs Majestez pour la Messe, & les conduisit en bas dans la Chapelle des Mathurins, donnant la main à la Reine d’Angleterre, selon sa coutume. Il les reconduisit au retour prés de la porte de leur Appartement, où elles dînerent dans leur particulier. Aprés le dîner sur les deux heures, le Roy les vint prendre pour la Chasse du Cerf, qui fut fort belle, & dont ils furent de retour à quatre heures & demie. Le Roy, leurs Majestez Britanniques, Madame la Duchesse de Bourgogne, Madame, & une jeune Dame de la suite de Madame la Duchesse de Bourgogne, vestuë comme elle en Amazone, allerent dans le Carosse du Roy jusqu’au rendez vous, & la Reine, Madame la Duchesse de Bourgogne, & la jeune Dame de sa suite, monterent avec Sa Majesté dans une petite Caleche découverte, pour suivre la Chasse, & revinrent de même au Chasteau, ce qui s’est passé de la mesme sorte aux Chasses suivantes. Le soir, les Comediens representerent pour Monseigneur, l’Ariane de M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " Corneille le Cadet, & les Facheux de Moliere, Ce soir-là, le Roy donna la Charge de Procureur General du Parlement, vacante par la mort de M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " de la Briffe, à M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " d’Aguesseau, Avocat General du mesme Parlement."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Jeudy 30. leurs Majestez Britanniques dînerent en leur particulier, & le Roy à son petit couvert. Il y eut à deux heures Chasse du Cerf, & le soir des Appartemens chez Monseigneur."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Vendredy premier Octobre, le Roy d’Angleterre, Monseigneur & Monseigneur le Duc de Bourgogne allerent à neuf heures à la Chasse du Loup. Le Roy d’Angleterre en fut de retour avant midy, & retourna à la Messe avec le Roy. Il y eut grand concert à dîner dans l’anti-chambre de Sa Majesté, c’est à dire qu’ils dînerent tous ensemble. Le soir les Comediens representérent le Britannicus de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " Racine & le Medecin malgré luy de Moliere. Leurs Majestez Britanniques soupérent avec le Roy, ce qu’ils ont fait tous les soirs pendant leur sejour à Fontainebleau."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Samedy 2. Monsieur, Madame, & Monsieur de Chartres partirent sur les dix heures pour aller à Montargis ; il y eut l’apresdinée Chasse du Cerf."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Dimanche 3 Leurs Majestez Britanniques firent le matin leurs devotions à la Chapelle, & retournérent à midy & demy à la Messe avec le Roy, qui les vint prendre, ainsi que tous les autres jours. Il y eut grand couvert au dîner. Le Roy alla tirer l’aprés midy, & le soir il y eut des Appartemens chez Monseigneur."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Lundy 4. il n’y eut point de grand couvert à dîner. L’on courut le Cerf à deux heures. Les Comediens representerent le soir l’Ecole des Femmes de Moliere."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Mardy 5. il n’y eut point de grand couvert au dîner. Le Roy alla tirer sur les deux heures. Monseigneur & Monseigneur le Duc de Bourgogne coururent le Loup. Le soir il y eut des Appartemens chez Monseigneur. Monsieur, Madame, & Monsieur le Duc de Chartres arrivérent de Montargis avant six heures. La Reine d’Angleterre alla voir les Filles de la Visitation à Melun, & ensuite l’Abbaye du Lys à demy quart de lieuë de Melun."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le Mercredy 6. le Roy d’Angleterre alla dés le matin à la Chasse du Cerf. La Reine disna avec Sa Majesté au grand couvert. Il y eut à trois heures promenade en Carosse & Cavalcade autour du Canal & dans les plus belles routes du Parc. L’on y compta plus de quatre-vingt Carosses à huit & à six chevaux. Les Princes & Seigneurs accompagnérent à cheval le Carosse du Roy. Les Comediens representerent le soir Phedre de M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " de Racine & l’Ecole des Maris de Moliere. L’on reçut ce soir-là, la nouvelle de la mort de Sa Sainteté."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Jeudy 7. Leurs Majestez Britanniques dînérent en leur particulier, & le Roy à son petit couvert. Il y eut Chasse du Cerf à deux heures, où la Reine d’Angleterre & Madame la Duchesse de Bourgogne accompagnérent le Roy ; mais le Roy d’Angleterre n’y alla point. Il y eut le soir des Appartemens chez Monseigneur."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le Vendredy 8. le Roy & Leurs Majestez Britanniques entendirent la Messe de bonne heure, & ne dînérent point ensemble, Ils partirent à midy pour la Chasse du loup & en prirent deux. Ils furent de retour avant quatre heures. L’on chanta le soir dans l’Appartement de Monseigneur un Motet de la Composition du sieur Bernier, Maistre de Musique de saint Germain de l’Auxerrois, dont Monseigneur fut si satisfait, qu’il le voulut entendre deux fois, & luy donna de grandes loüanges."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Le Samedy 9. le Roy & leurs Majestez Britanniques entendirent la Messe à midy & demy, & dînérent en leur particulier. Ils allérent à deux heures à la Chasse du Cerf, & assistérent à six heures à la Benediction du Saint Sacrement à la Chapelle. Les Comediens representérent le soir l’Avare de Moliere."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le Dimanche 10. il y eut grand couvert au dîner. Le Roy alla tirer à deux heures & assista au Salut du S. Sacrement à six, aussi bien que leurs Majestez Britanniques. Il n’y eut le soir aucun divertissement."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le Lundy 11. il n’y eut point point de grand couvert au dîner. L’on partit à deux heures pour la Chasse du Cerf. Les Comediens donnérent le soir le Crispin Musicien du S"}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[2]", "text": " d’Hauteroche. L’on joüa chez Monsieur."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Le Mardy 12. le Roy & la Reine d’Angleterre partirent à dix heures pour retourner à Saint Germain. Le Roy & tous les Princes & Princesses se rendirent dans leur Appartement, & entendirent la Messe avec eux, le Roy les conduisit à leur Carosse. La pluye continuelle empêcha le Roy d’aller tirer l’apresdinée, mais non pas Monseigneur & Monseigneur le Duc de Bourgogne de courir le Loup. Il y eut le soir dans la Gallerie des Cerfs une repetition d’un Opera nouveau de de M"}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[2]", "text": " Destouches."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Le Mercredy 13. la Cour prit le deüil du Duc de Glocester. Le Roy & Monseigneur le Duc de Bourgogne coururent le Cerf, & Monseigneur courut le Loup. Il y eut le soir des Appartemens chez Monseigneur."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Le Jeudy 14. il y eut Chasse du Cerf, & le soir les Comediens representérent Sertorius de M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " de Corneille l’aîné, & l’Esprit de Contradiction du S"}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[3]", "text": " Riviere, & entre les deux Pieces, les trois Allard, pere & fils, executerent des Scenes Italiennes & muettes, avec des sauts étonnans, qui divertirent fort l’assemblée."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Le Vendredy 15. le Roy alla tirer, & Monseigneur & Monseigneur le Duc de Bourgogne coururent le Loup. Le soir il y eut des Appartemens chez Monseigneur."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Le Samedy 16. Monseigneur & Monseigneur le Duc de Bourgogne coururent le Cerf. Le Roy ne sortit point. Le soir les Comediens representerent la Mere Coquette de M"}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[2]", "text": " Quinaut."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Le Dimanche 17. le Roy ny Monseigneur ne sortirent de la journée. Madame la Duchesse de Bourgogne alla voir à Melun les Filles de la Visitation. Il y eut dans la Gallerie des Cerfs à six heures une repetition de l’Opera de M"}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[2]", "text": " Destouches, & Appartemens chez Monseigneur."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Le Lundy 18. le Roy & Monseigneur le Duc de Bourgogne coururent le Cerf, & Monseigneur le loup. Les Comediens representerent l’Andromaque de M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " de Racine, & le Florentin, & entre les deux Pieces, les Allard firent de nouvelles Scenes & de nouveaux Sauts."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Le Mardy 19. le Roy alla tirer, & Monseigneur courut le loup. Monseigneur le Duc de Bourgogne accompagné de Monsieur le Comte de Toulouse chercha inutilement un Sanglier avec les chiens de ce Prince. Il y eut le soir dans la Gallerie des Cerfs une repetition de l’Opera de M"}, {"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[2]", "text": " Destouches."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Le Mecredy 20. il y eut Chasse du Cerf, où Madame la Duchesse de Bourgogne accompagna Sa Majesté. Les Comediens representerent le soir Jodelet Prince, de M"}, {"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[2]", "text": " de Corneille le Cadet, & les Allard firent ensuite des merveilles."}]}]}