{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-06_137"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Distribution faite à Toulouse, des Prix des Jeux floraux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1708 [tome 6], p. 137-150."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On a fait cette année la distribution des Prix de l’Academie des Jeux Floraux à Toulouse, avec le même appareil & les mêmes ceremonies que l’on fait tous les ans, & dont je vous envoyay l’année derniere un détail fort exact."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Mr le Chevalier d’Aliez, déja connu par plusieurs Pieces d’éloquence, se surpassa dans celle qu’il prononça ce jour-là à la gloire de Clemence Isaure, qui a donné lieu par ses bienfaits à l’établissement des Jeux Floraux. Cet Eloge reçut de grandes loüanges, & l’Auteur fut fort applaudi il y a deux ans lorsqu’on lût dans l’Assemblée publique des Prix, une Analyse de sa composition sur une Epigramme de Martial. Mr le Chevalier d’Aliez est fils d’un Conseiller au Parlement de Toulouse."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr du Laurens, Avocat general de la Table de marbre, & qu’une Tradition domestique dit être de la famille des du Laurens de Provence qui a donné un Archevêque à l’Eglise d’Arles, & un à celle d’Embrun, fit ensuite la lecture d’une Analyse de sa composition sur une Epithalame de Barcle. Ce Magistrat se trouvant premier Capitoul ou Chef du Consistoire il y a quelques années, répondit à la "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Semonce"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " qu’on fait ordinairement le second Dimanche de chaque année, pour les Jeux Floraux dans le grand Consistoire de l’Hostel de Ville, où est la Statuë de Clemence Isaure. Celuy qui fit la "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Semonce"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " cette année-là estoit Mr d’Asp, President à Mortier au Parlement de Toulouse, & auparavant Maire de la même Ville ; la replique de Mr du Laurent reçut de grands applaudissemens, & il parut dés-lors meriter la place de Mainteneur des Jeux Floraux, qu’on vient de luy donner, & qui vacquoit par la mort de Mr d’Aldeguier, Tresorier de France, & dont le fils est Membre des Jeux Floraux ; la place de Survivancier qu’avoit feu Mr du Laurens a servi à l’Academie pour faire une bonne acquisition, puisque Mr de Granague fils de Mr de Caulet President à Mortier au Parlement de Toulouse, & neveu du fameux Evêque de Pamiers de ce nom, à qui elle a esté donnée, est un de ces hommes d’un goust sûr & delicat qu’on desire dans toutes les Societez, & qui font honneur à toutes les Compagnies dont ils deviennent Membres."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "On fit ensuite la distribution des Prix, & de quatre qu’on doit donner chaque année, on n’en a distribué que deux celle-cy. Le premier à Mr l’Abbé Pellegrin, pour une Ode adressée à Mr le Duc d’Orleans, sur la Prise de Lerida, & le second destiné à l’Elegie, à une Eglogue qui a pour titre l’"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Oiseau"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", & dont Mr de la Motte est Auteur. Les Ouvrages de Mr Pellegrin meritent de grands éloges. De celebres Academies ont déja rendu justice à son merite en plus d’une occasion, & son nom fait un préjugé en sa faveur ; on attribuë à Mr de Pellegrin son frere quelques Pieces de Theatre qui ont eu un grand succés ; ce qui fait voir que l’esprit est hereditaire dans cette famille. Mr de la Mothe, déja plusieurs fois couronné dans les Academies de Paris & de Toulouse, a esté exclus du Prix de l’Ode & de celuy du Poëme dans la derniere distribution, par un endroit qui luy est fort glorieux, puisque c’est pour avoir remporté trois Prix dans chacun de ces genres, & il y a apparence qu’il le sera un jour de celuy de l’Eglogue, si pour l’empêcher de composer pour les Prix, on ne luy fait bientost le même honneur qu’on fit à Mrs Baïf & Ronsard, ausquels on envoya un Apollon d’argent pour les prier de ne plus composer pour les Prix, parce que leur plume faisoit tomber des mains celles de tous les autres Auteurs, & que le succés de ces deux grands hommes décourageoit les Poëtes de ce temps-là."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "L’Eglogue de Mr de la Mothe a eu autant d’Admirateurs qu’il y a eu de gens qui l’ont lûë."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les Prix destinez au Poëme & à la Prose, ont esté remis, & il semble par là que l’Academie a jugé que les Auteurs qui ont travaillé pour les meriter, ont succombé sous le poids de l’entreprise. Cependant plusieurs de ces Auteurs ont une réputation tres-bien établie, & la severité des Jeux Floraux à leur égard, ne servira qu’à faire beaucoup d’honneur à cette Compagnie."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Outre les deux Pieces couronnées, on a imprimé dans le Recüeil celles qui auroient merité de l’estre, si d’aussi dangereux concurrens que Mrs Pellegrin & de la Mothe n’avoient pas paru sur les rangs, du nombre desquelles sont une Ode qui a pour titre "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "la Musique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", dont Mr le Roy Conseiller au Chastelet, & de l’Academie Royale des Inscriptions, connu par les Opera de sa composition, qui ont eu beaucoup de succés, est l’Auteur. C’est le même qui a fait l’Ode qui a pour titre "}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "la Lyre d’Horace"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[3]", "text": ", qui est consacrée à la gloire de Mr de la Mothe, & qui fait l’Apologie de ses ouvrages. "}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "L’Idylle sur la mort de Tyrcis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[4]", "text": ", de Mr l’Abbé Asselin, qui concourut l’année derniere pour le Prix de Poësie de l’Academie Françoise, dans un âge où l’on sçait à peine distinguer les divers genres de la Poësie ; telle seroit aussi l’Ode qui a pour titre "}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "La Levée du Siege de Toulon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[5]", "text": ", à la gloire de Mr le Comte de Grignan, si l’Ode sur la Prise de Lerida n’avoit merité le Prix ; & celle aussi sur la Prise de Lerida de Mr l’Abbé de Maumenet qui auroit, de l’aveu des Connoisseurs, disputé le Prix à celle qui l’a remporté, si elle n’avoit pas esté imprimée dans un nouveau Journal. Les ouvrages suivans peuvent estre aussi de ce nombre, puisqu’ils ont esté imprimez avant la distribution des Prix. Ce sont l’Ode qui a pour titre "}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "la Beauté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[6]", "text": ", adressée à Me la Princesse de Guemené ; celle qui est adressée à Madame la Duchesse, & une autre sur la naissance de Monseigneur le Duc de Bretagne, toutes trois composées par Mr Gendron du petit Fourchaud, connu par ses beaux talens pour la Poësie, & sur tout par celuy qu’il a pour les Vers tendres."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Les petites altercations ausquelles le Prix de l’Ode a donné lieu cette année fournissent depuis quelque temps un agreable jeu aux Partisans de la belle Litterature, & à ceux qui sont dans le goust de la Poësie ; l’Auteur qui a cru avoir merité ce Prix, & celuy à qui il a été adjugé écrivent avec vivacité ; l’un contre l’injustice qu’il croit qu’on luy a faite ; & l’autre pour soûtenir le jugement rendu en sa faveur. Cette guerre Poëtique amuse le Public agreablement."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "On a publié un avertissement nouveau qui renferme tout ce qui regarde les Prix des Jeux Floraux, qui seront distribuez l’année 1709. Je vous l’envoyeray dans ma Lettre du mois prochain."}]}]}