{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-01_247"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Pierre Bonnet Bourdelot, premier médecin de la duchesse de Bourgogne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1709 [tome 1], p. 247-250."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne dois pas finir cet article sans vous parler encore de Mr Bourdelot. Il estoit neveu du fameux Abbé Bourdelot, Medecin de la Reine Christine de Suede, & de feu Monsieur le Prince, & fort connu dans la Republique des Lettres. Il laissa en mourant, son neveu dont je viens de vous apprendre la mort, heritier de son nom & de sa biblioteque. Ce dernier estoit sur le point de donner au public, lorsque la mort l’a surpris, un grand ouvrage auquel il travailloit depuis plus de vingt ans. C’est un espece de Catalogue de tous les livres de Medecine, imprimez, avec la vie des Auteurs, & la critique de leurs ouvrages ; ce dessein estoit si vaste, que cet ouvrage pourra contenir trois gros volumes in folio. Il ne bornoit pas son sçavoir dans la connoissance de la Medecine. Il estoit universel, & rien ne lui avoit échapé de tout ce que l’on peut sçavoir dans presque tous les genres de litterature. Il écrivoit fort poliment. La delicatesse de son esprit paroissoit dans sa conversation ; sa douceur & ses bonnes mœurs se joignant à toutes ces belles qualitez, pouvoient le faire passer pour un homme accompli. Rien ne fait mieux son éloge, que les regrets que Madame la Duchesse Bourgogne a témoigné de sa mort, & l’estime qu’en faisoit Mr Fagon, qui l’avoit placé à la Cour."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je dois ajoûter ici que feu Mr Bourdelot avoit la plus nombreuse, & peut-être la plus parfaite biblioteque de medecine qui soit dans l’Europe ; & qu’il est mort âgé seulement de 54 à 55. ans."}]}]}