{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03e_061", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre I"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1678 (tome I), p. 61-70."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je reviens aux Lettres. Il y en a beaucoup dont je retranche des choses fort spirituellement tournées, mais elles me flatent trop pour me laisser en pouvoir de vous les envoyer entieres. Je rougis mesme de ce que j’y laisse de trop avantageux pour moy, & je l’aurois suprimé comme le reste, s’il ne faisoit connoistre qu’on peut tirer quelque utilité du soin que je prens de recüeillir tout ce qui est digne d’estre sçeu. J’ay reçeu ces Lettres de toutes les Provinces du Royaume, sans que je sçache par qui la pluspart m’ont esté écrites. Il y en a mesme une Italienne. Vous ne serez pas fâchée d’apprendre qu’on sçait jusqu’à Rome le commerce que vous m’avez permis avec vous. Si la mesme matiere est traitée dans quelques-unes, au moins le tour en est diférent. J’y ai meslé quelques Explications en Vers des Enigmes que je vous ay proposées. Ceux qui ont crû voir trois Femmes dans la Figure qui représente l’Ecran, doivent avoir pris Mars pour Minerve. Vous vous en souviendrez, s’il vous plaist, afin de n’y estre point embarrassée."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre I."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "IL me semble, Monsieur, que pour peu qu’on en sçache plus que les autres, c’est assez la mode de vous écrire, & je croy qu’on se trouve bien de vous donner à connoistre ce qu’on sçait faire en Vers & en Prose. De trois Personnes que nous sommes qui voulons vous faire quelquefois penser à nous, j’ay laissé passer devant moy les plus éloquentes, & peu de Gens parmy nos Voisins pourroient disputer de Bel-Esprit avec celle dont vous reçeutes la premiere Lettre, & peut-estre encor moins avec l’autre qui vous a écrit depuis, & qui ne se mesle pas moins de déveloper les choses les plus obscures, que de gagner & d’enchanter tous ceux qui l’approchent. Nous luy avions pourtant bien prédit qu’elle n’avoit pas réüssy dans l’Enigme de Decembre comme dans les autres. Elle s’en défioit elle-mesme, & commençoit à croire que le mot de cette Enigme estoit "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "la Mode"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " ; mais elle n’eut pas le moindre soupçon que ce fust "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "le premier Jour de l’Année"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ". Si elle estoit présomptueuse de ses Connoissances, nous l’eussions fort assurée que puis qu’elle se trompoit en une chose qui n’estoit pas si difficile, nous devions estre moins crédules pour les Prédictions qu’elle fait quelquefois, & que si elle expliquoit mal les Enigmes, elle pouroit bien plutost faire de fausses Centuries. Cela veut dire que parmy nous à qui elle se communique tout-à-fait, nous ne faisons pas moins de cas de ses Propheties, que vous faites à Paris de l’Almanach de Milan. Si-tost qu’elle eut veu le Mot de l’Enigme, elle dit de son air ordinaire ; "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Voila un grand affront & j’en devrois mourir comme celuy qui se noya pour n’avoir pû comprendre un Secret de la Nature"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " ; & en mesme temps pour se conbler, elle chercha l’Enigme du Mois dernier. Elle la leut deux ou trois fois, & nous assura que c’estoit "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "L’Académie Françoise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": ". Je la voulus aussi lire, & je fus convaincuë qu’elle en avoit trouvé le vray sens. C‘est avoir bien viste réparé son malheur à l’égard de l’autre Enigme. Cette petite disgrace n’empescha pas que le talent qu’elle a d’éclaircir les choses les plus embarassées, ne reçeust force loüanges d’un excellent Homme qui prend quelque soin d’elle, & qui vous sera d’usage à quelque heure pour orner le Mercure Galant de mille choses curieuses qu’il a remarquées dans ses Voyages depuis quarante ans, & que les autres Voyageurs ont negligées. Jugez, Monsieur, si une Histoire naïve des plus belles Femmes du monde, & si des Entretiens de leur Esprit, de leurs Divertissemens, & du tour qu’elles donnent aux choses qui viennent d’elles, avec une peinture fidelle & charmante du procedé des plus galans Hommes de l’Europe & de l’Asie, & mesme de quelques-uns de l’Affrique, & des bonnes & mauvaises Coustumes de ces Païs-là, ne tiendroient pas agreablement leur place parmy ce que vous pouvez donner de plus curieux au monde. "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "La Musique de la Chine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": ", dit-il quelquefois, "}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "est plus excellente que la nostre. Ils ont de meilleurs Comediens que nous. Nos Medecins n’y seroient pas soufferts, & il y a bien d’autres choses où ils excellent sur nos plus grands Maistres ; mais pour ce qui est de la vie, de la bienseance, & de ce qu’il y a de plus élevé dans la Nature, quoy que j’aye veu là, & parmy les autres Nations, des Personnes d’ailleurs assez fines & d’autres fort sages, & qu’on en trouve presque par tout qui font plusieurs choses de fort bonne grace, ce ne sont pourtant d’ordinaire que des Gens de Païs & d’habitude qui ne connoissent pas bien eux-mesmes ce qu’ils ont de meilleur ; & à a Chine ny ailleurs je n’ay veu personne à qui cette jeune Fille ne pust faire des Leçons."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": " Il montre en mesme temps une de celles qui vous ont écrit. Elle vous envoyera dans quelques mois des Remarques qu’elle fait sur les plus belles Poësies du Mercure. Leurs Autheurs en devront estre les plus contens, car elle découvre quelquefois dans leurs Ouvrages des beautez qu’Ils n’y ont pas toûjours observées eux-mesmes, & si elle fait quelque Censure, ils en recevront de l’honneur. Ils verront qu’on ne s’y prend guere d’une façon si galante, & qu’elle laisse toûjours quelque nouvelle grace sur tout ce qu’elle touche. J’ay remarqué qu’elle disoit peu de choses d’ordinaire des Livres & des Personnes si elle n’en avoit beaucoup d’endroits à loüer. Tout ce qui vient d’elle est également bien reçeu, le blâme & les loüanges, tant elle sçait bien préparer tout ; & si l’on se plaint quelquefois d’elle, c’est pour son silence, parce qu’on craint que ce ne soit une marque que les choses n’aillent pas si bien qu’elle eust souhaité. Nous vous envoyons nos Lettres sans les signer, & sans qu’elles soient datées du lieu d’où nous vous écrivons. Nous continuërons d’en user de la mesme sorte, si vous ne le desirez autrement. Il n’importe guere de sçavoir si nous sommes des environs de Xaintes, de Nantes, ou de Blois, & si la Riviere qui embellit nos Prairies, nos Bois & nos Cabanes, & qui en rend le séjour si doux & si agreable, s’appelle la Charante ou la Loire. Quant à moy je n’en sçay pas encor assez pour meriter de voir mon Nom dans un Livre comme le Mercure."}]}], "attributes": {"rend": "border"}}]}