{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-09_276"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de Fontainebleau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1702 [tome 12], p. 276-283."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye le commencement du Journal de Fontainebleau, vous trouverez la suite à la fin de ma Lettre."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Mardi 12. de Septembre Monseigneur le Dauphin alla de Meudon coucher à Fontainebleau. Madame la Princesse de Conti partit avec luy, suivie de Mesdames d’Urfé & du Rouvroy, & de Mesdemoiselles de Zanzé & de Viantais ses Filles d’honneur."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Mercredi 13. Monseigneur courut le Loup, & se promena le soir avec Madame la Princesse de Conty dans le Jardin de Diane."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Jeudi 14. Il ne sortit que pour se promener en Carosse avec Madame la Princesse de Conty dans la Forest. Monsieur le Duc d’Orleans arriva ce jour là, & Mesdames de de Villequier, de Beringhen, & de Vassé."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Vendredi 15. Monseigneur courut le Cerf."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Samedi 16. il courut le Loup. Les Comediens representerent le soir Polieucte de Mr de Corneille l’aîné."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Dimanche 17. il y eut promenade dans le Parc, & sur les bords du Canal."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Lundy 18. Monseigneur courut un Loup, & le soir il vit l’Etourdy de Moliere."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Mardy 19. il alla encore à la Chasse du Loup. Le Roy arriva à Fontainebleau à cinq heures & demie, & Monseigneur l’attendit & le reçut au haut du Fer à cheval, dans la Cour du Cheval blanc. Sa Majesté partit le matin de Versailles à dix heures précises, ayant à costé d’elle dans son Carosse Madame la Duchesse de Bourgogne, & dans le devant Monseigneur le Duc de Bourgogne, Madame, & Madame la Duchesse d’Orleans. Monseigneur le Duc de Berry estoit à la portiere du costé du Roy, & Madame la Duchesse du Lude à l’autre. L’on prit à Chilly d’autres chevaux, & le Roy dîna à Frémont chez M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Chevalier de Lorraine, qui estoit retenu à Paris par la goutte. Les Officiers du Roy y servirent deux Tables de douze à quinze couverts chacune, pour la Maison Royale & les Dames, & une troisiéme pour les Seigneurs. L’on y changea de chevaux, & l’on prit un quatriéme relais à Chailly. Le Roy arriva à Fontainebleau à l’heure que j’ay marquée ci dessus."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Mecredi 20. il n’y eut point de Conseil, les Ministres n’estant point encore arrivez. Il y eut chasse du Cerf l’apresdinée, où Monseigneur & les Princes accompagnérent Sa Majesté. La Chasse fut fort belle, & l’on prit deux Cerfs, l’un desquels dura deux heures. Les Dames n’y allerent point. Madame la Duchesse de Bourgogne se promena en Carosse dans la Forest."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le 21. il y eut le matin Conseil d’Estat, où Monseigneur assista. Monseigneur le Duc de Bourgogne courut un cerf avec la Meute de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " le Duc d’Orleans, & ce Prince courut avec luy. Le Roy alla tirer aprés son diner & Monseigneur le Duc de Berry y alla d’une autre costé. Madame la Duchesse de Bourgogne se promena en Carosse dans la Forest, & sur les bords du Canal. Les Comediens representerent le soir la Tragedie d’Arie & de Petus, & la petite Comedie de Crispin Medecin du Sieur d’Hauteroche."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Vendredi 22. il n’y eut point de Conseil. Monseigneur alla à la chasse du loup, & y fut accompagné de Monseigneur le Duc de Bourgogne, de Monseigneur le Duc de Berry, & de Monsieur le Duc d’Orleans. Le Roy se promena l’apresdînée en Caleche sur les bords du Canal & dans les belles routes du Parc. Madame la Duchesse de Bourgogne se mit seule avec Sa Majesté dans sa Caleche, qui fut suivie des Carosses de cette Princesse, & d’un grand nombre d’autres remplis de Dames."}]}]}