{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-07_196", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation de ce qui s'est passé à l’entrée de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " l’Evesque de Blois]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1698 [tome 7], p. 196-212."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous ne serez pas fachée de sçavoir ce qui s'est passé à l’Entrée de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Bertier, que le Roy a fait premier Evéque de Blois. Tous les ordres pour sa reception en cette Ville-là ayant esté donnez, & le jour se son Entrée marqué au Jeudy 26. de Juin, ce Prelat accompagné de la Maréchaussée, qui estoit allée au devant de luy jusqu'à sa maison de Champigny, à trois lieuës de la Ville, se rendit au son des Cloches & au bruit de la Mousqueterie, en l’Abbaye de Saint Laumer, où il fut receu à la porte de l’Eglise par le Prieur, qui le harangua à la teste de sa Communauté. Le reste du jour et le lendemain matin, il receut les complimens & les harangues de tous les Corps de Ville & de toutes les Communautez Seculieres & Regulieres, ausquelles il répondit avec une presence d'esprit & des manieres obligeantes qui le firent admirer de tout le monde. À deux heures précises, il partit de l’Abbaye précedé de toute la Communauté, qui le conduisit jusqu'à l’entrée de la Ville, où l'on avoit préparé un Trône sur une estrade élevée de plusieurs marches. Il y trouve tous les Corps de Ville, la Chambre des Comptes, le Presidial, l'Election ; & dans le même moment, les Religieux, les Paroisses, & tout le Clergé, arriverent processionnellement de toutes parts. Le Maire de Ville avec les Echevins le harangua de nouveau. Le Chapitre de Saint Sauveur, choisi pour composer la Cathedrale, fit la même chose. Ce Prelat fut revêtu de ses habits pontificaux, & la marche commença."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Depuis l’Entrée de la Ville jusqu'à l’Eglise paroissiale de Saint Solemne, destinée pour estre la Cathedrale, toute la Bourgeoisie en armes formoit une double haye, afin d'empêcher autant qu'il se pourroit, que la foule du peuple, accouru de vingt lieuës à la ronde, ne rompist la marche. Le Clergé chantoit des Pseaumes & des Hymnes qui avoient rapport à la ceremonie, & le peuple l’accompagnoit d'acclamations & de cris de "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ". [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il fut conduit par le Prieur à l'Autel, & de là à son Trône, où il entonna le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", qui fut chanté par la Musique du Chapitre."}]}]}