{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_035"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Montauban]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 35-37, 40-41, 51-58."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le dimanche 30. jour destiné pour le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", l'Infanterie & la Cavalerie se rendirent autour de l'Eglise Cathédrale à l'heure de Vespres. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Marquis d'Ambres & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Foucault y arriverent, le premier accompagné des Consuls & de plusieurs Gentilshommes, & le second à la teste du Présidial. La Cour des Aydes en Robes rouges s'y estoit déjà renduë. Le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " fut chanté par la Musique, & pendant ce temps la Mousqueterie se fit entendre, aussi bien que les Trompetes, les Tambours, les Fifres, & les Hautbois. on fit aussi les décharges de huit Piéces de Canon, que M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " l'Intendant avoit fait venir de Picocos. Ensuite M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " le Marquis d'Ambres à la teste des Consuls, & accompagné de l'Infanterie & de la Cavalerie, alla allumer le Feu qu'on avoit dressé dans la grande Place. Toutes les Troupes défilerent devant ce Feu, & firent leur décharge quatre à quatre, aux cris redoublez de "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ". Le soir on fit joüer un Feu d'artifice. Sa Majesté y estoit réprésentée, dans son Trône sous un magnifique Pavillon, Monseigneur le Dauphin au dessous, & à ses pieds Monseigneur le Duc de Bourgogne dans un Berceau. Quatre Figures, dans une posture soûmise, estoient aux quatre coins du Theatre. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il y eut une affluence extraordinaire de Peuple a voir tirer ce Feu, autour duquel les Troupes s'estoient rangées. Quatre Soleils jetterent d'abord un nombre infiny de petites Etoiles; & par un agréable artifice, les quatre Figures qui estoient aux coins de la Machine, s'étant détachées tout d'un coup, allerent mettre leurs Armes devant le Berceau du jeune Prince. Dans le mesme instant, on vit une surprenante confusion de Bombes, de Petards, de Lances-à-feu, & de Fusées, qui s'élancerent en l'air au bruit du Canon, des Trompetes, des Hautbois, des Fifres, & des Tambours; aprés quoy l'Infanterie & la Cavalerie firent leurs Décharges, & défilerent en tres-bon ordre. Les Consuls s'estant retirez à l'Hôtel de Ville, y donnerent un magnifique Repas à quantié de Personnes considérables. Les Feux furent allumez par tout. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Comte de Jarnac, Lieutenant pour le Roy dans les Provinces de Xaintonge & Angoumois, ayant donné ordre à tous les Habitans de ses Terres de celebrer la Naissance de Monseigneur le Duc de Bourgogne, M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " le Chevalier de Jarnac son Oncle, choisit le jour de Saint Loüis, pour le faire executer dans la Ville de Jarnac. On commença dés le 20. à tirer plusieurs coups ; & le 23. & 24. la Mousqueterie fit une décharge continuelle. Le 25. toutes les Milices de la Ville & du Comté se trouverent sous les armes par les soins de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " de Montaignes. C'est un Gentilhomme de mérite, qui a passé ses années au service de Sa Majesté, & qui est présentement Capitaine du Chasteau, Ville & Comté de Jarnac. A peine le jour eut commencé de paroître, qu'au bruit des Mousquets, des Tambours & des Trompetes, M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " le Chevalier de Jarnac fit arborer les Armes de France, environnées de Dauphins, au haut d'une des Tours du Chasteau, du costé d'une Isle que la Charente forme, & dans laquelle il avoit fait préparer le Feu de joye. Sur les dix heures, Madame de Pons-de-Bourg & et Madame la comptesse de Miossens sa Fille, arriverent avec M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " le Chevalier de Pons-de-Bourg, Petit-Fils de l'une, & Neveu de l'autre, que M"}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " le Chevalier de Jarnac avoit prié de venir allumer le Feu. Il n'a encor que sept ans, & est le Fils de M"}, {"id": "/div[1]/p[4]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[8]", "text": " le Marquis d'Heudicourt, Grand Louvétier de France. Toute la Noblesse du Voisinage se trouva aussi dans le Chasteau, où après qu'on eut entendu la Messe qui fut celebrée solennellement dans la Chapelle, les Officiers d'Infanterie dans un tres-leste équipage, vinrent à la teste d'une Compagnie d'élite recevoir les ordres de M"}, {"id": "/div[1]/p[4]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[9]", "text": " le Chevalier de Jarnac au son des Tambours & des Hautbois. La Cavalerie, qui estoit tres-bien montée, s'estant acquité du même devoir, toute la Milice se retira dans les Places du dehors & du dedans de la Ville, où elle demeura toûjours sous les armes jusques à deux heures après midy, qu'elle se mit en haye des deux costez des Ruës, où la Compagnie devoit passer pour aller entendre le "}, {"id": "/div[1]/p[4]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[9]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[10]", "text": " à l'Eglise Paroissiale de S. Pierre. Le petit Chevalier de Pont-de-Bourg y fut conduit, comme recevant tous les honneurs de cette Ceremonie, par six Gardes de M"}, {"id": "/div[1]/p[4]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[11]", "text": " le Comte de Jarnac, commandez par M"}, {"id": "/div[1]/p[4]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[12]", "text": " de Montplaisir qui en est l'Enseigne. Il fut ramené de mesme après que l'on eut chanté le "}, {"id": "/div[1]/p[4]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[12]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[13]", "text": ", auquel les Recollets du Convent que ce même Comte a fondez, assisterent en procession. Au retour tout le monde s'abandonna à la joye. Les Salles & les Chambres de tous les Appartemens qui sont en grand nombre, pouvoient contenir à peine l'incroyable multitude de Gens qui la faisoient éclater parmy les Hautbois & les Violons. Mais rien n'égaloit les beautez qui se découvroient des Fenestres du Chasteau. Cette petite Isle qu'on avoit choisie pour y préparer le Feu, est jointe à une grande Prairie, qui n'a pour bornes qu'une agréable Colline couverte de Vignobles & de Bosquets. Plusieurs Hameaux qui en sont voisins font une diversité qui a dequoy occuper la veuë. La Charente sépare ce charmant Païsage d'avec un Parterre, qui pour joindre le Chasteau est encore séparé d'un bras de cette Riviere, que l'on passe sur un Pont qui conduit au pied d'un grand Perron, par lequel on entre dans un magnifique Vestibule. Je ne vous dis rien de ces belles Promenades. C'est un lieu où l'Art s'est joint avec la Nature, & où tous les deux ont fait ce qu'il seroit difficile de trouver ailleurs. Pour rendre la Feste encore plus pompeuse, cette grande Prairie estoit entourée d'un nombre infiny de Peuple, qui composoit un Concert d'acclamation, & une Symphonie champestre."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Au sortir du "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " toute la Milice alla se mettre en bataille au milieu de la petite Isle, & en attendant que l'on allumast le Feu, la Cavalerie & l'Infanterie s'escarmoucherent, & firent des Combats dans les formes qui suspendirent agréablement l'impatience de toute cette affluence de Peuple. On avança l'heure du Soupé, & plusieurs Tables furent servies avec autant de profusion que de propreté. Ensuite on dança pendant une heure ; après quoy M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " de Montaignes ayant pris par la main le petit Chevalier de Pont-de-Bourg, qui estoit tres-galamment habillé, le descendit sur le Pont du Chasteau, & le conduisit au travers du Parterre, précedé de six Gardes & de l'Officier qui les commandoit & accompagné de toute la Noblesse de l'un & de l'autre sexe, jusqu'au grand Canal de la Charente, où il fut reçeu par une salve de Mousqueterie. [...]"}]}]}