{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-10_107", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description tres-curieuse touchant ce qui se passe tous les ans au mois de Septembre dans la Ville d'Autun]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1689 [tome 10], p. 107-109, 112-127."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Ville d'Autun, remarquable par tant de choses qui la distinguent, merite sur tout des loüanges, en ce qu'elle ne se contente pas d'envoyer à la guerre toute la jeunesse qu'elle a capable de porter les armes ; elle prend encore un soin particulier de donner tous les ans au Roy, le premier jour de Septembre, des marques éclatantes de son zele, en instruisant les jeunes gens & fortifiant les vieillards dans l'exercice des combats, afin de pouvoir contribuer au succés des entreprises de ce Monarque. Cette maniere de Feste est la suite d'une Cavalcade que font le jour precedent les Chanoines de l'Eglise Cathedrale. Cette Eglise, tres-belle par elle-mesme, & par son Chapitre, estoit autrefois sous le titre de S. Nazaire, & est aujourd'huy sous celuy de Saint Lazare. Les Chanoines s'y assemblent tous les ans en Corps le dernier d'Aoust, & aprés les Vespres qui se disent ce jour-là de meilleure heure qu'à l'ordinaire, ils se rendent au logis du Terrier, c'est à dire du Chanoine qui doit à son tour avoir soin du Territoire, & montez sur de beaux chevaux couverts de housses de velours, qui traînent à demy pied de terre, & qui sont rehaussez de broderie, ils vont au delà des anciens murs de la cité, dont le circuit estoit d'environ deux mille pas ; & là, ayant avec eux les Officiers de leur Justice, ils font un acte de prise de possession de la Juridiction de la ville. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Chanoines de la Cathedrale s'estant assemblez selon la coutume, le 31. du mois d'Aoust dernier, allerent en Corps chez M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Binier, leur Terrier, au nombre de vingt-six, tant Chanoines que Chapelains, Chantres & Enfans de Chœur. Leur marche commença par vingt Hautbois, six Sergens de leur Chapitre, & dix petits Choristes. Les Sergens estoient revestus de leurs manteaux violest aux armes du Chapitre, & les Choristes, de leurs petites soutanes violetes doublées de rouge, avec le bonnet carré rouge sur la teste. Les Chapelains suivoient selon l'ordre de leur ancienneté, & les Chanoines marchoient aprés eux, tres-superbement montez, avec leurs soutanes & de longs manteaux de soye. La marche estoit fermée par les Dignitez, & au milieu estoit leur Terrier qui portoit le Baston de commandement, enrichi d'une infinité de Perles & de Pierres precieuses. Ce Baston est déposé dans le Tresor de l'Eglise, d'où il ne sort jamais que pour cette Ceremonie. Les Officiers de la Justice du Chapitre suivoient en longues robes, precedez par leurs Huissiers, & trente Violons marchoient à pied immediatement devant le Terrier. Les Chanoines passerent en cet ordre par les grande ruës de la ville, & allerent au delà du Pont d'Arroux, où ayant fait rendre la Justice par leurs Officiers, ils retournerent par d'autres ruës au logis de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Binier, après avoir passé par la court du Palais Episcopal, où M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " l'Evesque d'Autun, accompagné de quantité de personnes de qualité, souhaita les voir, n'ayant pû luy-mesme assister à cette Assemblée, comme il a fait quelquefois dans le temps que sa santé luy permettoit de le faire. On avait accoutumé de regaler la Compagnie d'un Souper, mais M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " Binier aima mieux donner à l'Eglise un fond de huit cens livres qui luy demeure à perpetuité, que de faire une dépense dont il ne reste rien le jour mesme qu'elle est faite. Il ne laissa pas de traiter quelques uns de ses Amis particuliers, & aprés le repas on sonna toutes les cloches pour avertir de l'heure du "}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[6]", "text": ". Les Chanoines se rendirent de nouveau chez luy en Corps, & le conduisirent à l'Eglise, precedez de vingt flambeaux, & de six de distance en distance. Le "}, {"id": "/div[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[7]", "text": " fut chanté par trois Chœurs de Musique meslez de simphonie. Cela estant fait, M"}, {"id": "/div[1]/p[4]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[8]", "text": " Binier alla mettre le feu à des Feux d'artifice, qui occupoient depuis la voûte de l'Eglise jusques à la pointe du clocher, qui est construit de pierre de taille à huit pans, & l'un des plus beaux qu'il y ait en France. On vit d'abord toute l'Eglise & toute le clocher en feu. Les fusées & les grenades faisoient un bruit continuel, & l'air se trouva rempli de lances à feu & de serpens qui rendoient une clarté admirable."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le lendemain M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " de Leschalier, avocat du Roy au Bailliage qui avoit esté éleu Vierg, fit avertir M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " de Bart, Major de la Ville de donner ses ordres à tous les Capitaines d'assembler leurs Compagnies sous les armes pour en faire la reveuë. Ce mot de Vierg vient de celuy de Vergobrete, qui estoit le Souverain Magistrat de l'ancienne Bibracte. Quoy que cette Magistrature ne fust qu'annuelle, ceux qui l'exerçoient avoient un pouvoir absolu sur les biens, & sur la vie de leurs Sujets. Les Habitans d'Autun ayant accoutumé tous les ans de faire cet exercice, il ne fut pas difficile de les mettre dans l'estat où l'on souhaitoit qu'ils fussent. M. de Bart, monté sur un superbe Cheval, & suivy de vingt Cavaliers lestement vestus, fit le tour de la Ville. Il avoit un habit d'un drap brun tout couvert de Galons d'or ; sa Veste estoit en broderie, & son Echarpe de mesme. Lorsqu'il eut donné ses ordres, on vit M. de Montagu, Capitaine du Capitole, & à present du Chasteau, à la teste de cent Soldats vestus d'une mesme parure, avec des Armes luisantes, qui s'alla poster à la Porte de M. le Vierg. Il estoit vestu d'un habit bleu garny de Galons d'argent en plein, & portoit une demie-pique. Son Echarpe estoit à Frange d'argent. Six Tambours, six Fifres, & quatre Sergens avoient ses Livrées. Son Lieutenant estoit vestu comme luy, & l'Enseigne estoit d'un Taffetas blanc parsemé de Fleurs de Lys d'or, & de plusieurs L entre-lassées & couronnées. On voyoit les Armes du Roy aux quatres coins avec ces mots en lettres d'or, "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "Lila sic sequimur, Solem ut sua Sydera norunt"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": ". M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " Maiziere, Capitaine du second quartier, suivoit à la teste de cent Soldats, avec six Tambours, six Fifres, & quatre Sergens. L'Enseigne de sa Compagnie estoit de Taffetas blanc parsemé de Fleurs de Lys d'or, avec les armes du Roy d'un costé, & celles de la Ville de l'autre. Il y avoit pour devise "}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "Fidus Lilia custos"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[6]", "text": ". M. de Siry, Seigneur de Noizeret, Capitaine du troisiéme quartier, vestu d'écarlate galonné par tout d'argent, avoit ses Soldats, vestus de drap brun avec un galon d'argent sur toutes les coustures. Six Tambours, six Fifres & quatre Sergens portoient ses Livrées ; leurs Chapeaux étoient bordez d'argent, & ornez de plumes blanches. L'Enseigne de la Compagnie estoit d'un taffetas blanc parsemé de plusieurs Couronnes & de Fleurs de Lys d'or ; au milieu les armes du Roy avec une Foy, & aux quatre coins des Trophées, & ces mots en broderie d'or, "}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "Vive la Fidelité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[7]", "text": ". Les autres Compagnies vinrent les unes aprés les autres dans un équipage conforme à la grandeur d'ame des Autunois. Leurs Enseignes avoient, l'une un Dragon, & pour devise, "}, {"id": "/div[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[7]/text()[1]", "text": "tetigisse perisse est"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[8]", "text": " ; l'autre un Lion, & cette inscription, "}, {"id": "/div[1]/p[5]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[8]/text()[1]", "text": "parcere subjectis & debellare superbos"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[9]", "text": ". Une autre avoit d'un costé l'Effigie de la Vierge, avec ces mots, "}, {"id": "/div[1]/p[5]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[9]/text()[1]", "text": "in hoc signo vincam"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[10]", "text": ", & au revers un S. Simeon avec cette devise, "}, {"id": "/div[1]/p[5]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[10]/text()[1]", "text": "dux ego vester ero"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[11]", "text": ". On voyoit un Soleil dans une autre, & pour devise, "}, {"id": "/div[1]/p[5]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[11]/text()[1]", "text": "fulget & ardet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[12]", "text": ". Dans une autre estoit une Bombe, avec ces mots, "}, {"id": "/div[1]/p[5]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[12]/text()[1]", "text": "pereant dum frangar oportet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[13]", "text": " ; & enfin la derniere avoit un Arc-en-ciel bordé, avec ses couleurs, & cette inscription, "}, {"id": "/div[1]/p[5]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[13]/text()[1]", "text": "nuncia certa pacis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[14]", "text": ". Les Officiers du Baillage en Robes longues, & bien montez, precedez par douze Huissiers, parurent ensuite M"}, {"id": "/div[1]/p[5]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[15]", "text": " le Prevost avec ses archers, & autres Officiers se mit à leur teste, & au devant de luy douze Sergens de Ville, portoient des Faisseaux, avec des Manteaux rouges, & les Armes de la Ville en broderie sur les costez. Le Heraut d'armes marcha le premier, le casque en teste avec la cuirasse, & toutes les pieces qui rendent une armure complete, & le tout garny de mailles aux defauts. Son cheval estoit bardé & carapaçonné. Il avoit à son costé l'épée d'armes, l'estoc d'un costé de l'arçon, la masse de l'autre, & un Guidon vert avec ces paroles en lettres d'or, "}, {"id": "/div[1]/p[5]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[15]/text()[1]", "text": "In me spes una recumbit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[16]", "text": ". M"}, {"id": "/div[1]/p[5]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[17]", "text": " de Leschalier estant sorti de son Hostel, toute la Mousqueterie le salüa. M"}, {"id": "/div[1]/p[5]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[18]", "text": " de Montagu commença à marcher ; les autres Compagnies le suivirent. M"}, {"id": "/div[1]/p[5]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[19]", "text": " le Prevost marcha ensuite à la teste de ses Archers, & toute la Justice suivoit M"}, {"id": "/div[1]/p[5]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[20]", "text": " de Leschalier, estant au milieu de M"}, {"id": "/div[1]/p[5]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[20]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[21]", "text": " Darlay, Lieutenans Generaux du Bailliage, & de la Chancellerie, tous deux distinguez par leur naissance, par leur merite, & par leur sçavoir. Il montoit un tres beau cheval gris pommelé, & portoit le Baston de commandement garny de Pierres precieuses, qu'on garde dans le Tresor de la ville pour cette auguste Solemnité. Trente Violons & Basses de Violes marchoient à pied immédiatement devant luy. [...]"}]}]}