{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12_088", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Madame la Comtesse de S. Valier, à S. Valier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1678 [tome 12], p. 88-92."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Autre Marche qui s’est faite pour la Reception de Madame la Comtesse de S. Vallier, à la Ville qui porte ce nom. Tous les Bourgeois allerent au devant d’elle, jusqu’à deux lieües, habillez en Arméniens, avec le Tambour & la Musete. Le Principal estoit à leur teste. Il la vint complimenter à son Carrosse, & en suite toute cette Troupe luy servit d’escorte. En approchant de Thein, qui est une petite Ville à une lieüe de S. Vallier, elle trouva quatre Compagnies d’Infanterie qui la salüerent de trois ou quatre cens coups de Mousquet, & qui formerent une maniere d’Arrieregarde dont elle fut accompagnée dans le reste du chemin. Elle arriva enfin en un lieu nommé Serve, qui n’est qu’à un quart de lieüe de S. Vallier. On la pria de s’y arrester, & elle y trouva une magnifique Collation, qui luy fut servie au bruit du Canon du Chasteau, d’où l’on fit plusieurs salves. À peine fut-elle à quatre cens pas de ce lieu, qu’elle rencontra quatre autres Compagnies d’Infanterie, qui la régalerent d’une pareille décharge que les premieres, & qui se joignant avec elles, composerent une maniere de petite Armée de neuf cens Hommes, Ils l’escorterent jusqu’à son Chasteau de S. Vallier, autour duquel l’Escadron d’Arméniens & la petite Armée firent plusieurs décharges. La Feste finit par un grand Feu d’artifice, & par quantité de Fusées volantes. Le lendemain, la mesme Troupe d’Arméniens vint salüer sa Maitresse, & luy fit present de quelques Ouvrages des Abeilles de leur Païs. Celuy qui estoit à leur teste luy fit un Compliment qui en fut tres-bien reçeu."}]}]}