{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-09a_151", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à Rome touchant la Reception faite à M. le Prince de Radzevill Ambassadeur d’Obedience de Pologne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1680 (première partie) [tome 11], p. 151-182."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Dimanche 4. de l’autre Mois, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Prince Radzevill, arrivé "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " à Rome dés la fin de May, y fit sa Cavalcade publique, en qualité d’Ambassadeur d’Obédience de Pologne. Les Roys ont accoûtumé d’envoyer de pareilles Ambassades une fois pendant leur Regne, pour témoigner au S. Siege une obeïssance filiale au nom du Roy & du Royaume, & ce fut une fonction que fit l’Amirante de Castille sous Innocent X. au nom de celuy d’Espagne. Le Roy de Pologne, voulant s’acquiter de ce devoir, crût ne le pouvoir faire avec plus d’éclat, qu’en jettant les yeux sur M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Prince Radzevill. Outre son mérite particulier qui le distingue par tout, il est un des plus considérables Seigneurs de ce Royaume ; & pour dire tout en un seul mot, il a l’avantage d’estre Beaufrere de Sa Majesté. Vous pouvez croire qu’un Roy aussi éclairé & aussi judicieux que l’est celuy de Pologne, n’a pû choisir qu’un digne sujet pour le faire entrer dans son Alliance. Le jour marqué pour la Cavalcade estant arrivé, (on donne ce nom aux Entrées qu’on fait à cheval, à la diférence de celles où il ne se trouve que des Carrosses, & où l’on voit ordinairement plus de confusion que de beauté,) cet illustre Ambassadeur se rendit avec toute sa Maison à la Vigne du Pape Jule, qui est un Palais à un demy-mille de la Porte "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "del Popolo."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " C’est de là que partent les Ambassadeurs, lors qu’ils font leur Entrée à Rome. Le Pape y envoya M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Mathei son Majordome, pour le complimenter de sa part, & l’accompagner dans sa Cavalcade. Elle commença à vingt & une heure & demie d’Italie, & à cinq ou environ de France. [Description du cortège] Cette Compagnie"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/note[1]/p[1]/text()[1]", "text": "La compagnie des gardes de l’ambassadeur (note de l’éditeur)."}]}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " estoit composée de trente-six Chevaux-Legers, de trois Hautbois, d’un Timbalier, & de six Trompetes. Ces derniers précedoient les Valets de pied de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " l’Ambassadeur, qui estoient en fort grand nombre, & vestus superbement. Il n'y a rien de plus beau que sa Livrée. Les Habits sont de Velours rouge cramoisy, garnis de Bandes aussi de Velours, jaunes, bleuës & noires, chaque Bande bordée d'un Galon d'or, avec des Rubans de diférentes couleurs, & des Cravates de Point de Venise. En suite venoient trois Chameaux couverts de Housses de soye de diférentes couleurs, avec une grosse Broderie d’or. Ils estoient montez par des Etiopiens qui tenoient des Flutes, & trois Turcs à cheval les conduisoient. Apres eux parut la Cavalerie-Legere du Pape, composée de deux cens Chevaux-Legers, de leurs Officiers & Trompetes. Ils précedoient les Estafiers de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " les Cardinaux, montez sur les Mules de Leurs Eminences, & ayant un Chapeau rouge qui pendoit sur leurs épaules. L'Ecuyer de M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " l'Ambassadeur suivoit, habillé superbement à la Polonoise, & monté sur un Cheval du Païs richement enharnaché. On voyoit derriere luy douze Polonois aussi à cheval, menant chacun un Cheval de main enharnaché à la Turque, les Selles couvertes de grandes Plaques de vermeil doré, avec des Housses enrichies de perles & d'or. Chaque Selle armée d'un Sabre, d'un Bouclier, ou d'une Masse d'armes. Les Fers des Chevaux estoient d'argent, & quelques-uns d'or, appliquez de telle sorte, que la plus grande partie se détacha, au profit de ceux qui les pûrent ramasser. Il faut observer que les Chevaux Polonois n'ont que de petites Selles, sans croupiere ny poitrail, une Bride extrémement déliée, & que les Etriers sont fort courts. En suite on voyoit paroistre douze Tambours du Peuple Romain, portant chacun l'Etendard de M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " l'Ambassadeur ; & derriere eux, la Chambre du Pape, composée de Gens à Soutanes rouges. Ils estoient suivis d'une Troupe de Polonois, qui faisoit trois files ; les uns vestus richement, selon l'usage de la Nation, avec des Echarpes de soye tissuë d'or, le Sabre au costé, & le Casque en teste ; leurs Chevaux couverts de Housses de broderie à bords d'argent, & sur le front, des Enseignes de pierreries, avec des Plumes de diférentes couleurs. Les autres montez comme ces premiers, avoient des Bonnets bordez d'une Peau de Renard noir, avec des Aigretes & une Attache d'Emeraudes & de Diamans, & derriere les épaules, une grande aîle de Plumes blanches. Cette Milice s'appelle Hussars, & est la terreur de la Cavalerie Ottomane. Les derniers ne diféroient de ceux-cy, qu'en ce qu'au lieu de la grande aîle de Plumes blanches, une Peau entiere de Tygre leur pendoit sur les épaules. Ils tenoient une Masse d'or enrichie de grosses Turquoises, & d'autres Pierres de prix. Ces derniers sont Soldats Hussars, & ils portoient ces Masses, pour marque du Generalat qu'a M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " l'Ambassadeur sur la Lituanie. Plusieurs Chevaliers Romains estoient meslez avec cette Troupe, apres laquelle marchoient en bon nombre les Chevaliers Titrez de Pologne, & les autres Gentilshommes de M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " l'Ambassadeur. M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " le Comte Stanislas Ckovalski Majordome, s'y faisoit particulierement distinguer, tant par la richesse de son Habit, que par la beauté de son Cheval. On y distinguoit aussi fort aisément M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " le Marquis Stanislas Gonsague Myskouski, magnifiquement vestu à la Françoise, d'un Brocard d'or couleur de musc, avec un Manteau doublé de Toile d'or, enrichy d'une fine Broderie, & un Tour de Diamans à son Chapeau. Il montoit un Cheval des plus superbes, & estoit accompagné de six Estafiers de ses Livrées, toutes brillantes de lames d'or & d'argent sur un fond bleu, avec des Plumes incarnates. Le Capitaine des Suisses marchoit apres, avec la Garde du Pape, divisée en deux aisles, qui prenoient au milieu la Personne de M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " l'Ambassadeur ; puis deux Massiers de Sa Sainteté, avec les Maistres des Cerémonies dans leur Habit violet & noir ; & enfin M"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " le Prince Radzevill, au milieu de M"}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " Matei & de M"}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " Brancacci, qui sont les plus anciens d'entre les Prélats. Il estoit sur un Cheval Polonois richement enharnaché, avec une Selle à la Françoise, couverte d'or & de Pierreries meslées sur une fine broderie, & une Housse de brocard d'or enrichy de Diamans. Tout le Harnois estoit de mesme parure. Des Emeraudes & d'autres Pierres prétieuses, tenoient dans la Bride la place des Boucles, le reste estant d'or massif, travaillé à l'Arabesque. Les Etriers & les Fers du Cheval, estoient aussi d'or ; & afin qu'il ne manquast rien à ce superbe Animal, une grande Rose de Diamans qui attachoit des Aigretes luy couvroit le front. M"}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[20]", "text": " l'Ambassadeur estoit en Manteau, vétu d'un brocard à grandes Fleurs or & argent, le fond couleur de gris de musc, tout couvert de Broderie d'or enrichie de Perles, avec des Boutonnieres de gros Diamans, une Garniture de Rubans couleur de Rose, un Chapeau gris retroussé d'une riche Agrafe, une Plume blanche, & du Ruban de la couleur de la Garniture. À l'Etrier de M"}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[21]", "text": " l'Ambassadeur, marchoient douze Pages portant ses Livrées, mais entierement couvertes de galon d'or, & derriere le Cheval, on voyoit suivre trente Janissaires & Spahis, ceux-cy habillez d'un Satin verd, traînant jusqu'à terre à la mode de Turquie, & ceux-là de Satin jaune, avec une hache en main, & une espece de Mitre blanche sur la teste, qui est le Bonnet dont ils ont accoûtumé de se servir. On voyoit encore plusieurs Prélats, Evesques & Archevesques, Protonotaires Apostoliques, avec leurs Manteaux & Chapeaux Pontificaux, & une infinité d'autres qui accoururent en foule pour faire honneur à la Cavalcade. Elle estoit fermée par six Carrosses à six Chevaux de M"}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[22]", "text": " l'Ambassadeur, & par quelques autres à deux. Le premier estoit d'un Velours rouge, relevé de grosse Broderie d'or, peint & doré jusqu'aux extrémitez des Roües, & orné de grandes Figures dorées d'une tres-belle Sculpture, doublé d'un Brocard à fond d'or, semé de fleur d'argent, & d'un fort beau rouge-cramoisy. Le second estoit de l'Etofe de la doublure de ce premier, & aussi riche en dorure & en sculpture. Il n'y avoit rien de si beau que les Chevaux qui estoient Frisons, Polonois, ou Turcs. M"}, {"id": "/div[1]/p[1]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[23]", "text": " le Prince Radzevill estant arrivé à la Porte de son Palais, s’y arresta quelque temps, jusqu’à ce que M"}, {"id": "/div[1]/p[1]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[24]", "text": " Mateï, & tous les autres Prélats qui l’avoient accompagné, eussent pris congé de luy. Le concours du Peuple estoit si grand, qu’on fut obligé de luy permettre l’entrée des Apartemens dont il admira les riches Meubles. J’ay oublié de vous dire que le Pape ayant voulu voir cette Cavalcade, elle avoit pris un grand tour, afin de passer devant le Palais de Montecavallo."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Jeudy suivant 8. du Mois, Sa Sainteté ayant fait intimer le Consistoire pour l’Audience publique, où M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Ambassadeur devoit estre admis, les Cardinaux se rendirent au Palais sur les neuf heures du matin. [Description de la cérémonie, p. 170-177]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Consistoire ayant duré environ une heure, & toutes la Suite de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Ambassadeur ayant esté reçeuë à baiser les pieds de Sa Sainteté, il fut mené par le Majordome à l’Apartement où on l’estoit venu prendre, & reconduit de la mesme sorte quelque temps apres à celuy du Pape. Il y trouva deux Tables dressées. L'une estoit pour le S.Pere, au fond de la Chambre, sur une Estrade couverte d'un Tapis de Velours rouge, avec un Dais, & un Fauteüil de mesme parure. L'autre estoit pour M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l'Ambassadeur, dressée à costé, plus basse d'un pied que l'autre, avec une Chaise à dos de bois peint. Chaque Table fut servie à quatre Services, avec cette diférence, que celle du Pape estoit couverte de dix Plats, & l'autre de neuf, toutes deux pleines de Triomphes & d'Ornemens de toiles tres-fines, qui dans la maniere adroite dont on les avoit pliées, faisoient paroistre les Armes de sa Sainteté. Sitost qu'Elle entra, M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " l'Ambassadeur fit une genufléxion, & l'accompagna jusqu'à l'endroit où son Dîné estoit préparé, où apres qu'elle eut lavé la main, il luy présenta la Serviete à genoux, & attendit la Benédiction de la Table, pour aller s'assoir à celle qui luy avoit esté préparée. Il mangea couvert, servy par les Officiers du Palais. Ce Repas fut accompagné d’un Concert de Voix & de divers Instrumens. Sa Sainteté but à la Santé du Roy & de la Reyne de Pologne, & chaque fois qu'elle but, M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l'Ambassadeur se leva. Toute sa Suite, au nombre de trois cens Personnes, fut aussi traitée en plusieurs Tables. L'apresdînée il visita le Cardinal Ludovisio, comme Doyen, & se rendit de là au Palais de la Reyne de Suede. Pendant tout le jour il y eut une Fontaine de Vin, qui descendoit de la Colomne Antonine, & le soir tout son Palais fut illuminé d'un nombre infiny de Flambeaux de Cire blanche, & on tira un Feu d'artifice. Le Dimanche II. du Mois il alla au Cours, où il parut avec tous ses Carrosses, & sa Livrée, les uns habillez à la Françoise, & les autres à l'usage de son Païs. Une seconde Fontaine de Vin coula tout le jour. On fit joüer un nouveau Feu d'artifice ; & tout son Palais ainsi que la Colomne Antonine, fut encore illuminé."}]}]}