{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-04_308"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Party de l’Epée embrassé par un Abbé de distinction]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1708 [tome 4], p. 308-311."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il me reste à vous parler de quelques autres Mariages arrêtez entre des personnes du premier rang ; mais dont je crois ne vous devoir entretenir qu’aprés que l’amour aura tiré le Rideau sur les futurs Epoux."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cet article me fait souvenir que Mr l’Abbé de Noailles, vient de quitter le party qui engage à un perpetuel célibat, & qu’ainsi il pourroit bien un jour entrer dans un Sacrement dont l’Etat tire de grandes utilitez, & selon toutes les apparences, il ne sera pas long-temps sans servir le Roy, & sans exposer son sang pour le bien & pour la gloire de sa patrie, puisque aussi-tost aprés avoir fait ses Exercices à l’Academie, il entrera dans les Mousquetaires."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr le Cardinal de Noailles son oncle, a donné le Canonicat de l’Eglise de Paris, dont cet Abbé joüissoit, à Mr l’Abbé de Gontaut, qui a eu depuis prés d’une année dans la même Eglise, la dignité de Chantre, par la demission de Mr l’Abbé Perrochel. Mr l’Abbé de Gontaut est de la maison de Biron, & de la Branche de Gontaut Cabreres. Je vous en ay amplement parlé lorsque je vous ay appris qu’il avoit eu la dignité de Chantre. Mr l’Abbé de Gontaut avoit porté les Armes avec beaucoup de réputation avant d’entrer dans l’état Ecclesiastique. Il a esté long-temps Capitaine de Carabiniers, & il servoit pendant les Campagnes que Mr le Maréchal de Noailles fit en Catalogne dans la derniere Guerre. Lorsque l’on a beaucoup d’esprit, on est propre à toutes sortes d’états ; quoique Mr de Gontaut n’eut pas esté destiné à celuy où il se trouve aujourd’huy engagé, il n’en remplit pas moins bien les devoirs. Il est tres-bon Predicateur, tres-éclairé, & tres-bon Theologien, & il a exercé ses grands talens dans les meilleures Chaires de Paris."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "La lecture de cet article doit faire remarquer que Mr l’Abbé de Gontaut a quitté les Troupes pour prendre le party de l’Eglise, & que Mr l’Abbé de Noailles a quitté l’Eglise pour entrer dans les Troupes, de maniere que l’Eglise & l’Etat ne perdent rien à ce changement."}]}]}