{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-05_321"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Arrivée de Mr le Duc de Mantouë, & la premiere entrevuë avec le Roy, &c.]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1704 [tome 5], p. 321-331."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez que Monsieur le Duc de Mantoüe arriva à Paris le 9. de ce mois sous le nom de Mr le Marquis de San-Salvador, & qu’il est logé au Luxembourg, où il est deffrayé par le Roy. Je ne vous dis rien de ce qui s’est observé à son arrivée, parce que ce Prince étant icy incognito, ceux qui sont auprés de lui y sont plûtôt pour le conduire que pour faire aucune fonction qui regarde le Ceremonial."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Monsieur le Duc de Mantoüe fut conduit le 12. du même mois à Versailles, & introduit par un Escalier degagé dans le Cabinet du Roy, où S.M. l’attendoit au bout de sa table, Voicy ce que j’ay pû apprendre de ce qui se passa dans cette entreveuë. Mr le Duc de Mantoüe dit au Roy,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "SIRE, je n’ay jamais rien tant souhaité en ma vie, que le bonheur dont je joüis aujourd’huy, je m’en trouve si penetré en ce moment, que si j’étois obligé de m’en retourner en Italie, tout à l’heure aprés avoir eu l’honneur de me presenter à V.M. je croirois encore mon voyage trop bien employé, & je serois ravi de l’avoir fait."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Monsieur,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " lui répondit le Roy, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "J’ay fort souhaité aussi de vous voir, pour vous remercier moi-même de toutes les obligations que je vous ay, vous avez exposé, pour me faire plaisir, & vos Etats, & vos interests, & j’en suis si reconnoissant, que je crains de ne pas vivre assés pour vous en témoigner à mon gré toute ma reconnoissance."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Sire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " repliqua Mr de Mantoüe : "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "je ne sçay pas de quel merite peut estre tout ce que j’ay fait : mais je puis assurer V. M. que je ne m’en suis jamais repenti, & que je ne voudrois estre à le faire que pour faire encore mieux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Monsieur,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " repartit le Roy : "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "J’y sçaurai répondre, & ma reconnoissance ne se borne pas à moy seul. Voila Monsieur le Dauphin, Monsieur le Duc de Bourgogne, & Monsieur le Duc de Berry, qui sçavent sur cela mes sentimens, & qui les partagent : ils vous temoigneront tous la même reconnoissance dans tous les temps."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monsieur de Mantoüe repondit avec beaucoup d’esprit à tout ce que lui dit S.M. qui lui parla ensuite des mouvemens qui s’étoient faits du côté du Piedmont depuis son depart, & qui lui fit une belle peinture de la situation où estoient les Armées en ce païs là. Le Roy s’en expliqua avec tant d’ordre, de netteté & d’intelligence, que ceux qui sont le plus accoûtumez à l’admirer furent charmez de l’entendre."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Rien ne devant estre plus curieux que ce qui s’est passé dans cette entrevûë, plusieurs personnes de la Cour ont mis en usage plusieurs moïens pour le sçavoir, & voici ce que j’ay appris de ce qui leur a esté rapporté. Il estoit deux heures & demie lorsque Monsieur le Duc de Mantoüe entra dans le Cabinet du Roy, S.M. lui dit d’abord que "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "toute l’Europe avoit vû ce qu’il avoit fait pour lui & pour le Roy son petit-fils, en soutenant la bonne cause, & ce qu’il avoit risqué"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Ce Prince ajouta, "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "qu’il n’en perdroit jamais la memoire, qu’il en conserveroit une reconnoissance dont il lui donneroit des marques en toutes les occasions, & qu’il avoit pû remarquer à l’empressement & à la foule du peuple, qu’il avoit trouvé à son arrivée, qu’on le regardoit icy comme un bon ami"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ". Il ajoûta que "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "dans la situation où étoient les affaires, il paroissoit devoir estre accablé, mais qu’il esperoit que Dieu qui connoissoit le fond de son cœur & ses intentions le protegeroit toûjours"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": ". S.M. presenta ensuite à ce Prince Monseigneur le Dauphin, Monseigneur le Duc de Bourgogne, Monsieur le Duc d’Orleans, Monsieur le Duc, Monseigneur le Duc de Berry, Monsieur le Prince de de Conty, & Monsieur le Duc du Maine, & aprés lui avoir nommé tous ces Princes, il l’assura qu’ils seroient garands de sa parole, & qu’ils la tiendroient aprés luy. Le Roy dit ensuite à ce Prince, qu’il manquoit là Madame la Duchesse de Bourgogne, & il l’invita d’aller chez elle, S.M. l’y conduisit par le grand appartement. La Chambre de Madame la Duchesse de Bourgogne estoit remplie de Dames, & Monsieur le Duc de Mantoüe avoit beaucoup de Gentils hommes à sa suite. La conversation se passa debout, & dura un quart d’heure & plus. Le Roy nomma à Monsieur le Duc de Mantoüe la plûpart des Dames qui composoient le Cercle de Madame la Duchesse de Bourgogne, & ce Prince trouva que Madame de Maulevrier avoit beaucoup d’air de Mr le Maréchal de Tessé son pere. Le Roy le reconduisit ensuite dans son appartement, ce Prince en sortit un moment aprés par le même Escalier qu’il estoit venu, & alla dans l’apartement de Mr le Comte de Toulouse où il s’étoit reposé en arrivant."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "On doit remarquer que Monsieur le Duc de Mantoüe n’ayant voulu voir personne jusques à ce qu’il eût vû le Roy : ce Prince ne commença à recevoir des visites qu’aprés son retour à Paris : il alla à l’Opera & à la Comedie de l’Inconnu qu’il avoit souhaité de voir, & où les Comediens eurent l’honneur de lui servir eux-mêmes une tres-belle collation."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Ce Prince a esté aussi à S. Germain en Laye rendre visite à leurs Majestez Britanniques qui se trouverent ensemble pour le recevoir, il en fut charmé, & marqua par des termes tres-energiques avec combien d’ardeur, il souhaitoit de les voir sur leur trône, & ce qu’il voudroit qu’il lui coutât pour avancer leur retablissement."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Marquis de Monteleon, Envoyé de Sa Majesté Catholique auprés de Mr le Duc de Mantoüe, & qui a suivi icy ce Prince, eut l’honneur de saluër le Roy dans son Cabinet le 13. de ce mois. Il fut presenté par Son Excellence Mr le Duc d’Albe. Sa Majesté le reçut avec beaucoup de bonté, & luy témoigna une veritable estime en consideration de la conduite judicieuse & délicate qu’il a tenuë en plusieurs occasions dans des affaires qui regardoient les deux Couronnes. Cet Envoyé fut si charmé de l’honneur que luy fit le Roy, & des manieres honnestes & obligeantes de ce Prince, qu’il dit à un de ses amis en sortant du Cabinet de Sa Majesté, que "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "ce grand Monarque avoit le secret de s’attacher les cœurs & les esprits par des chaînes qui leur estoient bien douces"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": ". Mr le Marquis de Monteleon est Espagnol, il a toutes les bonnes qualités de ceux de sa nation & de sa naissance. Son air fait connoître tout ce qu’il est, il a l’esprit fort propre aux negociations. Il est Questor del Estado de Milan, qui est un employ fort considerable. Mr le Duc de Mantoüe a fait voir beaucoup d’estime & de consideration pour luy depuis qu’il est auprés de sa personne en qualité d’Envoyé d’Espagne."}]}]}