{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-06_347"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "["}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Vasconiana"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": ", ou Recueil des bons Mots, des pensées les plus plaisantes, & des rencontres les plus vives des Gascons]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1708 [tome 6], p. 347-351."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Enfin le livre intitulé, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Vasconiana"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", ou "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Recueil des Bons mots, des pensées les plus plaisantes, & des rencontres les plus vives des Gascons"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", a été mis en vente au commencement de ce mois, & il a si pleinement satisfait l’attente du public qu’il a témoigné beaucoup d’empressement pour en acheter, de maniere qu’il y a lieu de croire que l’on pourra en faire une seconde édition. Ce prompt debit fait beaucoup d’honneur aux Gascons, puisqu’il n’a pû provenir que de ce que l’on a cru que les saillies de leur esprit ne pouvoient estre que tres-vives, spirituelles, & remplies de sel, & je puis même ajoûter qu’il y en a beaucoup remplies d’érudition & même d’onction, & que ce qui semble n’estre donné au public que comme jeux de mots, & ce que l’on appelle "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Pointes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", renferme souvent beaucoup de morale pour ceux qui les regarderont d’un certain costé, & l’on peut dire que la prudence a beaucoup de part dans plusieurs pensées de ce Livre, & qu’en s’y divertissant on y peut apprendre beaucoup de choses qu’il est necessaire de sçavoir, lorsque l’on est un peu répandu dans le monde, & dont les Lecteurs doivent profiter pour peu qu’ils ayent de penetration. Je ne prétens pas que toutes les reparties, les pensées, & les rencontres qui se trouvent dans ce Livre, soient d’une égale force, ce qui vrai-semblablement ne peut estre, puisqu’il y en a deux à trois mille. Ainsi la lecture de ce Livre, ne peut manquer de bien divertir, puisque dans trois mille articles ou environ, on peut trouver beaucoup de pensées, qui doivent faire plaisir. J’entens dans les moins brillans articles de cet ouvrage, car il y en a qui enlevent, & qui obligent de cesser la lecture, soit pour admirer, soit pour rire, ce qui n’est pas inutile à la santé des Melancholiques."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Je dois ajoûter à toutes ces choses que tous les articles de ce Livre divertissant, sont écrits d’un stile si serré, que les pensées n’estant point embarassées dans un amas de paroles inutiles qui ne disent rien, & qui ne sont que du verbiage, frappent d’abord l’imagination, & que de cette maniere elle est toûjours remplie de pensées pleines d’esprit ou de vives reparties. C’est pourquoy tout ce que l’on peut dire contre ce Livre est qu’il est trop rempli de choses attachantes, & qu’il occupe trop l’esprit auquel il ne donne point de relâche ; mais si c’est un deffaut, il seroit à souhaiter pour le public que plusieurs Auteurs eussent le même deffaut ; mais par malheur pour ce même public, il s’en trouve beaucoup qui sont bien éloignez de l’avoir."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Ce Livre se vend 45. sols, chez le sieur Brunet, dans la grande Salle du Palais, à l’Enseigne du Mercure galant."}]}]}