{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-09_067", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste celebrée à Bordeaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1691 [tome 9], p. 67-74."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Dimanche 22. de Juillet, les Peres Augustins de Bordeaux commencerent la solemnité de la Canonisation de S. Jean de Sahagun, dit de Saint Facond, Religieux de leur Ordre, & Patron de Salamanque. [...] Le Pape Clement VIII. le beatifia l'an 1601. & le Pape Alexandre VIII. le canonisa le 28. Novembre de l'année derniere. L'ouverture de solemnité qui a duré huit jours se fit par une grande Procession qui partit de l'Eglise Cathedrale Saint André, pour se rendre dans celle des Augustins. Les Religieux portoient dans cette Procession deux Bannieres qui representoient le Saint, & quelques unes de ses principales actions. Toutes les Paroisses marchoient ensuite, puis le Chapitre de S. André, le Parlement & la Cour des Aides en robes rouges, & les autres Corps de Justice. Ils se rendirent tous processionnellement dans l'Eglise des Augustins, qui est une des plus belles de la Ville, & qui estoit magnifiquement ornée. Mr l'Abbé d'Arche, Doyen du Chapitre de S. André, y celebra la Messe, qui fut chantée par la Musique. Chaque jour de la semaine, un Ordre Religieux y a esté en Procession, chanter la Messe, & prescher à son rang l'aprèsdînée. Le Mercredy, jour de S. Jacques, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Archevesque de Bordeaux l'y celebra, & y donna la Communion aux Freres du Convent, & à un tres grand nombre de personnes. Le jour de l'Octave, Mr l'Abbé de Constans, Doyen du Chapitre de S. Severin, y dit la grand'Messe, qui fut chantée par la Musique de son Eglise, & il y officia de mesme à Vespres, accompagné de tous les Chanoines de son Corps. Ils y firent ensuite la Procession du S. Sacrement, dont le mesme Doyen donna la benediction, qui fut suivie immediatement après de l'élevation d'une Banniere du Saint, au milieu du Choeur de l'Eglise, la mesme Musique chantant des Motets à l'honneur du Saint, le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " & "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "l'Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", avec d'autres Prieres pour le Roy ; ce qui avoit esté fait tous les jours de la semaine, à chaque benediction du S. Sacrement. Le soir, les Jutats revestus de leurs robes de ceremonie, & précedez par les trois Compagnies de leurs Hallebardiers, de leurs Trompettes, Haut-bois & Enseignes, allerent mettre le feu au bucher que les Peres Augustins avoient fait dresser dans la Place devant leur Convent, où les cinq Compagnies du Quartier, au nombre de huit cens hommes sous les armes, s'estoient rangées en Bataille. Après plusieurs décharges de la Mousqueterie, des Boëtes, & de quelques pieces de Canon, l'on fit joüer un Feu d'artifice qui réussit parfaitement, pendant qu'on entendoit les Trompettes, les Haut-bois, les Violons, les Tambours, les Musettes, & les Fifres."}]}]}