{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-03e_521", "resp": "louise"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Modes]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1678 (tome I), p. 521-547."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Femme en Habit de Printemps, doit estre à la page 521."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/note[2]", "tag": "note", "children": [{"id": "/div[1]/note[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[2]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[2]/text()[1]", "text": " : La grande Planche où il y a deux Figures, & plusieurs Desseins de Modes & Echantillons, doit regarder à la page 523."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Raisonnez, Madame, consultez vos spirituelles Amies, &amp; me faites sçavoir ce que vous pensez d’un Mariage si peu commun. Cependant j’acheve l’Article des Modes. Jettez les yeux sur cette Figure. A peine le Printemps a-t-il commencé de paroistre, qu’on a veu des Dames habillées de cette façon. Regardez ces Manches, je puis vous assurer que ce sont les premieres qui ayant paru de la maniere dont vous les voyez. Ne vous étonnez pas de luy voir une Echelle de Rubans. On en portoit encor au commencement de la Saison où nous sommes. Cette Mode n’a pas continué, & peu de Personnes en portent presentement. Voila, Madame, tout ce que vous aurez de Figures habillées dans cet Extraordinaire. Si les beaux jours estoient venus avec le Printemps, vous en auriez eu davantage, & celles que j’aurois adjoutées vous auroient donné une plus parfaite connoissance des Modes de cette seconde Saison de l’Année, qu’on peut dire presque finie avant qu’elle ait commencé. Je n’ay pas laissé de faire des Recherches assez curieuses, & qui seront d’une grande utilité pour toutes les Dames de vostre Province, & pour tous les Hommes qui sans estre à Paris, ny à la Cour, voudront se piquer d’estre mis de bon air. Pour satisfaire l’un & l’autre Sexe, j’ay fait graver deux Garderobes, l’une pour les Dames, & l’autre pour les Hommes. Vous y verrez non seulement toutes sortes d’Echantillons, des Etoffes & Dentelles nouvelles, & des Points nouveaux ; mais encor des Modelles d’Habits pour l’un & pour l’autre Sexe, & generalement de tout ce qui se porte pour estre bien habillé. Examinez les, & vous avoüerez que je n’ay pas employé mes soins inutilement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Ce n’est pas assez que vos yeux se soient promenez sur ces Garde-robes, il faut vous donner une plus parfaite intelligence de ce que vous venez d’y voir, & vous l’expliquer par Articles. C’est ce que je vay faire suivant les Chiffres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Garderobe des Hommes."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "ON porte des Baudriers brodez sur un fonds de Cuir bordé, & chamarré en dedans proche la broderie, d’une petite Frange de la couleur de la garniture de l’Habit, meslée d’une autre petite Frange faite & decoupée de la couleur du fonds du Baudrier."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "2. L’on fait aussi des Baudriers de Cuir de la couleur de l’Habit, brodez & decoupez sur un fonds de Satin ou de Taffetas de la couleur de la garniture de l’Habit. On borde ces Baudriers d’une double bande de Cuir écaillé & dentelé."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "3. On en porte aussi avec de la grande Frange, decoupez & brodez comme ceux que j’ay marquez."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "4. Les Chapeaux se portent gris, de Castor ras, à petits bords ; & si l’Habit est gris blanc, on donne un echantillon au Chapelier, afin qu’il puisse mieux assortir le Chapeau à l’Habit. On porte les Tours de Plumes fort grands, à deux pointes. L’on porte aussi des Chapeaux sans Plumes, avec un gros Nœud de Ruban etroit sur le Troussy du Chapeau, & un autre Nœud attaché au Cordon. Plusieurs Personnes portent des Plumes, avec des Noeuds de Ruban aux Troussy."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "5. Les Chausses se portent en Ringrave. Le Canon de la Ringrave est coupé en grandes Languettes larges de cinq doigts, chamarées d’une Dentelle en Point d’Espagne, plissées & volante autour des Languettes. Les Canons sont attachez aux Chausses par ces Languettes, avec un Nœud de Ruban. Il faut qu’un de ces Nœuds de Ruban se trouve sur les costez des Chausses, & l’on peut faire celuy-là plus gros que les autres. On doit voir la Dentelle plissée en festons sous les Rubans ; & par le devant, les Chausses doivent estre bien échancrées de la ceinture. On prend ordinairement la Dentelle de la couleur de l’Habit, & un peu meslée de la couleur de la Garniture."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "6. Il se fait aussi des Chausses coupées, & attachées de la maniere des autres, sans Dentelle, mais on borde des Languettes d’un Ruban passé. On porte toûjours des Chausses droites, qui passent le genoüil de quatre doigts, pour y rouler un Bas. Il s’en porte aussi à l’Espagnole, qui sont fenduës par le costé jusques à la poche, & boutonnées en deux endroits. Cette ouverture est doublée d’un Satin de couleur de la Garniture. Plusieurs Personnes qui s’habillent pour l’Armée, prennent de la Frise d’Irlande gris brun. C’est une Etofe frisée de l’épaisseur d’un Ecu blanc, de laquelle on a peine à voir la fin. La plus grande Mode pour la Ville, est de Drap couleur de Prince. On fait les Juste-à-Corps fort longs. Quelques-uns ont commencé à porter des Habits d’Etofes venant de Messine. Le fonds est de Satin & les Fleurs brochées d’une couleur brune."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "7. On porte des Gands garnis de Frange pareille à celle du Baudrier ou de la Garniture. On en porte aussi de garnis d’une grande quantité de petits Rubans."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "8. On porte encor des Echarpes de Point d’Espagne or & argent, avec de la Frange."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "9. On en porte aussi de Réseau, remplies de petits Festons ou Rozettes or, argent, & soye, travaillées au crochet, avec des Campanes au lieu de Frange."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "10. Depuis quelques jours les Ceinturons, ou Porte-Epées, sont à la mode. Ils sont larges, & servent à la place des Echarpes. On les fait de Cuir brodé or & argent. Il y en a de chamarez de Galon."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "11. Les Cravates se portent de trois manieres. La premiere est avec un tiers de Point de France, ou d’un autre Point, & de la Mousseline noüée qui accompagne le Point des deux costez. Vous voyez tout cela dans la Planche."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "12. Il se fait aussi des Cravates sans toille, dans lesquelles il entre une fois autant de Point que dans les premieres."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "13. La troisieme maniere est un Rabat noüé. Les Rubans qu’on met aux Cravates sont toûjours fort larges."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "14. On porte presentement les Perruques fort dégagées. Elles sont travaillées moitié crêpé, & moitié boucles ; de sorte que les Perruques bien faites ne sont que des ondes. On ne les porte pas tout-à-fait si longues que l’année passée."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "15. On fait aussi des Perruques nommées Perruques à la Cavaliere. Elles se portent noüées dans le milieu. Le nœud se fait directement sous le Ruban de la Cravate, & elles se terminent par une grosse boucle par bas."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "16. Le Roy porte aujourd’huy des Bottes pour la Chasse, qui sont de Cuir brun, sur lesquelles ont met un rang de Boutons d’or sur le devant de la jambe, depuis le genoüil jusques au coup de pied, avec des agrémens d’or des deux costez des Boutons. Le Canon de la Botte est bordé & piqué. Il en sort un autre Canon, lequel est d’Etofe brodée, comme vous pouvez voir dans la Figure."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "17. Les Souliers des Hommes se portent noirs, lustrez, avec de petits ornemens lizerez d’or autour de l’ouverture des oreilles."}]}, {"id": "/div[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/label[2]/text()[1]", "text": "Garderobe des Femmes"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "LEs derniers Points de France à la mode, n’ont pas point de brides ; les fleurons sont plus pressez, les fleurs fort rélevées dans le milieu, & les extrémitez basses. De petites tiges & fleurettes liënt & tiennent les grosses à la place des brides. La maniere de tourner les branchages appellée Ordonnance, est de deux sortes ; l’une est une tige qui roule & qui jette des fleurs ; & l’autre est réguliere, sçavoir une fleur ou des fleurons dans un milieu, qui jette régulierement des branches des deux costez."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "2. Les Jupes courtes se chamarent de plusieurs manieres, la premiere est en Tablier, avec deux rangs de Dentelle plus bas, & sept par devant, sur un fond de Satin blanc. On met de la Dentelle brodée de couleur, ou de Point d’Espagne, comme vous verrez à l’Article des Dentelles."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "3. On porte encor d’autres Jupes courtes à fond de Satin blanc broché, ou passé de petits fleurons, fabrique de Messine. Ces Jupes sont chamarées de trois rangs de Dentelles plissées à la Psyché."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "4. On fait des Palatines de Point de France sans brides, avec des Boüillons de Point noüez de Rubans."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "5. On porte aussi des Palatines de Crêpe pour le deüil. Elles sont bordées d’un gaudron de mesme Crêpe, avec des Boüillons noüez aux extremitez. La Planche vous represente ces choses plus sensiblement."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "6. Les Gands de Femmes sont de deux manieres ; les uns sont tous garnis de Petits Rubans, & les autres ne le sont que d’un simple Nœud."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "7. On porte des Jupes de satin blanc brodé de fleurs & fleurons de couleur, liées de branches & feüillages. Elles sont chamarées par bas d’une Dentelle brodée, ou d’un Point d’Espagne de couleur."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "8. On chamare des Jupes en quille de Dentelles plissées tout autour, distantes de quatre doigts les unes des autres. On met une grande Dentelle par bas, & l’on borde la Jupe d’un Galon. La plûpart de ces Jupes sont de Popeline, dont le fond est couleur de Prince."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "9. La plûpart des Tours de Bras des Femmes sont presentement comme ceux des Hommes. Ils sont faits de Point plissé & retroussé, avec un Ruban & un Nœud de Diamans. La Manchette est attachée à la Manche de toïlle, laquelle est double & faite de Point."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "10. Il s’en fait aussi de retroussez en boüillons, avec un Nœud de Rubans ou de Diamans ; & pour la Manchette, elle est à l’ordinaire."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "11. Les Femmes portent des Souliers de Cuir blanc, ou de couleur de Franchipane, garnis seulement d’un Nœud de Rubans sur le costé. Il s’en fait aussi qui sont chamarez de deux Dentelles par devant, avec des Boutons or ou argent dans le milieu. Il s’en porte encor de Cuir piqué or & argent, & d’autres tout de Brocard or ou argent, & de soye."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "12. L’on a porté l’Hyver dernier des Jupes de Tabis gris ou Moire decoupées sur un fond de Satin ou de Taffetas de couleur. Les decoupures estoient de petites fleurs ou fleurons semez sans ordre, & d’autres estoient régulieres, comme il est marqué dans la Figure. L’on mettoit au bas de la Jupe une grande Dentelle plissée de Point d’Espagne."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "13. Les Dentelles à la mode pour chamarer les Jupes, sont demy brodées, ou de Point d’Espagne. Les ornemens qui forment la Dentelle sont brodez, & les Points d’Espagne sont de gros Festons tout d’une couleur, & des Branchages lesquels jettent des fleurs qui embrassent ces Festons, & forment un dessein fort agreable. On porte aussi des Dentelles qui se portoient l’année passée. Ces Dentelles sont avec des brides, & les fleurs sont faites de chenilles. On a fait encor des Dentelles d’une maniere nouvelle, avec des brides sur un grand fleuron, qui jette de grosses fleurs brodées de plusieurs couleurs. Les brides sont noires, & forment une Rabesque laquelle suit un fort agreable effet, avec ses fleurs de toutes couleurs."}]}, {"id": "/div[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/label[3]/text()[1]", "text": "Etofes nouvelles"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "A. ETofe nouvelle à fond de Satin blanc, semé de grands fleurons & de fleurs, de petites branches fort legeres, & de petites fleurettes en festons."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "B. Etofe de Moire rayée, dont les grandes rayes sont blanches & tabisées ; & les petites, nuées d’incarnat & d’autres couleurs."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "C. Taffetas violet, avec des bouquets aurore, & des bouquets noirs."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "D. Etofe de Venise à fond de Satin blanc, orné de fleurs & de fleurons nuez de couleurs & tombant en festons."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "E. Etofe à petits carreaux, ou en échiquier. Elle est moitié Satin, & moitié Taffetas, & de couleur de bois."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "F. Gros Taffetas bleu, semé de petites fleurs brochées aurore, & bordées de noir. Les tiges ne sont que lizerées de noir, & jettent quelques petites feüilles fort legeres & brochées. On a fait depuis quelques jours une Jupe de cette Etofe à la Reyne."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "G. Papeline blanche à fleurs naturelles liées de branchages aurore & couleur de bois. On en porte aussi de poil de Chevre gris. blanc."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "H. Gros de Tours, couleur de bois, semé de petits bouquets de fleurs aurore, brochez & fort éloignez les uns des autres."}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "I. Etofe de Satin à fond aurore. Les grands feüillages sont blancs, & servent de fond à de petits bouquets de fleurs couleur de bois."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "K. On porte un grand nombre d’Etofes de Tours à fond de Satin blanc, ou fonds perlé. Elles sont semées de fleurs & de bouquets de toutes sortes de couleurs. Ces Etofes sont les plus à la mode pour toutes sortes de Gens."}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "L. On porte aussi des Etofes remplies de petits ornemens, fleurs & crotesques, toutes d’une couleur."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "M. On porte depuis peu une Etofe tres belle qui vient de Messine. Le fond est de Satin jaune, avec de grands fleurons blancs & violets brochez."}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "On se sert aussi de Toiles qui imitent le Brocard, à bouquets & autres petites fleurs. Le fond est de couleur de Prince, & de noisete & aurore. Elles se vendent chez le Sieur Baroy, au Cloistre Sainte Oportune."}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "Toutes les Doublures des Manteaux sont presentement de Taffetas changeant, piqué & moucheté tout ensemble. Ils sont bordez par devant & sur les manches, de la mesme Etofe que la Doublure."}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "On a encor porté dans le commencement du Printemps, des Jupes d’Etofes à Rubans. Cette Mode n’est pas nouvelle. Cependant les dernieres Etofes à Rubans qui ont paru, sont faites sur des Desseins tous nouveaux."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/p[48]/text()[1]", "text": "L’Année derniere on portoit les Manteaux & les Jupes de la mesme Etofe. Cette Mode à encor esté suivie de beaucoup de Personnes, depuis que le Printemps a commencé, mais comme plusieurs autres portent le Manteau d’une Etofe, & la Jupe d’une autre, on peut dire que cette Mode n’est pas generale, & qu’en s’habillant à sa fantaisie sur cet article, on sera toûjours à la mode. Les Manches des Manteaux sont à present serrées par le bas, avec des boüillons par le haut. Ceux qui en voudront faire faire comme on les fait à la Cour, n’ont qu’à s’adresser à Madame du Creux, Ruë Traversine, qui habille la plus grande partie des Personnes de la premiere qualité."}]}, {"id": "/div[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/p[49]/text()[1]", "text": "Les Rubans les plus à la mode sont les Rubans à la Dauphine, à fond blanc & ornemens verds. Monseigneur "}, {"id": "/div[1]/p[49]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[49]/hi[1]/text()[1]", "text": "LE DAUPHIN"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[49]/text()[2]", "text": " en a porté la premiere Garniture depuis huit jours. Il y a encor des Rubans à casques, à fond blanc ; des Rubans de Satin coupez, grands & petits, d’autres sans envers, à fond de Taffetas, & façonnez ; des Satins nuez ; des Rubans étroits bâtonnez ; & des Rubans tabizez, unis & rayez, larges & étroits. On trouvera de tous ces Rubans chez le Sieur le Gras au Palais, sur le Perron vis à vis le May. Comme c’est luy qui fournit la Garderobe du Roy, on doit estre seûr de trouver toûjours dans sa Boutique les plus beaux Rubans, & qui seront le plus à la mode."}]}, {"id": "/div[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/p[50]/text()[1]", "text": "Les Eventails de cette Année sont grands, & sur des fonds blancs comme les Jupes. Les Coëffes sont toûjours brodées sur de la Gaze. On en porte de grandes, où tiennent des Palatines. On en trouvera de tres-bien faites chez le Sieur Goussault au Palais, à la Reyne de Suede."}]}, {"id": "/div[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/p[51]/text()[1]", "text": "Je ne sçay, Madame, si vous serez satisfaite de ce que j’ay fait graver touchant les Modes. M"}, {"id": "/div[1]/p[51]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[51]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[51]/text()[2]", "text": " Bérin Designateur ordinaire du Cabinet du Roy, dont je sçay que le nom vous est tres-connu, en a fait tous les Desseins, & M"}, {"id": "/div[1]/p[51]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[51]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[51]/text()[3]", "text": " le Pautre les a gravez. Ces deux Illustres n’ayant pas eu le temps de travailler, parce que les Etoffes de Printemps ne commencent qu’à paroistre, se préparent à faire des choses surprenantes pour la premiere Lettre extraordinaire que je vous envoyeray. Vous y verrez gravées les manieres dont on met presentement les Pierreries en œuvre, c’est à dire les Desseins à la mode. Vous en verrez qui regarderont des Ameublemens nouveaux, & la façon dont on sert aujourd’huy les grandes Tables. Les Desseins de Rubans qu’on n’a pas eu le temps de graver, n’y seront pas oubliez."}]}, {"id": "/div[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/p[52]/text()[1]", "text": "Je vous ay avertie d’abord que ce que j’aurois à vous dire de l’Habillement des Dames, rouleroit presque tout sur les Manteaux, parce que l’on portoit beaucoup moins de Robes. La plûpart de celles qu’on fait sont de Tabis & de Moire mouchetée & decoupée. Le Sieur de la Vallée Tailleur de Cour, qui demeure dans la Place du Palais Royal, pourra en apprendre davantage aux Personnes qui s’adresseront à luy. On verra des Desseins de Robe dans ma premiere Lettre extraordinaire, aussi bien que des Coëfures. Il y en a de toutes nouvelles, qui le seront encor dans deux Mois, parce qu’elles ne font que commencer à estre inventees. On les doit à Mademoiselle de Canillac, qui est des plus recherchées dans sa Profession, & choisie pour coëfer dans les Balets du Roy, où vous sçavez qu’on n’employe que les plus Illustres en chaque Art. Cependant je vous diray qu’on fait presentement beaucoup de Boucles, & que les Chevaux de devant se mettent plus en arriere qu’on ne les mettoit. On doit m’envoyer plusieurs Echantillons d’Etofes nouvelles qu’on fabrique dans les Païs étrangers, & mesme des Figures toutes habillées. Je feray graver toutes ces choses, & j’espere qu’à l’avenir vous ne vous plaindrez pas de mon peu de soin sur le Chapitre des Modes. Je suis Madame, vostre tres, &c."}]}, {"id": "/div[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/p[53]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[53]/hi[1]/text()[1]", "text": "A Paris le 15. de May 1678."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/p[54]/text()[1]", "text": "A la page 510. où il y a Question à proposer, "}, {"id": "/div[1]/p[54]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[54]/hi[1]/text()[1]", "text": "lisez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[54]/text()[2]", "text": " Question proposée."}]}]}