{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-08_143", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avanture]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1697 [tome 8], p. 143-153."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous trouverez un incident aussi rare que nouveau dans ce que vous allez lire. Je le laisse dans les mêmes termes qu’il a esté écrit par celuy qui a bien voulu m’envoyer le détail de son avanture, & je suis fort persuadé que vous croirez, comme moy, que si on pouvoit suivre l’exemple de ceux qui y sont interessez, le dégoust seroit beaucoup moins frequent dans le mariage."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Bien des gens, Galant Mercure, vous fournissent des Histoires, mais je croy que personne ne s’est encore avisé de vous faire part de son avanture. Je veux commencer, & vous faire confidence de la mienne. Quoy qu’elle soit surprenante, elle n’en est pas moins vraye. Il y a dix ans que par un Employ considerable je vins m’établir dans une petite Ville, où il y a bonne compagnie de personnes de qualité & polies, qui composent une Societé fort charmante. J’avois trente-cinq ans. Mon cœur estoit encore tout neuf, ou du moins il n’avoit jamais rien aimé veritablement. Mon heure fatale arriva lors que j’y pensois le moins. En rendant visite à une aimable Veuve ; mais que dis-je, aimable ! il n’y a rien de plus charmant sur la terre. Elle est belle tout ce qu’on peut l’estre. Elle a un air de majesté qui luy attire le respect de tous ceux qui la voyent ; de l’esprit comme les Anges, mais un esprit cultivé & embelli de tout ce que peut sçavoir une Femme. Joignez à cela de la bonté, de la grandeur d’ame, & mille vertus heroïques qui ne ressentent en rien la foiblesse de son sexe. Elle avoit esté mariée à seize ans par un interest de Famille, & quoy qu’elle eust bien vécu avec son Mary, elle n’avoit eu pour luy qu’une amitié que la raison luy avoit inspirée par necessité. Aussi son cœur estoit demeuré libre. Elle ne fut que deux ans avec cet Epoux, qui la laissa extrêmement riche. Elle fut depuis recherchée par les meilleurs partis de la Province. Son bien, sa qualité, son esprit & son merite luy donnerent un fort grand nombre d’Amans ; mais aucun ne fut assez heureux pour luy plaire, & ce bonheur m’estoit reservé. Que j’en fus charmé aussi-tost que je l’eus veuë ! Mais que devins je quand je l’entendis parler ? Jamais personne ne s’expliqua avec plus de netteté ny de politesse. Il n’y a rien de faux dans ce qu’elle dit. Toutes ses pensées sont grandes & rares, & la nature luy a liberalement prodigué tous ses tresors. Je luy rendis des soins qui ne luy déplusrent pas ; mais elle me marquoit tant d’aversion pour le mariage, que je perdois presque l’esperance de pouvoir jamais devenir heureux. L’exemple de mille autres, qui ne l’avoient pû toucher, n’estoit point pour moy une consolation qui diminuast ma peine ; mais je sceus si bien me ménager auprés d’elle, & je luy marquay par tant d’actions que rien n’égaloit l’attachement que j’avois pour elle, qu’enfin elle consentit à me tirer de peine, en m’avoüant qu’elle ressentoit pour moy, ce que jusque-là personne n’avoit pû luy inspirer ; mais elle ajoûta qu’elle apprehendoit que le mariage n’éteignist en moy les feux dont elle aimoit à me voir brûler, & ne fist en elle le même effet à mon égard. Je luy répondis qu’il y avoit à cela un seur remede, qui estoit de nous marier si secretement que personne n’en pust avoir connoissance, & que le mistere nous feroit toujours paroître nôtre amour nouveau. Elle fut longtemps sans s’y résoudre, mais enfin aprés trois ans de recherche, elle se rendit à la force de mon amour & de son inclination. Nous nous convenions parfaitement, & pour le bien, & pour la naissance. Nostre mariage se fit dans la Chapelle de nostre Evêque, à qui nous confiâmes nostre secret. Il fit la ceremonie devant deux Témoins, qui nous ont esté si fidelles qu’ils ne l’ont point revelé. Nos maisons se touchent, & nous avons trouvé le moyen d’y faire des communications qui ne sont connuës que de nous seuls. Presque tous les jours la Compagnie s’assemble chez ma charmante Epouse, & personne ne trouve à redire à mon assiduité auprés d’elle. Elle a si bien fait par son adresse qu’aucun de ceux qui la voyent n’ose plus luy parler d’amour ny de mariage. J’ay vécu avec elle depuis que je l’ay épousée, de la maniere du monde la plus agreable. Je luy ay trouvé mille charmes de cœur & d’esprit, qui me rendent le plus heureux de tous les hommes. Que de tendres & d’aimables ménagemens pour me plaire ! Que de complaisance & de bonté sans foiblesse & sans affectation ! Il y a trois ans que nous sommes unis sans que personne en ait eu aucun soupçon. Je luy rens tous les soins d’un tendre Amant ; elle y répond avec un charme qui m’enchante tous les jours, & qui n’appartient qu’à elle, & nous vivons devant le monde sur le pied d’estime & d’amitié. Nous nous sommes déterminez de vous faire part de nostre avanture, estant tres seurs que personne ne la pourra démêler, & elle sera éternellement secrete si nous continuons à ne point avoir d’Enfans, car nous sommes convenus que le dernier vivant brûlera les Actes qui pourroient apprendre ce que nous avons si heureusement caché, estant assez riches pour nous passer du bien l’un de l’autre. Nostre Evêque est mort aussi-bien que nos témoins. Voilà, Galant Mercure, nostre secret entre vos mains, que vous rendrez public quand il vous plaira, & qui ne laissera pas pour cela de demeurer inconnu. Adieu."}], "attributes": {"rend": "i"}}]}]}