{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-10_292", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s'est passé depuis deux mois touchant les affaires de la Religion Pretenduë Reformée]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1685 [tome 10], p. 292-295"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[Dans ce long article, sont relatées les circonstances conduisant à l'abjuration des Protestants de Saint-Jean d'Angely. La première partie fait état des tractations passées entre les membres de la communauté protestante et les autorités ecclésiastiques de l'évêché de Saintes (p. 274-292).]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[...] [Pour rendre cette action plus solemnelle, on fit une procession.] M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Mathias Bar, Curé Vicaire perpetuel de la Paroisse, avec quelques autres Ecclesiastiques, estoit précédé de la Croix & de la Baniere. Le Pere Prieur de l'Abbaye & toute sa Communauté marchoient ensuite, ayant M. l'Evesque à leur teste en habits Pontificaux. M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " les Magistrats les suivoient vêtus de leurs Robes de Palais, avec un tres-grand concours de peuple. Pendant la Procession, on continua de chanter le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Veni Creator"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " que quatre Chantres de l'Abbaye avoient entonné au pied du grand Autel, & on le finit à la porte du Palais. Le Ministre & les autres Religionnaires, y attendoient M. l'Evesque, qui leur témoigna sa joye de les voir dans de si heureuses dispositions, & leur demanda si c'estoit de bon coeur qu'ils se resolvoient à abjurer l'Heresie dans laquelle ils avoient si long-temps perservéré. Alors le Ministre & tous les autres répondirent qu'ils faisoient cette Action sans nulle contrainte, & d'autant plus volontiers qu'on les avoit convaincus de l'erreur où ils vivoient. Cela estant fait, M. l'Evesque les fit tous mettre à genoux, & aprés qu'ils eurent abjuré par la bouche du Ministre à haute & intelligible voix, ils furent conduits avec le corps de la Procession au mesme ordre qu'on estoit venu les prendre, en chantant les Pseaumes, "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "In exitu Israël ; Super flumina Babilonis, & Miserere mei Deus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ". La Procession s'arresta à la grande porte de l'Eglise, & M. l'Evêque de Saintes leur ayant fait une Exhortation tres-touchante, leur donna à tous l'Absolution de leur heresie, aprés quoy ils furent introduits dans l'Eglise par ce Prelat, qui entonna le "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ". On chanta les autres Prieres en action de graces [...]."}]}]}