{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-06e_17", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De la Lecture"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1684 (tome XXVI), p. 17-74."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On voit bien dans l’entretien de ceux qui lisent, quelles lectures ils font, & par là, le caractere de leur esprit ; car comme il y a des Gens qui prennent plaisir à parler de leur table, & de ce qu’ils mangent, par où l’on reconnoist leur goust & leur délicatesse, il y en a aussi qui parlent toûjours de certains Autheurs, & qui font toûjours de certaines Histoires. On remarque bientost le génie de ces Lecteurs ; mais encore comme on voit bien ceux qui sont délicatement, ou grossiérement nourris, on discerne aussi facilement ceux qui ont commerce avec les bons ou les méchans Autheurs. Cependant il faut, demeurer d’accord, que comme il y a des choses qui pour estre contraires à la santé, ne laissent pas de nous estre agreables, & de nous flater le goust, de mesme il y a des Livres qui sont propres à réjoüir & à divertir l’esprit, qui le délassent & le recréent ; semblables à la Salade, qui nous réveille l’appétit."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Bien que la Lecture plaise & soit utile en tout temps, il y a neantmoins des saisons & des conjonctures, où elle est plus profitable, & où elle donne plus de plaisir. Dans la jeunesse, elle bouche l’esprit, elle appésantit & altere le corps ; dans la vieillesse, elle lasse & fatigue. Dans la jeunesse, on lit sans choix & sans jugement ; dans la vieillesse, avec dégoust & avec chagrin. Un Moderne appelle la Lecture, une oisiveté laborieuse ; ce qui a fait dire à un autre, que quelque honneste que soit le commerce qu’on a avec les Livres ; c’est deterrer les Morts, & s’enterrer avec eux, par une profonde méditation ; que lire, c’est travailler aux Mines, & qu’on y court la mesme fortune & les mesmes accidens, puis qu’on en rapporte toûjours un visage pâle, & des yeux enfoncez ; car pour dire apres Cicéron, que les Livres nous font passer la vie innocemment & sans déplaisirs, il faut en sçavoir faire un bon usage, autrement nostre lecture n’est pas sans peine & sans crime ; elle a ses chagrins, ses veilles, & ses inquiétudes ; elle a aussi ses passions, ses déreglemens, & ses erreurs. Et puis enfin, si par eux on est sçavant, qui acquiert la Science, dit l’Ecclésiaste, acquiert du travail & du tourment, lors que cette Science est vaine, curieuse, & criminelle ; car la bonne Science apporte la paix & le repos à l’esprit. Je veux que cette occupation soit honneste & instructive, & qu’elle nous prépare mesme à l’action, elle nous en détourne bien souvent, & si elle nous donne la science & la sagesse des Siecles passez, elle ne nous rend pas toûjours plus sages & plus sçavans. Il semble encore que la Lecture ne soit utile qu’à ceux qui n’ont pas le loisir de s’étudier eux-mesmes ; car qui se connoist & s’observe, n’a pas besoin d’autre modele pour estre prudent & sage dans sa conduite, si ce n’est que l’exemple d’autruy nous touche davantage. Mais y a-t-il rien qui nous soit plus présent & plus sensible, que ce que nous ressentons en nous-mêmes ? Ce qui nous est arrivé, peut encore nous arriver. Voyons donc ce que nous avons fait, & disons-le hardiment, il vaut mieux estre obligé de nostre habileté à nostre esprit, qu’à nos Livres. Tous ces grands Autheurs qu’on ramene au College, bien loin de nous instruire dans nostre jeunesse, ne nous laissent ny amour ny estime pour eux, & il faut que l’âge & l’expérience nous les fassent rapporter au Cabinet, pour en profiter & pour nous plaire. Ils nous laissent mesme peu de teinture de leur Langue ; & ces Poëtes & ces Orateurs, sont les Tyrans de nostre enfance, comme parle M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Ogier, & nous font haïr le Grec & le Latin, avant que de nous le faire aimer."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Mais tous les Hommes ne sont pas comme les Tartares, qui semblent avoir mangé, & s’estre nourris des Livres, c’est à dire, qu’ils sont sçavans sans lecture, & sans étude. Il faut des Livres pour estre sage, mais il en faut beaucoup pour estre sçavant. Qu’on distingue tant qu’on voudra la Science en spéculative & en pratique ; l’une & l’autre a besoin d’un grand nombre de connoissances, que l’expérience & le naturel ne nous peuvent donner. Si l’on est jeune, peut-on estre docte sans Livres ? Et la Philosophie du College peut-elle faire un Sage & un Sçavant ? Je ne dis pas un Docteur, car les Enfans en sortent tout fourrez. Mais peut-elle faire un habile Homme à l’âge de quinze ou seize ans ? Mais dequoy peut-on estre capable dans la vieillesse ? Si la vie a esté partagée entre la solitude & les affaires, le bon sens naturel, & ce qu’on a veu, ne suffit pas pour estre sage & sçavant. Ce n’est pas assez que de belles refléxions & de forter méditations. Il manque des exemples aux Solitaires, & mesme l’art de penser ; & l’Homme public & politique, a besoin de la théorie & de la spéculation, pour sçavoir bien faire ce qu’il fait heureusement & au hazard. Mais outre cela, il manque à tous les deux, mille choses à sçavoir pour leur salut & leur conduite, qu’ils ne peuvent avoir en eux-mesmes, & par les lumieres naturelles. Tout ce qui regarde les Sciences & les Arts, ne s’acquiert point sans Livres. Du génie, de l’invention, de l’industrie, tant qu’il vous plaira ; de la communication avec les Sçavans & les Maistres ; il faut encor avoir recours aux Livres, pour estre pleinement instruits des choses. Le Sage des Stoïciens suffisoit à soy-même ; mais encore avoit-il eu besoin de Livres, avant que d’estre en état de mépriser tout ce qui estoit hors de luy ; & peut-estre sans eux, n’auroit-il pas fait tant de bruit ; & voila, dit-on, le mal que font les Livres. Ils donnent avec ce mépris de toutes choses, une suffisance arrogante, qui rend les faux Sages insolens & ridicules. Mais si les Livres ont perdu quelques Pédans, qu’ils ont fait Roys de la Férule, n’ont-ils pas fait des Philosophes & de veritables Sages, qu’ils ont élevez sur le Trône, & entre les mains desquels ils ont mis un Sceptre d’or, pour l’ornement & la protection des belles Lettres, & pour le bien & la félicité des Hommes ?"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Par le moyen des Livres, toute la sagesse des plus habiles devient la nostre ; & si les Sages n’ont pas moins vescu pour nous que pour eux, c’est là que nous profitons de leur vie ; & sans la lecture, tout ce qu’ils ont dit, & tout ce qu’ils ont fait, seroit ensevely dans leurs Tombeaux. Les Grecs & les Romains ont fait de grandes choses, & nous ont donné de grands exemples ; mais ils ont perdu tout cela, & nous aussi, si nous ne l’apprenons dans les Livres ; & c’est par le moyen de l’Histoire, dont la connoissance nous est si necessaire pour nostre conduite, afin de regler les évenemens présens sur les évenemens passez. Ce qui arriva hyer, peut estre plus diférent de ce qui est arrivé aujourd’huy, que ce qui s’est passé il y a mille ans ; & alors l’expérience & la sagesse ne servent de rien. La relation qui se tire de là, est toûjours imparfaite & défectueuse. Il faut joindre la lecture à l’observation, pour en bien juger. Le Chancelier Bacon dit qu’il arrive tous les jours, par un caprice de la Nature, que les Enfans ressemblent à leurs Grands-Peres, & mesme à leurs Bisayeuls, & n’ont aucun trait de leurs Peres. De mesme, continuë-t-il, les affaires par un caprice de la Fortune, auront du raport avec ce qui se sera fait dans les Siecles les plus éloignez, & n’en auront point du tout avec ce qui vient d’estre fait. Il compare agreablement toutes les connoissances que la lecture peut donner aux Trésors publics, à l’Epargne, & aux Finances d’un grand Prince, & tout ce qu’un bel Esprit peut produire de son propre fond, aux richesses d’un simple Particulier. Il est aisé d’en voir la diférence & de conclure, que l’expérience a besoin des Livres, pour rendre un Homme veritablement sage & prudent ; ce qui a fait dire qu’un grand Politique, ou un grand Ministre sans étude & sans lecture, est un Empirique d’Etat, qui tuë plus de Malades qu’il n’en guérit, parce qu’il se conduit par une fausse pratique qui n’a point d’exemples."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "L’Histoire peut donc s’accommoder avec les évenemens qui nous arrivent, & nous estre utile, par raport à trois choses, parce que dans toutes les affaires il y a ce qui les prépare, ce qui les détermine, & ce qui les fait réüssir. Or l’Histoire, qui est le recit d’une chose passée, a ces trois mesmes circonstances ; & il en est ce que Mademoiselle de Gournay a dit des Essais de Montaigne, que c’est le dernier bon Livre qu’on doit prendre, comme le dernier qu’on doit quitter ; car hormis les Fables & la Chronologie, qu’il est necessaire de faire aprendre aux Enfans, parce qu’ils ont en cet âge-là plus de mémoire, & que cela leur donne le goust des Livres ; je ne crois pas qu’on leur doive abandonner l’Histoire & la Politique. Un jeune Homme doit aller par degrez dans sa lecture ; car ce n’est pas assez d’avoir le jugement avancé, & l’intelligence vigoureuse, il faut un jugement formé, & une intelligence consommée. On peut entendre ces choses dans la jeunesse, quand on a de l’esprit, & une heureuse naissance ; mais pour les bien digérer, & en faire son profit, on ne le peut que dans un âge plus meûr, & apres une longue expérience. Les Livres qui regardent les mœurs, ne se doivent lire que quand on est sage, comme les autres ne se doivent lire que lors qu’on est jeune."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Comme il y a des Gens qui sont insuportables avec leur lecture, & qui dans les affaires & le commerce du monde ne sont pas fort habiles, on a douté si les Livres estoient necessaires dans la Politique, & si un grand Lecteur pouvoit estre un grand Homme d’Etat. Il y a icy quelque diférence à faire, & quelque tempérament à garder. Traiter les affaires sans Livres, c’est ignorance. Traiter les affaires par les Livres, c’est simplicité. Ceux qui n’ont que l’expérience, se trompent grossiérement dans les affaires ; car pour juger sainement des choses, il les faut connoistre parfaitement, & cette connoissance ne peut venir de l’expérience seule, qui n’est qu’un effet de l’occurrence des évenemens, parce qu’on ne sçait qu’apres qu’ils sont passez, si l’on a bien ou mal fait, de les laisser passer ainsi. De plus, il faudroit vivre l’âge des Patriarches, pour voir pendant sa vie plusieurs évenemens semblables. D’autre côté, ceux qui n’ont que la lecture, ne sont pas moins sujets à faillir. Ils reglent toutes choses selon leurs idées, & jugent plutost par mémoire que par jugement. Ils s’amusent à compasser les évenemens passez avec les présens, & sont si longtemps à en faire les paralelles, que le mal arrive avant que de le pouvoir empescher, & qu’il se rend incurable avant que d’y apporter le remede. Les affaires, comme nous avons dit, ont toûjours quelques circonstances qui les diversifient. Si deux choses qui arrivent en mesme temps à une mesme personne, sont si dissemblables, c’est bien pour qu’il y ait encore plus de diférence entre le présent & le passé. Ceux qui n’ont que la lecture, n’ont point l’art de joindre ces deux extrémitez, & de comparer les affaires par où elles se ressemblent dans la théorie & dans la pratique. Ils les voyent venir de loin, & s’accoûtument à cette veuë ; mais ils ne peuvent s’en démêler, parce qu’ils n’ont point d’expérience. Les autres ne les apperçoivent point, qu’elles ne les touchent, & s’épouvantent à leur abord, parce qu’ils n’ont ny lecture, ny étude. Mais pour dignement se débarasser des affaires, il faut remplir cet entre-deux, & confondre ces deux choses. C’est le moyen de faire un habile Homme, & un grand Homme d’Etat."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Mais il faut estre sçavant & éclairé, pour bien juger des Livres, & pour faire un bon usage des vieux & des nouveaux. Pour peu qu’un Homme ait d’éloquence & de teinture des belles Lettres, il luy est facile de faire des Livres, & de remplir de gros Volumes, de la maniere que l’on compose aujourd’huy. Ce n’est pas que nous soyons plus sçavans que nos Peres, mais nous sommes plus intelligens & plus intelligibles. Plus ils vouloient penétrer le fond des Sciences, plus ils y rencontroient d’obscurité ; & ce qu’il y a de brillant & de lumineux dans leurs Ecrits, vient seulement de la superficie. Ils ont affecté mesme de paroistre tenébreux, pour paroistre doctes ; ce qui fait la rudesse de leur langage, & le galimathias de leur stile. Cependant nous leur sommes redevables de nous avoir défriché, & mâché les Sciences ; mais on nous doit pardonner, si nous n’allons pas plus avant que leurs lumieres nous peuvent conduire, par la briéveté de nostre vie ; & l’on nous doit sçavoir quelque gré, d’avoir plus d’ordre, plus de discernement, & plus d’apropriation qu’eux, dans nos Ouvrages, qui sont des choses essentiellement necessaires pour plaire & pour instruire, lesquelles neantmoins ils ont négligées, par ignorance, ou manque d’application. Nous ne disons pas de meilleures choses, mais nous les disons en meilleurs termes. Je parle icy des Autheurs qui ont écrit en nostre Langue. La facilité & l’agrément de nostre expression, valent bien la fécondité de leurs pointes, & l’artifice de leurs figures. Ce qu’il y a de prétieux dans leurs Livres, sont des Diamans bruts, mal polis, & enchassez en cuivre ; tout le monde n’en voit pas l’éclat, & n’en connoist pas le prix. Il est vray qu’on dit que les Ecrits d’aprésent sont comme les faux Diamans, qui brillent davantage que les veritables ; mais on avoüera que cet éclat, & l’art de les mettre en œuvre, vaut mieux que cette sombre obscurité, qui couvre dans les vieux Livres les Pierreries les plus rares, dont leur éloquence est parée. C’est une éloquence ridée, qui à la verité a des muscles & des nerfs, mais qui rebute les Lecteurs, & qui plaist bien moins que la politesse & la pureté du stile d’aujourd’huy. Ces ridicules ornemens de la vieille Rhétorique, & cette doctrine tenébreuse, sont-ils préferables à un ordre & à un arrangement naturel, qui débroüille & qui dispose les matieres les plus confuses & les plus embarassées ? A une diction si claire & si intelligible, que les plus grossiers par son moyen penétrent les choses les plus sublimes & les plus relevées ? Avoüons donc que nos Autheurs modernes l’emportent sur tous les anciens qui ont écrit en nostre Langue ; & bien loin de donner le titre de Reyne à une vieille Dame chargée de Médailles de cuivre & de Chaînes de laton, comme parle M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Pascal, soûmettons-la aux pieds de l’illustre Académie Françoise, qui doit avec justice regner dans l’Empire des belles Lettres."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Cependant comme la plûpart des Livres nouveaux ne sortent pas de cette Source d’éloquence & de politesse, on les lit seulement pour dire qu’on les a lûs ; car la lecture de ces sortes d’Ouvrages fait aujourd’huy une partie de l’esprit de bien des Gens devant lesquels on ne paroistroit que grossiérement sçavant, si on ne citoit que les anciens Autheurs, & si on n’avoit pas la connoissance de tous les petits Livres de Vers & de Prose, que les Cavaliers & les Dames portent dans leurs poches, comme une marque de politesse & de galanterie. On est persuadé que si la lecture des Livres nouveaux ne nous rend pas plus habiles, elle nous donne l’esprit du temps, sans quoy nous ne sçaurions plaire, ny estre à la mode. J’en connois de si délicats en cela, qu’ils feroient scrupule de citer le Plutarque d’Amiot, pour celuy de l’Abbé Tallemant, & les Satires de Regnier pour celles de Boileau. C’est pourquoy afin de sçavoir les choses anciennes parmy les nouvelles, on a traduit la plûpart des vieux Livres qui ont quelque réputation. Mais enfin soit qu’on lise les vieux ou les nouveaux Autheurs, ceux qui écrivent doivent prendre garde à l’usage qu’ils font de leur lecture ; car s’il faut avoir lû pour bien écrire, il ne faut pas écrire pour montrer qu’on a lû. C’est neantmoins la folie de beaucoup de Gens. Leurs Ouvrages ne sont que des Copies imparfaites des Originaux qu’ils ont pillez. Ils ressemblent à ceux qui s’enrichissent du bien d’autruy. Ils subsistent de leur vivant, mais ils ne laissent à leurs Heritiers qu’une Succession qu’il faut rendre, ou que l’on ne conserve qu’en se ruinant. Que demeureroit-il à tant d’Autheurs, s’ils rendoient aux Anciens ce qu’ils leur ont pris ? Il ne leur resteroit qu’un peu d’ordre & de mémoire ; bien du papier blanc, & beaucoup de temps perdu. Tels sont ceux qui ne composent que par mémoire, & qui n’ont de l’invention que pour arranger des lieux communs, & les placer bien à propos, Ils écrivent avec facilité sur toutes sortes de sujets, parce qu’ils ont une idée genérale de toutes sortes de matieres, & de pleins Magazins de passages & de recherches. Si on leur dit qu’ils ne font rien de nouveau, & que leur abondance vient de leur grande lecture, ils répondent que ce sont des notions genérales & communes à tous les beaux Esprits, & qu’ils font honneur aux Autheurs qu’ils alléguent. Cependant, je conseillerois aux grands Lecteurs & aux jeunes Gens, qui ne composent encore que par imitation, & qui ont besoin de guide, de ne se flater point de cette pensée, & d’éviter comme un écüeil de pareilles compositions ; car c’est le vray moyen de ne faire jamais rien de soy-mesme, & de s’attirer le mépris & l’indignation des Sçavans ; mais sur tout, ceux qui écrivent, & ceux qui lisent, doivent prendre garde d’avoir de mauvais sentimens. On les prend insensiblement dans les méchans Livres, & on les communique apres aux autres. L’Homme est naturellement idolâtre de ses opinions, & particulierement dans ses Ecrits, qui les immortalisent. Plus ses opinions sont foibles, plus il s’éforce de les soûtenir ; & l’on diroit mesme que son opiniâtreté s’augmente, à mesure qu’elles tombent en ruine ; & c’est pourquoy il y a si peu d’Autheurs qui se retractent."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Il y a des Gens qui lisent toutes sortes de Livres, & qui ne lisent que pour lire, & pour dire qu’ils ont lû ; & ceux-là sont aussi habiles que s’ils n’avoient jamais veu de Livres. Il y en a d’autres qui à la verité lisent tout, sans s’attacher à aucun Autheur particulier ; mais ils profitent de tout, & sont comme les Abeilles, qui composent leur miel du suc de diverses Fleurs. Ce sont des Esprits qui ne veulent point de guide dans l’étude des belles Lettres, & qui cherchent par tout la science & la verité. Je crois aussi qu’un Homme qui a pris la voye de la Lecture pour estre sçavant (car on le peut estre par la méditation & par la refléxion, mais qui est une étude plus seche & plus ennuyeuse ;) je croy, dis-je, qu’un grand Lecteur doit tout lire, pour estre satisfait, & pour estre docte. Il ne doit pas seulement éfleurer & parcourir les Livres, il doit lire entierement un Ouvrage & avec application, & presque toûjours les Originaux, & dans leur propre source, afin d’en bien juger ; mais il doit encore lire tous les bons Livres du temps, s’il veut estre un souverain Arbitre en fait de Littérature. Il y en a qui ne s’attachent qu’à un certain nombre de Livres choisis, qui font toute leur étude & toute leur application. Je ne blâme point ceux qui ne lisent que les Livres qu’ils entendent, parce qu’ils n’ont pas assez d’intelligence & de capacité pour lire des Autheurs d’une plus grande force ; mais ceux qui pour faire parade d’une sotte & ridicule suffisance, lisent Platon & Aristote, où ils n’entendent rien ; qui ne lisent jamais que les grands Autheurs, pour faire croire qu’ils ont un grand commerce avec eux, & pour montrer l’élevation de leur génie ; ceux-là, dis-je, méritent bien d’estre bernez des Sçavans qu’ils fréquentent. Il faut avoüer ingénúment nostre ignorance, & ne citer pas si hardiment des Autheurs qu’on n’a veus qu’à la marge d’un Livre, ou entendu nommer qu’au Sermon. On ne peut pas connoistre à fons tous les bons Autheurs ; la vie de l’Homme est trop courte, pour faire habitude avec tous ; c’est bien assez d’en connoistre quelques-uns de nostre portée, & à nostre usage. Ce qui me fait souvenir de ce que répondit plaisamment un Cavalier de mes Amis à quelqu’un qui luy parloit de Scaliger ; qu’il ne le connoissoit que de veuë, pour l’avoir rencontré quelque part, mais qu’il ne sçavoit pas de quel Païs il estoit. Que dirons-nous encore de ceux qui n’ont jamais veu ces grands Autheurs, qu’en masque, travestis, & déguisez, & qui cependant ne jurent que sur la verité & la fidélité de leurs paroles ? Il les faut mettre au nombre de nos Dames Lectrices, qui citent Scarron & Dassoucy, pour Ovide & Virgile. Il y a d’autres Sçavans, qui par inclination ou par caprice, ne s’attachent qu’à de certains Autheurs d’une doctrine extraordinaire & chimérique, ce qui lés rend fort singuliers & fort attachez à leurs opinions. Il seroit à souhaiter pour le repos de l’Eglise, & de la societé civile, qu’ils n’eussent jamais lû que leur Almanach ; mais il est une amour aveugle pour les Livres & pour les Autheurs, aussi-bien que pour les autres choses, & cette folie nous porte quelquefois jusques à choquer la bienséance & l’honnesteté. Comme les productions de l’esprit sont plus nobles que celles du corps, l’amour que chacun a pour ses Ecrits est plus raisonnable que celuy que nous avons pour nos Enfans. Il est aussi plus fort & plus solide, je diray mesme qu’il est plus tendre ; car s’il est rare que nos Enfans nous ressemblent, nos Livres nous ressemblent toûjours. Ce sont les vives images de nostre esprit & de nous-mesmes. Il y a deux amours pour les Livres, un amour de Pere, & celuy-là, c’est l’amour des Autheurs pour leurs Ouvrages. Il y a un amour d’Amant, & c’est l’amour que nous portons aux Ouvrages des autres. Tous deux sont aveugles, & vont à l’excés. Ils sont sujets à faire bien de faux jugemens ; & tous ceux qui se sont mêlez de faire le discernement des Livres, soit anciens ou modernes, ont toûjours manqué en cela, par préoccupation & par entestement. Que de ridicules Bibliotéques dans le monde, par le choix mesme de Gens sçavans ! Je pardonne ce fol amour de Pere dans un Autheur ; mais je ne puis pardonner à un Lecteur cette amour bizarre, qui le rend idolâtre de certains Livres indignes de son estime, & qui luy font perdre sa réputation ; car rien ne décrie plus un galant Homme, que le mauvais goust en toutes choses. On feroit un Roman de tous ces plaisans Lecteurs, & j’ay veu des Devots contester jusqu’à l’aigreur & à l’emportement, pour la préference de la Guide des Pecheurs, & de la Cour Sainte ; du Pensez-y bien, & des Pensées Chrestiennes ; de Philothée, & de l’Horreur du Peché. Il n’y a si petit Docteur qui n’épouse un Pere de l’Eglise, & qui ne se fasse le Palladin de son éloquence & de sa doctrine. Nous avons vû depuis quelques années un Prédicateur si amoureux de Tertulien, qu’il ne s’est pas contenté de prescher par la bouche de ce grand Homme, il l’a fait prescher par la sienne, & a intitulé trois ou quatre gros Volumes de Sermons, "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Tertulianus prædicans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Pour les Autheurs profanes, S. Augustin s’attendrissoit sur l’Eneïde de Virgile ; & S. Jerôme fut foüeté par les Anges, pour avoir lû Cicéron avec trop d’attache. Je ne parle point des Philosophes & des Autheurs qui ont fait Secte ; l’Ecole & le Païs Latin, retentissent encore tous les jours du bruit qu’on fait pour soûtenir de si vaines & de si ridicules affections. Mais on ne trouvera jamais la verité tant qu’on s’amusera à contester sur le mérite de ceux qui l’ont cherchée. Je ne dis rien non plus des fausses Clélies, des faux Cyrus, & des fausses Cléopatres ; car il y a des Cavaliers & des Dames aussi fous de ces Romans, que de Pédans entestez de Platon & d’Aristote. J’ay un Amy si prévenu en faveur des Pensées de M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " Pascal, qu’il a rompu vingt fois avec moy, parce qu’il s’imaginoit que je n’estimois pas assez cet Autheur. J’ay connu un illustre Prélat, qui n’estoit pas moins passionné pour les Lettres Provinciales qu’on luy attribuë. Il les avoit de trois ou quatre sortes, pour la taille & pour l’impression ; mais sur tout il les avoit en petit dans un Sac de cuir musqué tres-propre, qu’il portoit toûjours sur soy. Ce Prélat estoit neantmoins du Party contraire, & grand Amy des Jésuites ; mais tout cela n’avoit pû diminuer l’amour qu’il portoit à ces Lettres agreables & spirituelles."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Ces belles Refléxions de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " le Duc de la Rochefoucault, n’ont-elles pas fait autant d’Idolâtres qu’elles ont eu de Lecteurs ? Je connois encore des Gens qui sont fous de Montaigne, de Charon, & de M"}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[3]", "text": " de la Hoguete ; mais ces trois Autheurs se ressemblent si fort, qu’on ne peut en aimer l’un sans aimer l’autre. Cet amour aveugle pour quelques Livres, nous en fait haïr d’autres avec aussi peu de raison, & on feroit de plaisans contes de ces sortes d’aversions, mais on ne diroit rien que tout le monde ne sçache. Enfin cette sympatie & cette antipatie partagent tous les jours les Lecteurs, & de là naissent ces agreables Disputes, & ces sçavantes Dissertations, qui font paroistre les beaux Esprits, & gagner les Libraires. Il est d’autres Lecteurs qui ne s’attachent à personne, & qui lisent tout sans dégoust & sans passion, pourveu qu’il soit vray, ou qu’ils le croyent tel ; car autrement ils feroient conscience de leur lecture, & n’oseroient pas voir dans l’Almanach quel temps il doit faire, s’ils l’ont une fois reconnu menteur."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "La verité est bien aimable, & mérite bien qu’on la cherche par tout où l’on peut la trouver ; mais il ne faut pas la chercher où elle ne fut jamais, & où l’on se doit contenter de la vray-semblance, qui pour n’estre pas si forte, ne laisse pas d’estre souvent & plus utile, & plus agreable. Les fixions des Poëtes ne sont pas des mensonges criminels, & on n’a point fait de Loix pour les punir. Ce sont des tromperies innocentes & spirituelles, qui n’apportent aucun préjudice à la societé civile. Il y en a mesme d’instructives & de profitables pour les bonnes mœurs. La vray-semblance est quelquefois plus propre à nous éloigner du vice, & à nous porter à la vertu ; & dans les choses indiférentes, elle est préferable à une verité odieuse, lors qu’elle ne choque ny la Foy historique, ny la Créance humaine. Ces Amateurs de la verité, que je comparerois volontiers à ceux qui cherchent la Pierre Philosophale, devroient s’attacher au sens, & non pas aux paroles, qui n’en sont que l’écorce. Lors que N. Seigneur enseignoit ses Disciples, il le faisoit par des paraboles, qui étoient souvent fausses quant à la chose, mais si veritables quant au sens, qu’ils n’en pouvoient douter. Il estoit la verité mesme, mais il se servoit de ces paraboles comme d’un véhicule, pour faire entrer sa doctrine dans leurs esprits, qui auroit pû les ébloüir & les effrayer, en sortant toute claire & toute pure de cette source de lumiere & de sainteté. Aucun de ses Disciples ne luy dit ; si les exemples que vous nous proposez estoient veritables, nous les suivrions ; mais les choses que vous nous contez estant fausses, nous ne devons pas nous regler là-dessus. Au contraire, ils étoient charmez de ses recits, & cette maniere de les enseigner leur faisoit comprendre, & les persuadoit des veritez les plus incroyables ; au lieu que lors qu’il leur dit naïvement, & sans paraboles, "}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "qui ne mangera pas ma chair, & qui ne boira pas mon sang, n’aura point la vie eternelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[2]", "text": ", ils se récrient & se scandalisent de cette verité. Moïse, dit Philon, a esté ennemy des Fables, parce qu’il a toûjours voulu marcher sur les vestiges de la verité. Cependant il est plein de paraboles & d’allégories, & il n’y en a pas moins dans l’Ancien Testament, que dans le Nouveau. Il y a apparence mesme que le Fils de Dieu ne s’est servy de cette maniere d’enseigner, que parce qu’elle estoit du goust & du génie des Juifs. D’où vient donc cela ? C’est qu’il y a cette diférence entre la Fable & la Parabole, que celle-cy contient la verité sous la figure de la vray-semblance, & celle-là sous la figure du mensonge. La Fable est toûjours extraordinaire & merveilleuse ; la Parabole, toûjours simple & naturelle ; & voila pourquoy Moïse s’est éloigné de la Fable dans ses Ecrits ; mais au reste il en est comme de la Peinture & de la Sculpture, que ce Législateur défendit au Peuple de Dieu. Ces ingénieuses fixions ont eu leur utilité chez tous les autres Peuples, & nous tirons encore tous les jours de grandes instructions des Fables d’Esope, dont l’Histoire est si opposée au bon sens & à la raison, mais dont la morale est si juste & si raisonnable. Ce sont des Bestes qui parlent ; cela est incroyable, mais ce qu’elles disent est la verité mesme. Lisons donc les Poëtes en Poëtes, & les Historiens en Historiens. Ce n’est pas dans les choses profanes que la verité est si necessaire pour nostre instruction. C’est dans les choses saintes, encore y faut-il de la précaution & du discernement ; car la Lettre tuë, & la Bible renferme des veritez plus capables de nous scandaliser, que de nous édifier. Je parlerois icy de la lecture de l’Ecriture Sainte, & des Saints Peres, & du mauvais usage qu’on en fait, car il ne faut pas croire qu’il n’y ait que les mauvais Livres qui soient nuisibles. On abuse des bons plus dangereusement que des autres, & il faut avoir de grandes lumieres pour cette sorte de lecture, mais ces lumieres doivent estre douces & tempérées. Si les Livres profanes se lisent d’ordinaire aux Flambeaux, ceux-cy se doivent lire à la Lampe, je veux dire dans le Cabinet & dans la Solitude, avec soûmission, avec simplicité, avec application, avec recueillement, & non pas dans l’éclat & le bruit du grand monde ; par curiosité, par suffisance, par mépris, par raillerie. Mais où vay-je m’embarasser ? Je dois laisser cette matiere aux Maistres de la Vie spirituelle, & aux Peres de l’Eglise, qui nous ont appris eux-mesmes comment nous les devons lire."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Il faut donc faire distinction des choses qu’on lit, & de l’usage qu’on en peut faire. Si je lis une Fable, je ne m’attache qu’au sens, & j’en examine la verité, par le raport que j’en fais à la Philosophie, ou à la Theologie, à la Nature, aux Mœurs, ou à la Religion. Si c’est quelque recit plaisant, je m’en divertis, sans me mettre en peine si la chose est fausse, ou veritable ; si elle est de l’invention de l’Autheur, ou s’il n’en est que l’Historien ; parce que cette circonstance ne fait rien à mon divertissement. Si nos Ignorans veritables lisent les Métamorphoses d’Ovide, ou les Contes de Bocace, ils seront une heure à dire, "}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Cela est faux, Cela n’a jamais esté, Si cela estoit vray"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": ". Belle considération ! Comme s’il leur importoit beaucoup, qu’un tel ait fait telle chose, que Daphné ait esté changée en Laurier, ou Aracné en Araignée. Si on leur fait un Conte, en vain il est ingénieux & plaisant ; ils ne vous écouteront pas, si vous ne leur donnez Caution Bourgeoise, de la verité du Fait pour l’Histoire. On peut y estre scrupuleux, parce que la verité des évenemens dépend des paroles de l’Historien ; mais il faut l’examiner en honneste Homme, & ne pas démentir les Gens pour des vetilles & pour des bagatelles. Il faut laisser au Maréchal de Bassompierre ces Remarques Cavalieres sur Duplex, "}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "C’est un Sot, C’est un Ignorant, Il en a menty"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[3]", "text": ". On soufre cela d’un Maréchal de France, encore que dans l’Empire des belles Lettres il n’y ait si petit Copiste, qui ne croye estre grand Seigneur. Je connois un fort honneste Homme, & bel Esprit, qui a cette plaisante habitude, de donner en lisant des chiquenaudes à tout ce qui ne luy plaist pas. Si je lis quelque Traité de Physique ou de Medecine, & que j’y trouve une expérience surprenante, ou une cure merveilleuse, je considere si cela peut faire naturellement ; & s’il est ainsi, je donne ma créance à ce Philosophe, & à ce Medecin, aussitost qu’à un autre. Il est encore icy permis de douter, & de dire, "}, {"id": "/div[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[3]/text()[1]", "text": "Cela seroit-il vray"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[4]", "text": " ? parce qu’il est facile de se laisser tromper sur les secrets de la Nature, dont les nouveaux Philosophes ont fait la découverte. Tout le monde n’a pas la capacité d’en bien juger, & il vaut mieux estre ignorant en Physique, que ridiculement sçavant. Enfin si je lis quelque Ouvrage de Theologie, ou de Pieté, c’est avec une soûmission entiere de ma raison, sacrifiant à la Foy tous les doutes que je pourrois avoir. Je croy que la verité y est, & ne m’amuse pas à l’y chercher. Je m’en repose sur le soin & la fidelité de ceux en qui Dieu a mis son esprit & sa doctrine."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Mais de tous ceux qui lisent mal, les plus méchans Lecteurs sont ceux qui font lire mal les autres. J’entens parler des Pédans, qui par ignorance, & manque de discernement, nous donnent dans nostre jeunesse une méchante teinture des Livres. Ils corrompent le sens, & défigurent l’expression des meilleurs Autheurs ; & à peine d’un si grand nombre qui font leur lecture continuelle de Cicéron & de Virgile, s’en trouve-t-il un seul qui les puissent dignement expliquer. Il faut pour cela une netteté d’esprit dont ils ne sont pas capables, une imagination noble & relevée, & une profonde connoissance de l’Antiquité. Si ces Autheurs pouvoient soufrir quelque chose en cette vie, ce seroit de se voir déchirez par un si grand nombre d’Ignorans qui se mêlent tous les jours de les expliquer. En effet, les Autheurs les plus polis nous paroissent barbares entre leurs mains ; & jamais quelqu’un en a-t-il fait ses delices pendant qu’il a esté sous la discipline de son Pédant ? Au contraire, jusqu’à ce qu’on soit hors de cet ignorant esclavage, on préfereroit Tabarin à Térence, & Jean de Paris à Cicéron. Ce n’est point la jeunesse qui fait cela, c’est la méchante instruction qu’on nous donne."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Ce n’est pas assez que la Lecture nous rende sçavans & habiles ; il faut encore qu’elle nous rende bien faits & polis, qu’elle forme nos mœurs & nostre jugement, qu’elle fasse nostre esprit, & donne à nostre naissance une élevation que la Fortune nous avoit refusée ; c’est à dire, qu’elle se fasse voir aussi bien dans nos sentimens que dans nos paroles, & que nous devenions par elle encore plus nobles que sçavans,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Et que par le travail d’une longue lecture,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "L’Art acheve les traits qu’ébauche la Nature."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Que de Gens ont lû, qui ont les sentimens aussi bas, & les manieres aussi grossieres, que ceux qui ne connoissent pas les lettres de l’Alphabet ! Que de Gens ont lû, qui ne sont pas plus vertueux, & qui de toute leur lecture n’en tirent pas la moindre consolation dans leurs disgraces ! Cela s’appelle lire en Pédant, & par une sotte curiosité d’apprendre. Ils se remplissent du fatras des Livres, incapables qu’ils sont de connoistre ce qu’il y a de bon, de le choisir, & d’en profiter. Le temps qu’ils employent à la lecture, est un temps perdu, & quelques-uns ont raison de s’en confesser."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Il y en a qui s’accusent de leur lecture comme d’un grand peché, & qui croyent que hormis la Bible & la Legende, tous les Livres sont défendus. Leur conscience scrupuleuse leur a renversé le sens commun, en sorte qu’ils s’accusent du bien comme du mal. Je connois des Devots, qui se sont accusez d’avoir lû les Quatrains de Pibrac, & des Directeurs qui ont defendu de lire la Cour Sainte. Ce n’est pas toûjours ignorance & simplicité, il y a de la bizarrerie, de la passion, & du faux zele. Mais ceux qui par la corruption de leur nature, se soüillent, & se gâtent à tout ce qu’ils approchent, ne sont-ils pas indiscrets & teméraires, d’accuser de leur desordre des Autheurs innocens, & de les nommer en confessant leurs crimes ? Quoy, un Autheur celebre par son mérite & par sa vertu, sera déclaré infame, & chassé de la societé civile, & mesme de l’Eglise, parce qu’un Débauché abusera de ce qu’il a écrit pour le divertissement des honnestes Gens ? Et s’il est défendu de nommer les Complices de nos crimes au Tribunal de la Penitence, nous sera-t-il permis d’y estre les Délateurs de tant d’illustres Ecrivains, qui ne nous connoissent pas ? Que ces pernicieux Lecteurs s’accusent simplement du mauvais usage qu’ils font des Livres, & ne s’en prennent pas à leurs Autheurs. Que ces faux Directeurs ne confondent pas l’Innocent avec le Coupable, & ne se vangent pas, sous prétexte de l’intérest de l’Eglise, pour contenter leur passion & leur caprice. Ils livrent au Bras séculier de la Servante, comme parle l’Historien de Dom Quichote, les plus celebres Autheurs. Quelle honte ! quelle infamie ! ou plutost quel emportement ! quelle injustice !"}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le feu P. E. terminoit toutes ses Missions par un semblable sacrifice, auquel il apportoit la passion d’un Tyran, plutost que le zele d’un Apostre. Là dans un amas confus de Livres qu’il avoit excroquez de ses Devots, on voit Porta, Bellot, Agrippa, & quelques Autheurs d’une réputation un peu scabreuse ; mais ce qui faisoit le plus grand nombre, on voit d’un autre costé, les Scudery, les Gomberville, les Calprenede, les Moliere, & les Corneilles mesme ; & ce que les plus éclairez ne pourroient voir sans frémir, les Ecrits du fameux Evesque du Bellay, n’étoient pas respectez de ces flâmes impures."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Je me souviens toûjours du pauvre Poléxandre, qu’une Dame de cette Province conserve curieusement dans son Cabinet, depuis qu’elle le tira de cet indigne Bucher, où une autre Dame l’avoit lâchement abandonné. Il porte plusieurs marques de cette infamie ; mais la Dame l’en estime davantage, & elle dit merveille de ses proüesses en cette rencontre, & de la bonté de ses Armes dorées, qui résistérent aux flâmes, & qui aidérent à l’en sauver. Elle entend par là une bonne Couverture de Maroquin de Levant, dorée, & ajustée, dont ce Livre estoit relié. Enfin elle raconte cette avanture d’une maniere si naturelle & si touchante, que ce ne seroit pas la moins belle partie de ce Roman, si on la vouloit ajoûter aux infortunes du brave & genéreux Poléxandre."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Je l’avouë ingénúment, quand je considere avec une sérieuse refléxion le bien & le mal que fait à la Jeunesse la lecture des Romans & des Poëtes, je n’oserois ny en approuver, ny en condamner l’usage ; mais quand je me souviens que je les ay lûs dans mon enfance, & mesme dans un âge plus avancé, sans la moindre émotion, & que je leur dois ce que j’ay d’éducation & de teinture des belles Lettres, qu’ils m’ont ouvert la Porte des Sciences, & donné le goust des Livres, je suis forcé de dire qu’on les peut lire sans danger du costé de l’ame, & avec utilité du costé de l’esprit ; car enfin, je le répete encore apres M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " de Balzac, il doit y avoir des Livres pour occuper, & pour instruire. Il doit y en avoir pour délasser & pour plaire ; les uns sont utiles, les autres agreables ; & l’Homme a besoin des uns & des autres. Si on veut suivre ce partage, & ne rien confondre, on fera toûjours un bon usage de la Lecture."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "De la Fevrerie"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[21]/text()[1]", "text": "."}]}]}