{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-04_327", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Elections faites à Liege]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1694 [tome 4], p. 327-330."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je viens à l’affaire de Liege dont je vais seulement vous raconter le fait, vous ferez ensuite vos reflexions. Le 20. de ce mois tous les Chanoines se trouverent au Chapitre ainsi qu’il avoit esté resolu. L’agitation y fut grande, & sur les dix heures le Grand Doyen Mean sortit luy vingt deuxiéme, en protestant contre tout ce qui s’alloit faire. Il resta vingt cinq Chanoines dans le Chapitre qui élûrent Mr l’Electeur de Cologne. Le Canon annonça aussi-tost cette élection, on alla chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " à l’Eglise, & mettre le nouvel Evêque en possession. On le mena de là au Palais, où il avoit fait preparer un grand repas. Le Grand Doyen convoqua le soir un Chapitre General pour le lendemain, les deux Partis s’y rendirent. Celuy de l’Electeur de Cologne demanda à l’autre ce qu’il venoit faire. Il répondit qu’il estoit venu pour élire un Evesque. On luy dit que l’Election estoit faite, & il fut obligé de se retirer. Il alla chez le Grand Doyen, à la reserve d’un Chanoine, qui ne voulut point le suivre. Ils éleurent dans la Salle le Grand-Maistre de l’Ordre Teutonique, chanterent le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & se presenterent ensuite à la porte de l’Eglise, où ils voulurent mettre ce second Evesque en possession. Ils la trouverent occupée par une Garde, qui les empêcha d’y entrer. Ils allerent ensuite au Palais, où cet Evesque les devoit traiter, mais l’Electeur de Cologne avoit ordonné qu’on en chassast ceux qui vouloient y préparer ce repas. Pendant ce temps, le Canon de la Chartreuse, où est le quartier des Hollandois, se faisoit seulement entendre. Les deux Evesques firent jetter de l’argent aux Troupes & au Peuple, & couler force Vin. On prit l’argent, & on but à la santé des deux Evesques. Le soir, les Envoyez de l’Empereur, au nombre de trois, firent des Iluminations au devant de leurs Logis, & des feux de joye, & le Party de l’Electeur de Cologne donna aussi de grandes marques de son allegresse."}]}]}