{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_240", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Les Grands Augustins de la même Ville]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 240-242"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 26."}, {"id": "/div[1]/p[2]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[2]/note[1]/text()[1]", "text": "janvier."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " les grands Augustins de la mesme Ville [Marseille] firent celebrer une Messe solemnelle qui fut suivie par une excellente musique, accompagnée des deux grandes bandes de Violons. Sept cens Cierges éclairerent le Maistre-Autel, & la Nef estoit remplie de Lampes d'argent & de Lustres. La Messe fut suivie d'une Procession qui commença par deux cens Pauvres, dont chacun portoit un Guidon aux Armes de France. Aprés eux parurent les Penitens gris en fort grand nombre avec des flambeaux, une bande de Violons les suivoit. On voyoit ensuite une Troupe nombreuse de jeunes Enfans richement vestus, qui representoient le Roy, les Princes de la Maison Royale, les hauts Officiers de la Couronne, & tout ce qui peut former une Cour pompeuse. Ils precedoient la Musique, après laquelle marchoient les Religieux. Seize Penitens portoient les Reliques, qu'on ne fait sortir que dans les occasions extraordinaires. Une seconde bande de Violons fermoit la Procession, qui fut saluée de la Place-Neuve & au Cours par soixante Boëtes en chaque endroit. Au retour on fit distribuer plus de neuf cens pains aux Pauvres. L'aprésdînée M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Evêque & les Magistrats s'estant rendus à l'Eglise, le Pere le Roux Religieux du mesme Ordre, prononça l'Eloge de Sa Majesté. La Musique chanta le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", & on fit une décharge de six-vingts Boëtes. Le soir toute la Façade du Convent qui a veuë sur le Port, fut illuminée."}]}]}