{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-07_358"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Andromede, Tragédie en Machines]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1682 [tome 7], p. 358-360."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Comédiens François ont commencé depuis quelques jours les Représentations d’Andromede, Tragédie en Machines, de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Corneille l’aîné. Elle fut faite pour le divertissement du Roy, dans les premieres années de sa Minorité. La Reyne Mere qui n’entreprenoit rien que de grand, y fit travailler dans la grande Salle du Petit-Bourbon, où se représentoient les Balets du Roy, lors qu’ils estoient accompagnez de Machines. Le Théatre estoit beau, élevé & profond, & l’on y a vû plusieurs grands Balets, où Sa Majesté dançoit, dignes de l’éclat & de la grandeur de la Cour de France. Le Sieur Torelly, pour lors Machiniste du Roy, trauvailla aux Machines d’Andromede. Elles parurent si belles, aussi-bien que les Décorations, qu’elles furent gravées en Tailles douces. Les grands applaudissemens que reçeut cette belle Tragédie, porterent les Comédiens du Marais à la remettre sur pied, apres qu’on eut abatu le Petit-Bourbon. Ils réüssirent dans cette dépense, qu’ils ont faite trois ou quatre fois, & elle vient d’estre renouvellée par la grande Troupe avec beaucoup de succés. Comme on renchérit toûjours sur ce qui a esté fait, on a représenté le Cheval Pégase, par un véritable Cheval, ce qui n’avoit jamais esté veu en France. Il jouë admirablement son rôle, & fait en l’air tous les mouvemens qu’il pourroit faire sur terre. Je sçay que l’on voit souvent des Chevaux vivans dans les Opéra d’Italie ; mais si nous voulons croire ceux qui les ont veus, ils y paroissent liez d’une maniere, qui ne leur laissant aucune action, produit un effet peu agreable à la vuë. Le Sujet de cette Piece estant le mesme que celuy de l’Opéra de Persée, on voit la diversité des génies dans les diférentes manieres de le traiter."}]}]}