{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-05_140"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Observation de la dernière Eclipse, faite par Monseigneur le Duc de Bourgogne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1706 [tome 5], p. 140-144."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le douziéme du mois dernier, sur les huit heures du matin, aprés qu’on eut disposé à Marly, devant la face Meridionale du Chasteau, c’est-à-dire, devant le Salon qui regarde les belles eaux artificielles, qu’on appelle "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "la Riviere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", les instrumens necessaires pour l’observation de l’Eclipse ; sçavoir, de grandes Lunettes de longue vûë, montées l’une sur une genoüilliere, accompagnée d’un quart de nonante, & deux autres sur des manieres d’échelles, avec des tablettes marquées des douze doigts écliptiques, exposées à l’un des bouts, pour recevoir l’image du Soleil ; aprés, dis-je, que toutes ces choses furent préparées, Monseigneur le Duc de Bourgogne, à l’exemple de plusieurs grands Rois, qui ont joint, comme ce Prince, la gloire des Armes à celle des Lettres, & particulierement à la connoissance des Cieux, observa tres-exactement, à la vûë de tout ce que la Cour a de plus distingué, la grandeur, & la durée de ce Phenomene ; & les Dames voulurent bien retrancher de leur sommeil, pour voir ce qui se passeroit en cette occasion. Monseigneur le Duc de Bourgogne, aprés avoir observé l’éclypse & sa durée, rapporta tout ce qu’il avoit vû, & n’oublia aucune particularité de ce qui regardoit la cause de l’éclypse ; & ce Prince marquant les differentes sortes dont elle pouvoit estre vûë, dans les differens endroits du monde, toucha doctement plusieurs beaux points de Physique, & l’Histoire des principaux évenemens qui se sont passez dans les Cieux sur ce sujet : ce qu’il fit avec une netteté & un fond d’érudition, qui surprit quelques Philosophes, que la bonté de ce Prince avoit bien voulu souffrir auprés de luy. Ils trouverent qu’on ne pouvoit rien ajoûter au sçavoir & à la penetration de ce Prince, ainsi qu’à la facilité avec laquelle il s’énonce, & à sa grande exactitude, qui parut en ce qu’il découvrit deux erreurs dans les calculs que les plus fameux Astronomes ont fait imprimer sur cette Eclipse ; l’une, de quatre minuttes dans sa durée ; & l’autre, d’environ un tiers de doigt dans sa grandeur, le Soleil n’ayant paru couvert de la Lune que de dix doigts, & un peu moins de cinq sixiémes de doigt."}]}]}