{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-06a_185", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours de M. l’Abbé du Jarry sur la vraye Eglise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1688 (première partie) [tome 8], p. 185-188"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Dans le mesme temps, c’est à dire, un des Samedis du dernier Carême, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé du Jarry, qui s’est acquis tant de reputation par tout ce qu’on voit de luy, ayant été prié de prescher dans l’Eglise des Nouveaux Convertis, prit pour son texte ces paroles de S. Luc, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Vostre Frere estoit mort, & il est resuscité ; il estoit perdu, & il est retrouvé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il découvrit d’abord l’illusion de ceux qui faisoient des reserves sur les points de la Foy, en leur faisant voir que les veritez Orthodoxes ne souffroient point de partage, & qu’au lieu de les examiner en particulier, ils les devoient embrasser en general dans la créance de la vraye Eglise qui les propose. Il fit ensuite connoître à ceux qui estoient encore dans leur premiere obstination, qu’il n’y avoit qu’un aveuglement déplorable qui pust les empescher de voir les marques évidentes de l’Heresie imprimées sur le Calvinisme, & representa enfin à ceux qui estoient partagez sur le choix d’une créance, que la voye la plus facile pour rendre le calme à leurs esprits agitez, estoit de se captiver humblement sous le joug de la Foy Catholique qu’ils estoient prests à secoüer en embrassant le dogme odieux de l’indifference de Religions, dont il marqua l’impieté & les consequences. Ainsi il combattit l’erreur des ames qui n’embrassent qu’une partie des veritez qui font en general l’objet de la Religion ; l’endurcissement des ames obstinées à ne point reconnoistre la vraye Religion, & l’impieté des ames indifferentes sur la Religion. Je ne vous en diray rien de plus. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’Abbé du Jarry s’acquita de ce Sermon avec un si grand succés, qu’il n’a pu se défendre de le donner au Public. Il est imprimé sous le titre de "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Discours sur la vraye Eglise, & sur l’estat present du Calvinisme."}], "attributes": {"rend": "i"}}]}]}