{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-11_092", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Festes données par un Cavalier d’Avignon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1679 [tome 12], p. 92-105."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il s’est peu fait de Festes galantes, ny pour Mariage, ny pour aucune autre occasion de réjoüissance particuliere, qui égalent celle qu’un Cavalier d’Avignon donna l’onziéme de Septembre à une Belle, par le seul dessein de la divertir. Il fit avancer deux grands Bateaux du costé de la Ville que je viens de vous nommer. Ils estoient couverts de feüillages d’Orangers & de Citronniers, avec quantité de Fleurs de toutes sortes rangées en Festons & en Chiffres, qui representoient les noms de la Belle, & du Cavalier qui la régaloit. Les Banderoles estoient d’un Taffetas blanc & incarnat, & ces mystérieuses couleurs avoient du raport avec la blancheur & la vivacité du teint de cette aimable Personne. Toutes les Dames furent conduites par autant de Cavalier dans douze Carrosses qui les menerent jusqu’au bord de la Riviere. Elles entrerent dans les deux Bateaux, & partirent au bruit de quelques Pieces de campagne, escortées de quatre autres Bateaux qui portoient chacun quelque plaisir diférent. Il y avoit un Concert de Voix & d’Instrumens dans le premier. Le second estoit remply de Flustes, de Hautbois, & de Trompetes qui joüoient alternativement. On avoit mis des Violons dans le troisiéme ; & dans le dernier, c’estoient plusieurs Trompetes marines, qui répondant aux autres Trompetes, faisoient sur l’eau le plus agreable effet du monde. Douze Carrosses attendoient cette belle Compagnie à l’autre bord pour la mener à une Maison de plaisance, où un magnifique Déjeuné se trouva servy. Apres ce premier Régal, les Dames remonterent en Carrosse, & allerent dans un Bois à un quart de lieuë de là. Des Chevaux & une grande Meute de Chiens les y attendoient. Elles estoient toutes en Habit de Chasse, avec des Perruques & des Chapeaux couverts de Plumes. Chaque Cavalier portoit les mesmes couleurs que la Dame pour laquelle il s’estoit déclaré dans cette Partie. La Maîtresse avoit un Habit des mieux entendus. C’estoit une Moire couleur de Cerise, brodée d’argent ; la Jupe de mesme, avec des Plumes blanches & couleur de Cerise. Son Cheval estoit enharnaché d’une Moire incarnate, avec de la broderie d’argent. Toutes les Boucles estoient du mesme métal. Il portoit sur sa teste une Aigrete blanche, garnie de Plumes de mesme couleur, meslées avec d’autres, couleur de Cerise. Tous les Cavaliers avoient leurs Chevaux enharnachez, avec une propreté admirable. Les Aigretes & les Plumes qui leur servoient d’ornement, estoient des mesmes couleurs des Dames. Le Cerf fut couru, & on ne peut rien adjoûter aux marques de force & d’adresse qu’elles donnerent en le poursuivant. La Chasse finit sur les deux heures, à cause de l’excessive chaleur. On revint dîner. Il y eut quatre Tables de douze Couverts à six Services chacune. Vous pouvez croire que rien n’y manqua, soit pour la bonté des Viandes, soit pour la délicatesse des Entremets. Le Fruit répondit au reste, & tout ce qu’on peut faire d’Eaux glacées à Avignon, fut prodigué à toutes les Tables sur la fin de ce Repas. La Musique & les Instrumens qui avoient diverty les Dames en passant le Rhône, furent mis dans quatre Chambres qui ouvroient dans la Salle du Festin. Aprés le Dîné, les Cavalier remonterent à cheval pour courir la Bague. Celuy qui donnoit la Feste, emporta la Course pour les Dames ; & un autre reçeut de la Belle à qui les honneurs estoient deférez dans cette Partie, une faveur de Rubans couleur de Cerise & blancs. C’estoit le prix destiné au Victorieux. A ce divertissement succeda la représentation de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "l’Inconnu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", avec tout ce qu’on y peut mesler d’agrémens en Province. De jeunes Gentilshommes en danserent les Entrées, & on n’oublia rien de ce qui pouvoit donner de l’éclat à cette galante Piece. On servit en suite un Soupé aussi magnifique qu’avoit esté le Dîné. Les Violons, les Flustes, & les Hautbois, s’y firent entendre, & cette belle Compagnie fut à peine sortie de table, qu’elle alla voir un Feu d’artifice qui avoit esté préparé sur le milieu d’un Etang. Quantité de Fusées volantes precéderent l’embrasement de la principale Machine, qui fit un tres-bel effet. Apres ce plaisir, on alla prendre celuy du Bal. Il fut poussé jusqu’au jour, & interrompu deux heures apres qu’on l’eut commencé, par une Collation de toutes sortes de Confitures & de rafraîchissemens qu’on apporta dans douze Bassins. Le lendemain les Dames dormirent si tard, & se trouverent si lasses d’avoir trop dansé, qu’au sortir du Lit elles aimerent mieux entendre un Concert de Voix & d’Instrumens, que d’aller à une seconde Partie de Chasse qui avoit esté arrestée le soir precédent. Le Dîné qui fut servy aussitost apres, ne fut pas moins beau que les deux premiers Repas. On laissa passer la plus grande chaleur du jour, & on retourna à Avignon dans les mesmes Carrosses & dans les mesmes Bateaux qui avoient déjà amené les Dames. Elles rentrerent chacune chez elles pour changer d’Habit. Le Cavalier donnoit le soir un fort grand Bal dans la Ville pour terminer toute cette Feste, & elles crûrent y devoir paroistre avec une nouvelle parure. La dépense qu’il faisoit, méritoit bien le soin qu’elles prirent. Elle est grande, & on en seroit surpris, si elle ne luy estoit pas ordinaire ; mais jamais Homme ne fut plus libéral pour le beau Sexe, & comme il est extrémement riche, son plus grand plaisir est d’employer une partie de son Bien à divertir & à régaler les Dames. On ne peut trop estimer une si généreuse inclination. Que sert le Bien aux Avares ? Est-ce en avoir, que de n’oser en joüir ? Faisons tels amas qu’il nous plaira. La mort nous contraint de tout quiter, & il n’y a rien d’assuré contr’elle."}]}]}