{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-02a_313", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Grandes Festes & Divertissemens donnez à Cazal]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1693 [tome 2], p. 313-318."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Un Blocus de quatre mois pendant la Campagne passée, & les courses continuelles des Allemans jusques aux portes de Casal depuis le commencement de l’hiver, n’ont osté aux François ny l’envie de se divertir, ny les commoditez de la vie. La Feste que Mr le Marquis de Crenan donna aux Dames de la Ville, le Samedy, dernier jour de Janvier, dans le Palais du Duc de Mantouë, en est une preuve. Les appartemens bas furent choisis pour la danse, comme estant plus grands, & plus à portée de ceux qui entroient & sortoient à tous momens, & ceux d’en haut pour le repas, comme plus commodes & éloignez de la multitude. Les Dames s’estant renduës dans la Salle du bas à l’entrée de la nuit, magnifiquement parées, furent rangées sur des échafauts couverts de tapis de Turquie. Le premier rang, élevé de plus d’un pied, laissoit des places libres aux plus galans Cavaliers, pour s’asseoir au dessous d’elles. Mr le Marquis de Crenan commença le Bal avec la Marquise "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Ludovico"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & les Menuets succederent à la Courante. Aprés plus de deux heures de danse, une entrée de quelques Masques surprit toute l’Assemblée. Ce fut un spectacle qu’on n’auroit osé donner en France, mais il est permis en Italie de se masquer sous toutes sortes de figures. Une Squelette qui representoit la mort parut la premiere ; ensuite le Diable tel que les Peintres le dépeignent pour en donner de l’horreur ; & comme il n’y a point en ce pays-là de Mascarade qui plaise si l’on n’y mesle des Arlequins, on ne manqua point d’en mettre dans celle-cy. La Mort & le Diable commencerent une danse en postures ridicules, mais la plupart des Dames en paroissant effrayées, quelques-unes plus foibles s’écrierent que c’estoit un "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Cattivo augurio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", Ainsi l’on congedia ces Masques lugubres, pour faire place à d’autres plus agreables, où il y avoit du dessein. Ce fut Apollon au milieu des neuf Muses. Pendant que la Troupe faisoit le tour de la Salle, l’on porta un Clavessin dans le centre, & d’autres Instrumens avec des sieges autour. Le Dieu & les Muses estant assis, la danse cessa, & un Concert d’une excellente Musique, meslée de Voix & d’Instrumens, divertit fort agreablement l’Assemblée, par des Chansons faites à la loüange du Roy. Aprés que la Musique eut duré une heure, la danse recommença, & pendant ce temps, les appartemens joignant la Salle du Bal, estoient occupez par ceux qui préferoient les plaisirs du Jeu à ceux du Bal. Cependant, le Chocolat & le Café furent prodiguez avec abondance, tant aux Danseurs qu’aux Joüeurs, ainsi que des liqueurs glacées de toutes sortes. Sur le minuit, le Bal fut interrompu par un repas magnifique. On mena les Dames priées à l’appartement d’en haut, où l’on avoit préparé une table longue ; c’estoient les plus belles & les plus jeunes. Elles y furent placées, & ce fut pendant deux heures un spectacle singulier, de voir soixante fontanges haut élevées, & artistement dressées avec des plumes, des aigrettes, des fleurs naturelles, des Perles, & de toutes sortes de Pierreries, se mouvoir dans un alignement de proportion, sans qu’il y eust rien qui les troublast, n’y ayant que les Dames à table avec Mr de Crenan, & quelques-uns des principaux Officiers à l’un des bouts. Le repas fut somptueux, & pendant qu’il se faisoit, deux cens Officiers François, & autant de Gentilshommes Italiens, mangeoient à d’autres tables, grandes ou petites, suivant qu’ils se trouverent de societé. Les plus galans servirent les Dames, & après cela on retourna à la Salle de Bal, qu’on trouva éclairée tout de nouveau, & qu’on l’on dansa jusques au jour."}]}]}