{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-10_405"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de M. de Bellocq, doyen des valets de chambre du roi]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1704 [tome 11], p. 405-408."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne vous apprends ordinairement la mort que des Personnes distinguées par leur naissance, par leurs Charges, par leurs Emplois, par un fort grand âge, où par beaucoup d’esprit, ainsi vous devez juger que je dois vous parler de feu Mr de Bellocq, Doyen des Valets de Chambre du Roy, & dont la Charge qu’il avoit auprés de Madame la Duchesse de Bourgogne luy procuroit l’honneur d’estre souvent proche de sa Personne. La solidité de son esprit, son bon goût, & ses Ouvrages, luy avoient acquis une grande reputation. Il fit en 1694. "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "la Satyre des Petits Maîtres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", dont le succés fut prodigieux, & dont on fit un nombre infiny d’éditions. Enfin jamais Ouvrage n’a esté plus generalement applaudy que le fut cette Satyre. "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Le Poëme des Invalides"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " ne luy a pas moins acquis de gloire, quoyque d’un genre tout different. Il travailloit peu, & ne travailloit que pour la gloire, & non pour faire des Vers ; de maniere qu’il ne faisoit point d’Ouvrages qui ne fussent extrêmement châtiez. Le dernier qui est sorty de sa plume a reçû de grandes loüanges de toute la Cour, & de tous ceux qui l’ont vû. Le Roy voulant régaler de plusieurs presens Madame la Duchesse de Bourgogne, la premiere fois qu’elle iroit à Marly aprés la naissance de Monseigneur le Duc de Bretagne, resolut de les luy faire offrir par plusieurs Divinitez, dans tous les Pavillons de Marly, avec un Madrigal de chaque Divinité adressé à cette Princesse, & S.M. choisit feu Mr de Bellocq pour faire tous ces Madrigaux, qui furent trouvez d’autant plus beaux, qu’ils entroient dans l’intention de ce Prince, qui avoit imaginé cette magnifique & spirituelle galanterie."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy a donné des marques, aprés la mort de Mr de Bellocq, de l’estime qu’il avoit pour le défunt & pour sa veuve."}]}]}