{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-02a_064", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre sur la beauté]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1692 [tome 2], p. 64-92."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye un Discours sur la Beauté qui a donné lieu à une Lettre de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Cypiere que vous avez veuë dans l’une des miennes. Il y répondoit par cette Lettre, & comme elle a fait souhaiter de voir ce discours, je vous en fais part, en ayant heureusement recouvré une Copie."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "SUR LA BEAUTÉ"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "Ecrite par M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": " Bellet à"}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[5]", "text": "M"}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[6]", "text": " Schreuder."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monsieur,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je n’aime en moy, ny la qualité d’Auteur, ny celle d’Innovateur. Je n’ay point aussi resolu de m’exposer à la Critique, comme font tous ceux qui font paroistre des sentimens particuliers. Ainsi je ne consentirois point à vous écrire, si je croyois que ma Lettre deust paroistre. Je vois tous les jours qu’une chose qui plaist à une personne, déplaist à cent autres ; & peut-estre que ce que je vous écris seroit desaprouvé d’un grand nombre de gens ; car il en est des Beautez qui se trouvent dans les ouvrages de l’esprit, comme des Beautez du corps. L’estime qu’on fait d’elles dépend du goust des personnes qui les regardent, & pour entrer en matiere, ce different goust, que sera-ce ? Une differente imagination, un different temperament du cerveau, la grossiereté ou la delicatesse des fibres, un ply, une habitude, une opinion, & peut estre la mode nouvelle. C’est là une heresie en amour, dira t-on ; mais vous trouverez que c’est une verité, vous, dis-je, qui avez assez voyagé pour connoistre le different genie des Peuples. Vous sçavez aussi qu’en Europe & en Perse les beaux Nez sont aquilins, qu’au Japon & dans la Chine ils sont larges, & qu’en Afrique ils sont gros. Vous sçavez que dans Borneo, dans Achem, & à Siam les belles dents sont noires ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "a"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "que dans les Celebes elles sont dorées ; qu’en Ethiopie elles sont jaunes. Mais souvenez-vous de m’avoir dit que les Belles de Venise se lavoient les cheveux de lessive pour les faire roussir. Cependant vous voyez que la France s’est tellement déclarée contre cette rousseur, que si le Roy David se presentoit aujourd’huy à Versailles avec ses cheveux roux, comme il est dans vostre tableau, il ne seroit pas seulement reçû Soldat aux Gardes. Et que direz-vous de ces femmes de la Terre de Jesso,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "b"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "qui n’employent tout leur temps qu’à préparer les repas de leurs maris, & à se peindre de bleu les levres & les sourcils, pour plaire aux plus vilains hommes du monde ? Une Belle de Mycone"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "c"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[1]", "text": "ne vous plairoit pas avec sa façon d’habit quand elle ne seroit pas plus cruelle que les Belles de Sçio ; vous me l’avez avoué. Enfin toute l’Europe n’aimera pas une Beauté Negre ; & toute la Nigretie méprisera une Belle Circassienne. Mais sans sortir de nostre pays, dites-moy, je vous prie, si les Blondes l’emportent toujours sur les Brunes, & si vous aimeriez autant les yeux louches que faisoit M"}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[2]", "text": " Descartes. Ce qui est merveilleux, il y a mesme des défauts qui siéent si bien à quelques personnes, que M"}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[3]", "text": " de Montmorency n’eust jamais esté si agréable s’il n’eust esté louche ; ny l’Empereur Claude, s’il n’eust esté boiteux, tant il est vray qu’il n’y a de Beauté que dans l’opinion & l’imagination des hommes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Aprés cela, ne me dites point qu’il y auroit des Beautez réelles, quand il n’y auroit ny yeux ny cerveaux : car si cela estoit, elles devroient paroistre telles à tous les hommes, comme l’or leur paroit or, & elles devroient ravir aussi tost l’esprit & le cœur. Cependant il y a bien des gens qui sont en repos de ce costé-là, quoy qu’ils n’ayent point travaillé pour s’y mettre. Il se trouve seulement qu’ils n’ont pas les fibres de leurs yeux, qui reçoivent les impressions des objets, disposées d’une maniere à ne faire qu’un doux tremblement qui se communiquant jusqu’au cerveau, peut exciter du plaisir dans l’ame : & s’il n’y a jamais eu de laides amours, c’est parce que d’autres ont les fibres de la retine proportionnées justement aux impressions qu’elles reçoivent de ces objets qui leur paroissent beaux : car j’appelle Beau ce qui plaist aux yeux, comme j’appelle Bon ce qui plaist à la langue. Un bon Phisicien m’accordera cela infailliblement, puis que les impressions des objets se faisant dans tous les organes de la mesme maniere, c’est à dire, par le mouvement des fibres qui se communique jusqu’au cerveau, on doit apporter pour la raison du different plaisir que nous recevons par les yeux, la même, que pour celuy que nous recevons par les autres sens ; puis que même, à proprement parler, il n’y a qu’un sens. Ne me dites donc plus que j’aimerois Eve, si elle revenoit à l’âge de vingt ans, avec cette Beauté que les propres doigts de Dieu luy avoient formée. Que sçay-je si elle me plairoit, elle qui n’avoit esté faite que pour plaire au premier homme ? Je l’honorerois comme ma grand’Mere, toute jeune qu’elle seroit, & si je n’estois pas son amant, je ne croirois point faire tort à la science de Dieu, qui peut-estre n’a pas voulu la faire Belle à mes yeux. Je ne sçay si vous l’aimeriez, vous qui dites que vous aimeriez la Sybille Cumée toute ridée & toute "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]/text()[1]", "text": "d"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[2]", "text": " barbuë qu’elle fust. Pour celle-cy, je crois que vous la placeriez dans vostre Cabinet, non pas comme la plus belle de vos Antiques, mais comme la plus vieille ; & je doute si elle auroit pour vostre cœur le prix de l’Antiquité, & les graces de la nouveauté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Mais pour revenir, n’est-il pas vray qu’il y a des couleurs, des odeurs, des sons, des fruits que l’on aime plus les uns que les autres ? Et qu’est-ce que la Beauté dans vostre opinion même, que certaines couleurs & certaines figures ensemble ? Vous sçavez que nous voyons la figure des corps par celle qu’imprime sur la retine la colomne de lumiere qui part de l’objet, & que nous appercevons la diversité des couleurs par les differentes lignes que font de petits rayons dans le corps de cette colomne figurée. Il n’est pas besoin pour un homme qui entend aussi bien l’Optique que vous, d’entrer dans un plus profond détail, & il ne faut que vous rappeller les idées pour vous faire avouër que les plus beaux objets ne sont visibles que par leurs couleurs & leurs figures. Or soit que les couleurs soient réelles ou apparentes, il est toujours certain qu’il n’entre dans nos yeux que de la lumiere, & que le plaisir que nous y sentons, n’est causé que par le chatoüillement des fibres de la retine. Que si nous les avions assez delicates pour estre émües avec violence par un tel rayon de lumiere, qui ne produiroit sur d’autres qu’un mouvement fort doux, sentirions-nous du plaisir à la veuë de ces objets ? Non sans doute, puis que c’est la raison pourquoy les Beautez blanches ne plaisent point aux Negres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Croyez-vous aussi qu’une belle Ethiopienne trouvast beaucoup de Galans à la Cour, où le goust est si delicat ? Pour moy je ne le crois pas, parce que le noir de cette Femme ne reflechiroit point assez de lumiere, ou le peu qu’il en envoyeroit seroit trop foible pour produire un mouvement sensible & agréable. C’est pour quoy je ne puis pas bien croire ce que les Ethiopiens disent, qu’une Reine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "de leur pays estant venuë à Jerusalem pour voir Salomon, elle ait esté la Maistresse de ce Prince, au préjudice d’un grand nombre de Dames, & qu’elle en ait eu un Fils nommé Menilehech dont la famille remonta sur le Trône d’Abyssinie en 1300. ayant esté dépossedée par les Zagées 340. ans auparavant."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Nos gens du Nord ont les fibres trop grossieres à cause de l’humidité qui s’y attache, pour estre ébranlées à la veuë des Beautez si noires avec ce doux mouvement qui donne du plaisir, & cet Ambassadeur de Maroc, qui menoit dix huit femmes à sa suite, ne devoit point craindre que les Parisiens luy en enlevassent quelqu’une. Sçavez-vous ce que répondit cette Excellence Noire à une Dame Françoise qui luy demandoit s’il n’avoit point assez d’une femme ? Une comme vous me suffiroit, luy dit-il ; mais c’estoit plustost un tour d’esprit, une galanterie, une complaisance, que son propre goust ; car si cet Ambassadeur sentoit du panchant pour les belles Françoises, en verité son Maistre pourroit bien en sentir autant. Cependant voyons nous que ce Prince achete des femmes blanches, qu’il aime quelque Esclave Européenne, ou enfin que d’autres Rois ses voisins le fassent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "C’est parce que la grande chaleur consumant l’humidité qui pourroit grossir les fibres de leur cerveau, il les ont trop deliées, trop delicates & trop seches pour n’estre pas émuës & tenduës plus qu’il ne faut par le mouvement que fait cette grande lumiere refléchie par les objets blancs ; & cette même delicatesse qui rend les fibres si susceptibles de mouvement fait que le peu de rayons qui partent des Objets noirs, est assez fort pour chatoüiller doucement les organes, & donner du plaisir & de l’amour ; de sorte qu’il n’y a point lieu de douter que l’Afrique n’ait ses Beautez, ses Amans, & peut-estre ses Poëtes & ses Romans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Pour moy je crois que toutes les Belles sont laides aux yeux de quelques-uns, & que toutes les Laides trouvent des Adorateurs sinceres ; & je doute si Esope "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/hi[1]/text()[1]", "text": "f"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[2]", "text": " a toujours trouvé des Euphrosines, & s’il n’a jamais conté autre chose que des Fables. Pour gâter une Beauté, il ne faut qu’une partie qui refléchisse la lumiere d’une maniere à tracer dans l’imagination une image ou des lignes qui ne donneront point de plaisir à faute de certaines dispositions. La superficie du cuir peut produire quelque mouvement dans un rayon qui gâtera tout, & voilà d’où vient que des personnes qui n’ont rien d’irregulier ne plaisent pourtant pas. Mais si ce rayon est rencontré par quelqu’autre qui en puisse augmenter, ou retarder, changer le mouvement & la détermination, tout s’accommode, & si peu qu’y contribuë le temperament du cerveau, voilà du plaisir, & voilà la beauté. C’est aussi d’où vient que certaines personnes dans lesquelles on ne voit ny la juste proportion des parties, ny cette delicatesse des traits ne laissent pas de plaire, parce qu’il ne faut que de la douceur dans les yeux, ou de l’éclat dans le teint pour raccommoder tout ce que les autres parties ont de rude. Je veux dire que quelquefois, ce qui se trouve d’agréable dans certaines parties l’emporte sur ce qu’il y de desagréable ailleurs. Je veux dire enfin que le mouvement reglé & proportionné des rayons envoyez par certaines parties l’emporte sur le peu d’ordre qui se trouve dans les rayons envoyez par d’autres, comme un tourbillon en oblige un autre à suivre sa determination."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Une experience vous fera comprendre tout ce que peuvent faire des rayons de lumiere qui se rencontrent. Les couleurs bleue & jaune mêlées ensemble font le verd, parce que la determination & la force des rayons qui partent du corps jaune estant changée & rallentie par la rencontre des rayons qui partent du corps bleu, (lesquels souffrent aussi quelque changement) ces deux sortes de rayons ne peuvent avoir qu’une nouvelle determination des globules, que des nouveaux mouvemens differens des premiers, & ainsi ne faire qu’une nouvelle couleur, que nous appellons verte."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Ces personnes là peuvent donc estre appellées Belles, lors qu’en les voyant on les trouve agreables, & que l’on ressent du plaisir ; mais comme le plaisir dépend du temperament de nos fibres, si elles sont trop seches ou trop humides, trop delicates ou trop grossieres, ces personnes ne plaisent plus. Je sçay que l’amour couvre beaucoup de defauts, & que les Amans trouvent des agrémens qui ne furent jamais."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Quel che l’huomo vede, amor li fa invisibile,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "E l’invisibile fa veder amore."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Ariost. nel Orland. St. 59"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "mais cela mesme montre qu’il y a plus de passion que de raison, & plus d’imagination que de realité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Quoy, me direz-vous, Lucrece n’a esté chaste, que parce qu’elle n’avoit pas dans son cerveau une disposition à prendre le mesme plaisir à la veuë de Sextus, qu’elle prenoit à la veuë de quelques autres hommes ? Ouy, Monsieur, c’est là la raison de cette Epithete si glorieuse qu’on luy donne, c’est l’origine de sa gloire, & si je l’ose dire, c’est là sa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[2]/text()[1]", "text": "g"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[3]/text()[1]", "text": "vertu. Croiriez-vous que ce n’est que cette disposition & l’amour de ce plaisir qui firent qu’Helene se laissa enlever par Paris, & que toute la Grece s’opiniâtra pendant dix ans à la ruine du florissant Royaume de Priam ? A vostre avis, falloit-il faire tant de bruit pour une Coquette ? Croiriez-vous aussi que la descente des Anglois dans l’Isle de Ré, il y a longtemps, ne fust que la suite d’une intrigue amoureuse d’un Favory, & que la guerre des François dans le Milanez ne fust qu’un effet du desir qu’avoit l’Amiral Bonnivet de revoir la Signora Clericé ? Cependant il n’y a rien de plus vray, à le prendre dans la Phisique & dans les Anecdotes ; & ce n’est pas d’aujourd’huy que nous voyons de grandes guerres estre causées par quelques rayons de lumiere qui ont frapé les yeux d’un General. Au moins nous a-t-on voulu faire croire que la guerre de Hongrie qui dure encore, n’est sortie que de l’amour d’un Grand Visir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[4]/text()[1]", "text": "h"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[12]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[5]/text()[1]", "text": "pour la Femme du Pacha de Bude."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Jugez, Monsieur, aprés cela, de ce qu’est la beauté, si des couleurs & des figures sont un bien si solide & si avantageux, qu’il merite toute la peine qu’on prend pour l’acquerir. En verité, si la Beauté est maistresse de tous ceux qui l’admirent, elle est sujette à perdre bien-tost son credit ; car si elle change en elle-mesme, elle devient souvent le rebut de ses esclaves, & si ses Sujets changent seulement de temperament, elle se voit exposée à leur caprice, & abandonnée de ceux qui la recherchoient."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Mais enfin, je sçay que l’amour & l’ambition gouvernent le monde de concert, & que ces deux passions sont à l’imagination, ce que la volonté & l’entendement sont à l’ame. Toutes choses iront toujours dans le monde de la même maniere ; & si j’ay dit au commencement que je ne voulois point estre un Innovateur, je declare que je veux estre encore moins un Reformateur. Je suis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[1]/p[1]/hi[1]/text()[1]", "text": "a"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[1]/p[1]/text()[1]", "text": " Tavernier."}]}]}, {"id": "/div[1]/quote[1]/note[2]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[2]/p[1]/hi[1]/text()[1]", "text": "b"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[2]/p[1]/text()[1]", "text": " Chardin."}]}]}, {"id": "/div[1]/quote[1]/note[3]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[3]/p[1]/hi[1]/text()[1]", "text": "c"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[3]/p[1]/text()[1]", "text": " Vveler."}]}]}, {"id": "/div[1]/quote[1]/note[4]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[4]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[4]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[4]/p[1]/hi[1]/text()[1]", "text": "d"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[4]/p[1]/text()[1]", "text": " M. Petit, des Sybiles."}]}]}, {"id": "/div[1]/quote[1]/note[5]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[5]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[5]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[5]/p[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[5]/p[1]/text()[1]", "text": " Hist. d’Ethiop. de rudolph."}]}]}, {"id": "/div[1]/quote[1]/note[6]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[6]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[6]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[6]/p[1]/hi[1]/text()[1]", "text": "f"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[6]/p[1]/text()[1]", "text": " Fables d’Esope Comedie."}]}]}, {"id": "/div[1]/quote[1]/note[7]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[7]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[7]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[7]/p[1]/hi[1]/text()[1]", "text": "g"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[7]/p[1]/text()[1]", "text": " Voyez le P. le Moine, & les Pensées diverses de M. Beyle."}]}]}, {"id": "/div[1]/quote[1]/note[8]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/note[8]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/note[8]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/note[8]/p[1]/hi[1]/text()[1]", "text": "h"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/note[8]/p[1]/text()[1]", "text": " Cara Mustapha."}]}]}]}]}