{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-03e_150", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De l’Eloquence ancienne & moderne"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1682 (tome XVII), p. 150-183."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DE L’ELOQUENCE"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "ancienne & moderne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Tout le monde parle de l’Eloquence. Chacun la loüe, chacun l’admire, & chacun en juge selon l’idée qu’il en peut avoir ; mais parce qu’elle est extrémement rare, il est fort difficile de la connoistre. On dit que c’est un présent du Ciel, l’art de plaire, & le Phénix d’Achille. En effet, s’il se trouve dans nostre ame quelque rayon de la Divinité, il ne paroist jamais mieux que par l’Eloquence. Elle est quelque chose de semblable au génie de Socrate, à cet air de grandeur & de majesté, qui fist mettre Aléxandre au pied du Pontife, & à ce qui brilloit sur la teste de Martius, lors qu’il animoit ses Soldats à combattre apres la mort des Scipions. C’est une sage abondance qui regne dans le discours, au sentiment de Cicéron, "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Eloquentia nihil, aliud est quàm copiosè loquens sapientia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ". Sa beauté cependant ne consiste pas toûjours dans l’arrangement des mots, ny dans l’exactitude du stile, mais dans le bon sens & dans les choses, par le moyen desquelles le parfait Orateur se distingue du vulgaire. Lors qu’elle paroist négligée, elle n’est pas sans mérite. La Nature en ce rencontre ne la laisse pas manquer de grace. Elle combat l’affectation ; & si elle trouve le secret de l’Harmonie & des Nombres, c’est encor à la Nature qu’elle en est redevable. Cette Eloquence naturelle est celle des Patriarches & des Prophetes. Les Egyptiens qui ont tant eu de communication avec les Hébreux, en eurent la connoissance, & les Grecs ensuite ne manquerent pas de la cultiver, & de s’en faire une étude tres-particuliere. Ce fut parmy eux qu’elle commença à paroistre dans les Assemblées publiques, & dans les Armées, ainsi qu’Homere nous apprend, lors qu’il dit que Pelée eut soin de donner à Achille un Précepteur d’Eloquence. Mais il ne fut pas seul, outre les Capitaines de son temps, à la posseder, car il adjoûte que Menélas estoit concis & serré ; que le stile de Nestor, estoit doux & coulant ; qu’Ulisse estoit diffus, & si nous en croyons Athenée, Pâris fut si disert, que les Ouvrages qu’il composa en l’honneur de Vénus, plûrent merveilleusement à tout le monde. Ce fut ce qui donna lieu de le choisir pour rendre ce fameux Jugement, qui a tant fait de bruit chez les Anciens."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Cicéron dit que ces commencemens, que j’appelle plutost imitation des Hébreux, avoient quelque chose de fort grossier, & que l’Eloquence n’a bien paru chez les Grecs, que lors que la République des Athéniens fut comme parvenuë à son adolescence. Periclés, & Thucidide, furent en effet les premiers qui mériterent à Athéne le glorieux nom d’Orateur, presque du temps que l’on admiroit l’Eloquence d’Anaxagore. Les Orateurs travailloient alors beaucoup à perfectionner l’Eloquence ; mais enfin quoy qu’ils pussent faire, l’honneur en est demeuré à Demostene. Eschines & Demadés s’efforcerent en vain de l’égaler, ils perdoient le temps. C’est pourquoy ceux d’Athénes luy laisserent manier les plus importantes affaires de leur Etat. Il devint l’Arbitre de la Paix, & de la Guerre. Il n’avoit qu’à parler pour procurer l’une, ou pour allumer l’autre. Il estoit comme le Conseiller & le Conducteur du Peuple. Ne fut-ce pas ce qui fit croire que l’on ne pouvoit gouverner sans l’Eloquence ? En effet les jeunes Gens, qu’on croyoit pouvoir estre appellez quelque jour au Gouvernement, se formoient l’esprit sous la discipline des meilleurs Orateurs de leur temps. C’estoit le seul moyen qu’ils avoient de prétendre aux premiers honneurs, & d’amasser les plus grandes richesses."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Autant de temps que le principal but de ces Orateurs a esté la gloire, & l’établissement de leur République, ils n’ont pas manqué d’avoir bonne part à cette gloire. Ils estoient la cause de l’estime qu’on faisoit de leur Etat, & de la grandeur à laquelle ils l’ont vû arriver. On peut dire que l’Eloquence estoit sur le Trône, lors qu’elle estoit dans les Tribunes. Sa beauté estoit sans fard, & elle en faisoit un sacrifice au bien public, sans espoir d’aucune récompense ; mais lors que les mœurs vinrent à changer, elle devint mercenaire, & eut besoin de fard & d’artifice pour cacher ses défauts. C’est ce que Cicéron & Lucian remarquent en la personne de Gorgias. Ses discours estoient trompeurs, & le rendirent suspect. Ces grands Orateurs, qui avoient dans le commencement travaillé avec tant de soin & d’application à cultiver l’Eloquence, ont eu des Successeurs qui l’ont des-honorée par des fourberies, & des mensonges, qu’ils cachoient sous une fuite ingénieuse de belles paroles. Il leur restoit seulement l’art de persuader le faux, à quiconque vouloit se donner la patience de les écouter. C’est cette sorte de Déclamateurs & de Sophistes, que Platon appelle Chasseurs, parce qu’ils tendoient ces sortes de pieges à l’esprit des jeunes Gens, dont ils vouloient se rendre maistres."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "J’avouë cependant que l’Eloquence parmy ces desordres, se trouvoit encore en quelques lieux, quoy qu’elle fust bannie des Places publiques & des Palais. C’estoit un feu caché sous la cendre, qui ne laissoit pas de briller quelquefois, si nous en croyons Xenophon, Théophraste, & Demétrius. Ces trois Orateurs estoient ennemis des Sophistes. Quoy qu’ils ne fussent pas comparables à Demosthene, on peut dire que Xenophon estoit doux & insinuant ; mais il n’avoit point cette charmante vehémence qui enleve les cœurs en peu de temps. Il ne les vouloit gagner que par la douceur d’un discours élegant & tranquille. Il estoit meilleur à appaiser une sédition qu’à allumer une guerre. Sa diction estoit pure. Il estoit scrupuleux sur le choix des mots ; il avoit de la délicatesse dans ses pensées ; il estoit enfin en quelque maniere preférable à Hérodote. On disoit que les Muses parloient par sa bouche ; ce qui donna lieu de l’appeller la Muse attique. Pour Théophraste, il n’estoit pas sans politesse, sans abondance, & sans grace. Lors qu’il faisoit quelque peinture des mœurs, il y mesloit beaucoup d’art, quoy qu’il imitast de fort pres la nature. Ses Portraits ont paru si beaux à Cicéron, qu’il en faisoit sa complaisance & ses delices. Quelque sejour qu’il fist à Athénes, où chacun venoit pour se polir, il ne pût jamais se défaire d’un je-ne-sçay-quoy qu’il avoit de provincial. Chose étrange, qu’il soit si difficile d’estre éloquent ! C’est peut-estre ce qui faisoit dire un jour à un Romain, qu’il avoit veu un grand nombre de Gens diserts, mais qu’il n’en avoit jamais veu d’éloquens. Il est vray que les mœurs donnent à nostre ame un caractere inéfaçable de la corruption du Païs où nous avons pris naissance. Nos conceptions, nos raisonnemens, nos paroles, tout porte la marque de ce defaut ; & soit dans les mots, soit dans les choses, l’Eloquence se trouve toûjours fort diférente en chaque personne. Demétrius sçavoit paroistre dans les grands Sujets ; Lysias, dans les petits. Solon estoit vehément, implacable ; Lycurgue, grave, prudent, & accort ; mais l’Eloquence s’estant répanduë dans toutes les Provinces de la Grece, on ne vit plus briller dans aucun Homme qu’une petite partie de ce grand éclat, qui ébloüissoit le monde dans Isocrate & dans Demosthene. La Grece, qui avoit jusques au temps de Demétrius conservé sa liberté, l’ayant perduë sous la domination des Empereurs, perdit à mesme temps le soin de cultiver l’Eloquence."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Elle faisoit déja de merveilleux effets à Rome dans les Oraisons funebres, dans les Harangues, & dans les Plaidoyers de Junius Brutus, de Mévevius Agrippa, d’Appius, de Céthegue, & de Caton l’ancien. Celuy-cy avoit quelque chose de la barbarie du discours, son stile estoit un peu moisy ; mais ceux qui l’excusent, disent que l’on parloit ainsi à Rome de ce temps-là. Cependant, s’il eust pris le soin de rendre sa diction plus pure & ses périodes plus nombreuses, personne n’auroit pû l’égaler. C’est à la verité ce qui manquoit à la plûpart des Grecs ; car le plus grand ornement de leur discours ne consistoit, au raport de Cicéron, qu’à donner une autre signification aux mots & aux phrases, que celle qui leur estoit propre & naturelle. Les métaphores, les synecdoches, les métonymies, & quelques autres figures, leur estoient fort commodes & fort singuliers. Caton semble les imiter, comme l’on peut remarquer dans les fragmens qui nous restent de ses Ouvrages. Le plus ancien des Gracches, qui eut pour Précepteur Diophante, à l’exemple de Carbon, sembla s’occuper à la finesse des pensées, & négliger le choix des mots. L’autre estoit pur, grave, & sententieux. Il avoit de la beauté dans sa diction, & de l’énergie dans ses paroles, qui comme autant d’éclairs, perçoient, pour ainsi dire, les nuages qui couvroient ses pensées, afin d’en faire sortir le tonnerre de l’Eloquence. Valere le Grand rapporte qu’un certain Ericinius, qui sçavoit la Musique, ne quittoit jamais ce Romain, lors qu’il haranguoit devant le Peuple, & que se cachant derriere luy, il donnoit avec une Flute le ton qu’il devoit prendre, selon l’exigence de la chose qu’il traitoit, lors que la chaleur du discours luy faisoit oublier ce tempérament. Je ne diray rien de Crassus, de Cotta, de Hortensius, de Pison, de Pompée, ny de César, pour donner icy toute la place à Cicéron."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Tous les Autheurs, excepté quelques Afriquains, demeurent d’accord qu’il est préferable à tous les Orateurs Grecs & Latins. Jamais l’Eloquence n’avoit fait l’épreuve de toutes ses forces qu’avec Cicéron. Il avoit un esprit, dont l’étenduë & la capacité égaloient celle de l’Empire. Toutes les forces que chaque Siecle avoit fournies à l’Eloquence, se trouverent en celuy de Cicéron heureusement réünies & rassemblées en sa personne. Son stile, dit un Ancien, estoit comme une Pierre prétieuse nommée Achate, qui fait paroistre tant de varieté dans ses couleurs, qu’on a de la peine à croire qu’il n’y en ait pas plusieurs, parce qu’elle a tout le brillant des autres. Cicéron est grave, temperé, diffus, pressé, coulant, fléxible, prompt, lent, doux, vehément, galant, fleury, & tout plein d’ornemens. Vous diriez d’un Prothée, qui prend toutes sortes de figures. Il coule comme l’eau d’un Fleuve, qui serpente au milieu d’une belle Prairie avec une grande tranquillité. Quelquefois il ressemble à un Torrent, qui par sa grande rapidité roule avec soy tout ce qui s’oppose à sa course. Quoy qu’en ait dit Apulée, il estoit vehément, & avoit beaucoup de feu. Enfin nous voyons regner en luy tour à tour la douceur, la pitié, la colere. On y remarque une hardiesse sans temerité, une finesse sans malice, une élegance sans affectation, & une abondance sans confusion. Quintilien le comparant à Demostene, dit qu’ils se ressembloient en bien des choses ; mais que Cicéron avoit plus de sel dans ses discours, & plus d’invention pour exciter la pitié. S. Jerôme dit que Demostene avoit osté à Cicéron l’honneur d’estre le premier Orateur du monde, parce qu’il l’avoit precedé de quelques siecles ; mais que Cicéron luy avoit envié celuy d’estre le plus grand, parce qu’il sembloit que ce Romain ne fust venu dans le monde que pour luy disputer le rang, & mériter plus de gloire. Enfin l’Eloquence ancienne avoit sous ce grand Homme monté si haut, que depuis elle n’a fait que descendre. Saluste commença à prendre les vieux mots de Caton, & à en faire de nouveaux, que l’usage n’a point receus, comme ont tres-bien remarqué Pollio, Suétone, & Aulugelle. Il a fait des arcaïsmes, en imitant & tronçonnant les phrases de Thucidide & de Demostene, qui sont tres claires, & les a rendu obscures, parce qu’il ne les a pas prises en leur entier. Seneque usoit sobrement de cet art. Il avoit des mesures à prendre. Il sembloit balancer le mérite avec Cicéron, quoy que leurs avantages fussent diférens. L’un disoit tout ce qu’il vouloit devant le Sénat & devant le Peuplé Romain ; l’autre estoit toûjours grave, sérieux, sans estre populaire à la Cour de Néron ; son discours estoit concis, sententieux, & plein d’érudition."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Depuis ce temps-là il est arrivé dans l’Empire Romain ce qui estoit arrivé dans la Grece. Les mœurs se sont corrompuës, à cause du changement d’état & de gouvernement. Les Barbares y ont apporté leurs déreglemens, leurs exemples, & leurs coûtumes, & en suite l’on a parlé comme l’on a vescu. "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Talis oratio, qualis vita"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ", dit Seneque. De là est venuë la varieté du Stile. Le sublime estoit pour les Grands & pour les Sçavans, qui traitoient les grandes matieres ; le médiocre, pour les Personnes qui estoient de moyenne condition, & qui n’alloient point à la Cour des Princes, ny dans les Cabanes des Villageois ; & le bas estoit pour les Hommes qui n’avoient soin que de leurs Familles & de leurs Troupeaux, en faisant valoir leurs Métairies. Ces Stiles ont esté sujets à des vices qui les ont rendu diformes, selon les defauts de chaque Orateur ; & ces vices se sont fait connoistre sous les noms d’enflé, qui va au dela du sublime ; de puérile, qui descend plus bas que le bas mesme ; de cacozele, qui fait voir une méchante affectation, jointe à une imitation servile ; de froid, qui ressemble au cacozele, & gaste l’oraison, lors que nous recherchons trop la nouveauté dans les pensées, quand nous faisons de sotes digressions, quand nous joüons sur les mots, quand nos descriptions sont affectées, & lors que nous nous servons du faux éclat d’une suite de figures mal placées, de flotant, & de dissolu, qui n’a aucun brillant, aucune pointe, aucune force, ny aucun trait d’esprit ; & de sec, qui est sans ornement, sans politesse, & sans grace."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "En suite l’Eloquence s’est trouvée affoiblie, & n’a fait que languir sous les regnes des Successeurs de Néron, jusques au temps que l’Empereur Galba fit venir Quintilien d’Espagne en Italie, pour faire revivre l’Eloquence à Rome, où il l’enseigna aux dépens du Public. Mélanton qui vivoit sous l’Empire de Charlesquint, & qui en a si sçavamment écrit, n’a fait mention que des Livres d’Aristote, de Cicéron, d’Agricola, de Césarius, & de Quintilien. C’est dans ces sources inépuisables qu’il faut prendre ce que l’Art doit quelquefois fournir à la Nature, je veux dire les conseils qu’on y trouve, & les moyens qu’on y fournit pour arriver à la perfection ; car il est à propos de joindre la plus spirituelle de toutes les pratiques à une si charmante théorie. Cicéron & Demostene pour cette raison se trouvoient souvent en la compagnie des Comédiens, & consultoient les miroirs pour former l’extérieur de l’action, pour flechir la voix, pour acquerir l’air du visage à la prononciation, & pour tâcher d’avoir toute la présence fort agreable."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Quoy que depuis le siecle de Cicéron on ait negligé ces sortes d’exercices, l’Eloquence n’a pas laissé d’estre ressuscitée dans le dernier, & de répandre presque toutes ses forces dans celuy-cy. Elle a choisy pour se faire admirer, deux lieux fort diférens, la Chaire, & le Barreau. Dans l’un elle regarde les intérests de l’Etat & des Familles, & dans l’autre, ceux de la Religion & du salut. La Chaire n’admet presque rien de profane. Elle reçoit du S. Esprit les ornemens des belles matieres qu’elle traite, qui sont si riches d’elles mesmes, que souvent elles n’en prennent que de leur propre fonds. Le Prédicateur qui a des dispositions necessaires à sa mission, & que la Nature a formé avec la Grace, est, pour ainsi dire, le domicile, l’organe, & l’interprete du S. Esprit. Il rompt le Pain sacré de la Parole, comme dit le Prophete Jerémie, pour la nourriture de l’ame des Fidelles. Il la donne comme du lait aux Infirmes, & comme une viande solide aux Forts. Si nous en croyons S. Augustin, celuy qui la debite, a sans doute plus d’avantage que l’Orateur profane. Il ne vient personne l’écouter, qui ne soit persuadé de la verité de ses discours, puis que la Parole de Dieu en est le veritable fondement ; mais il ne doit attendre que du Ciel cette penétration des Véritez de l’Evangile, qui luy est si necessaire. La grandeur des mysteres de nostre Religion n’a pas besoin de paroles fleuries, ny des foibles ornemens de l’Art. Quand le Prédicateur a touché, il est venu à sa fin, & l’Auditeur doit estre content."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Enfin cette sorte d’Eloquence est toute diférente de celle du Barreau. Celle-cy neantmoins, selon quelques Ecrivains, n’est pas par tout également soûtenuë de ce grand nombre de qualitez essentielles qui la faisoient briller dans la Grece & dans l’Italie. On voit fort peu de Personnes d’une grande capacité, qui ne se dégoûtent de l’étude, à laquelle ils doivent s’occuper toute leur vie, & qui lisent assez Aristote, pour en apprendre les mouvemens du cœur, afin de remuer les passions dans l’ame de l’Auditeur. Ce n’est point le Grec ny le Latin des pédanteries figurées, ny un docte galimatias, qui donne cette pureté naturelle, & cette expression naïfve, si necessaire à un grand Orateur. Tant d’idiomes, tant de dialectes, ne font qu’embarasser un discours, lors qu’il est besoin de faire des chef d’œuvres & des miracles, qui calment les plus violentes agitations du cœur de ceux qui nous entendent ; c’est ce que cherchent ceux qui se font reciter les Discours des grands Orateurs, pour estre inspirez par le génie qui régne dans leurs Ouvrages. C’est pour cette raison qu’on faisoit lire ceux de Tyrtée devant les Soldats avant le combat, & c’est d’où vient que le fameux Conquérant de l’Asie faisoit lire des Vers du sçavant Homere. Quelques-uns disent qu’il ne nous reste qu’un vain phantôme de cette Science victorieuse de l’Antiquité. J’avouë qu’on ne donne presque point d’autre temps à l’Eloquence, que celuy qu’on luy a donné dans les premieres études de la jeunesse, qui sont d’ordinaire trop confuses, ou trop superficielles, pour s’en former une idée, ny assez juste, ny assez raisonnable ; mais d’autre costé, il est certain que nous avons aujourd’huy de grands Maistres d’Eloquence. Quoy qu’ils ne soient pas en grand nombre, je doute qu’ils voulussent ceder aux Hypérides, aux Sulpices, aux Hortences, aux Cicérons, ny aux Démostenes. Si nous en croyons Cicéron, il s’en trouvoit à peine deux dans chaque siecle. Un Moderne nous apprend que les Railleurs Attiques appelloient Démostene mangeur d’orge, parce qu’il se servoit d’un stile trop enflé & trop licentieux, à joindre que son Eloquence estoit toûjours armée d’éclairs, & ne lançoit jamais de foudres. De plus, il ajoûte que les Plaisans de Rome se moquoient de leur Cicéron, & luy reprochoient que son Eloquence estoit séditieuse, qu’elle portoit des fleches & des chaînes, qu’elle blessoit les oreilles, & qu’enfin elle alarmoit les esprits. Je ne sçay si nos meilleurs Orateurs se peuvent garantir d’une pareille critique ; mais il est certain qu’ils ont travaillé à se polir l’esprit, & à former leur action, en quoy consiste cette Eloquence des choses que l’on ne sçait point du tout, qu’on aprend rarement, & que l’on ne peut esperer que d’un naturel heureux, comme j’ay dit. Il est vray qu’il arrive assez souvent que la plus parfaite Eloquence n’est pas toûjours la plus heureuse ; mais il suffit pour la perfection de sa fin, qu’elle mérite de l’estre, & qu’il n’a pas tenu à l’art que le succés ne l’ait suivy. Ceux qui veulent que l’Eloquence d’aujourd’huy n’ait pas ce grand air, disent qu’elle ne traite pas ces matieres importantes qui se rencontroient lors qu’on délibéroit ou de la paix ou de la guerre, du bien de l’Etat, de l’intérest public, des accusations & des défences des Roys, & des Princes, & de toutes ces belles matieres que traitoient Démostene & Cicéron ; que celles d’aujourd’huy ne peuvent fournir à l’Eloquence le sujet de ces grands mouvemens, qui la faisoient autrefois triompher des cœurs ; & c’est une des raisons, dont se sert Messala dans Quintilien, pour marquer les avantages qu’avoient les anciens Orateurs au préjudice de ceux de son temps. En effet les petits sujets font les petits Orateurs, & l’esprit de celuy qui parle, ne s’éleve que par la grandeur de son sujet. Quand on a des matieres importantes où il s’agit des intérests des Roys, ou des Princes, l’Eloquence a dequoy se soûtenir & faire de merveilleux effets, comme elle a fait en ce fameux Barreau du Parlement de Paris, où les Princes Etrangers, & les Roys mesme, ont voulu estre souverainement jugez."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Les Magistrats ont une Eloquence d’un caractere assez diférent. Les Juges qui tiennent les premiers rangs dans les Cours Souveraines. Ceux qui font des Harangues aux Princes & aux grands Seigneurs, ont tous une Eloquence de pure autorité. Elle est sérieuse & tranquille dans la maniere de déclamer. L’on parle sans émotion, l’on est soûmis & respectueux, & l’on regle tous ses mouvemens sur la qualité de ceux à qui l’on parle. Cette Eloquence est pure, masle, & vigoureuse, & elle se soustient naturellement sans artifice. On en banit les avant-propos, & les peroraisons, qui furent défenduës aux premiers Orateurs des Athéniens. L’Eloquence des Capitaines & des Generaux d’Armée, doit estre plus vehémente. Ils vont dans tous les rangs animer les Soldats à combatre, & à prodiguer leur sang & leur vie, pour les intérests du Prince & de l’Etat."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Ce seroit icy le lieu où j’aurois à parler des grands Capitaines, qui se sont pour ce sujet servis de l’Eloquence parmy l’Antiquité ; mais parce que le siecle précedent à celuy cy en a fourny qui les égalent, & qui les surpassent, il seroit injuste d’en proposer d’autres. L’Histoire des dernieres guerres d’Allemagne, est remplie des éloges de l’Eloquence du grand Gustave. Celle de France ne parle que des Discours animez de Henry le Grand à ses Soldats ; celuy-là imprimoit la crainte & le respect par la représentation du bonheur qui accompagnoit ses armes ; & celuy-cy, se concilioit l’amitié de ses Troupes par des discours familiers & touchans. Mais sur tout "}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": " nostre glorieux Monarque, scait triompher de tous les cœurs, par une Eloquence merveilleuse. Il n’a qu’à parler pour gagner toutes les Nations, & ses Ennemis mesme. Leurs Ambassadeurs ne sçauroient opposer de raisons qui puissent détruire les siennes. Elles paroissent si justes, qu’ils sont contraints de solliciter leurs Maistres de suivre ses sentimens. Enfin je ne veux point d’autre exemple pour prouver sa force, & combien l’Eloquence moderne l’emporte sur l’ancienne."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Le Cesne"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": ", "}, {"id": "/div[1]/quote[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[2]/text()[1]", "text": "de Coutance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": "."}]}]}]}