{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-09_209", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation de tout ce qui s'est passé au Louvre le jour de la Feste de S. Loüis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1685 [tome 9], p. 209-212, 214-237"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je ne pus vous apprendre la derniere fois ce qui se passa au Louvre le jour de la Feste de S. Loüis, parce que le mois estoit déjà trop avancé. Les Carmes du grand Convent y allerent ce jour là en Procession, comme ils y vont tous les ans, pour rendre graces à Dieu du recouvrement de la santé du Roy, qui estant attaqué à Calais d'une Fiévre pourprée, eut recours aux intercessions de Saint Roch, qu'on implore en de pareilles occasions. Les Carmes de la Place Maubert firent porter les Reliques de ce Saint à Dunquerque, & sa Majesté se sentant guerie, voulut à son retour à Paris, imiter la Reyne sa Mere, & rendre les Pains Benits, à la Chapelle de Saint Roch erigée en l'Eglise des Carmes, ou plûtost ce Prince voulut par cette action reconnoistre le merite d'un si grand Saint. Messieurs les Prevosts des Marchands & Echevins de Paris, firent aussi voeu d'aller tous les ans le jour de Saint Loüis à l'Eglise des Carmes, & d'accompagner les Reliques que ces Peres portent à la Chapelle du Louvre, où l'on chante une grande Messe, & où à l'exemple du Roy, le Pain Beni est rendu par des Personnes du premier rang. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le jour de la S. Loüis, la Procession dont je viens de vous parler, se rendit au Louvre dans l'ordre suivant. Les Timbales & les Trompettes estoient précedées du Bâton de la Confrairie de Saint Roch, aux costez duquel on voyoit de grandes Torches, où les Armes de la Ville estoient attachées. Les Pains Benits suivoient avec les plus magnifiques ornemens dont on a coûtume de les enrichir. Ils estoient accompagnez de douze Gardes de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Bullion"}, {"id": "/div[1]/p[4]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[4]/note[1]/text()[1]", "text": "Cette année, c'est M. de Bullion, prévôt de Paris, qui avait été désigné par la Confrérie de Saint-Roch pour distribuer le pain béni. La coutume voulait que, chaque année, les membres de la Confrérie désignent celui qui serait chargé « de bien vouloir se charger des voeux de toute la Ville, & animer par son exemple la pieté publique »."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", & portez par douze Personnes de ses Livrées, suivies de plusieurs autres pour les relayer. Aprés les quatre Pains Benits marchoient l'Aumônier, le Maitre d'Hostel, & plusieurs Domestiques du mesme M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " de Bullion. Toutes les Reliques de l'Eglise des Carmes paroissoient ensuite. Au milieu, estoient celles de Saint Roch, portées toutes par des Bourgeois vétus de noir, hors celle de la Sainte Epine, que des Religieux portoient. Elle estoit environnée d'un tres-grand nombre de Torches, & de Flambeaux aux Armes de la Ville, & de toute la Communauté des Carmes, composée de cent Religieux. Messieurs les Prevosts, Echevins & Officiers de Ville marchoient aprés eux, accompagnez de cinquante Archers ; il y en avoit aussi plusieurs qui précedoient la Procession, & d'autres qui l'attendoient au Louvre. M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " de Riants, Ancien Procureur du Roy au Chastelet, & Aumônier d'honneur, & perpetuel de cette Confrairie suivoit Messieurs de Ville, & précedoit les Confreres de Saint Roch. La Procession estant arrivée au Louvre, M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " de Bullion s'y rendit, & fut placé dans un lieu de distinction, où il y avoit une Chaise pour luy. Les Trompettes & les Timbales précederent les Pains qu'on devoit benir, lors qu'on les porta devant l'Autel pour cette Cerémonie. Ils furent suivis de l'Aumônier, du Maistre d'Hostel, & du reste des Domestiques. M. le Marquis de Bullion alla ensuite à l'Offrande avec un Cierge chargé d'Ecus d'or, outre lesquels il en donna encore autant à l'oeuvre de la Confrairie de Saint Roch."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Cette Procession ne fut pas si-tost sortie de la Chapelle du Louvre, qu’on y commença une autre action de pieté. Messieurs de l’Academie Françoise y font celébrer tous les ans ce mesme jour, une Messe solemnelle, & l’on fait aussi le Panégyrique de Saint Loüis. Comme le Prédicateur est choisi par le Corps de l’Academie, & que la juste & avantageuse opinion qu’on a de son choix, attire une nombreuse Assemblée à ce Sermon, vous ne devez pas douter que ce Sçavant Corps ne jette toûjours les yeux sur de celébres Prédicateurs. M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l’Abbé Cappeau avoit été choisi cette année. Il fit admirer son éloquence, son bon goust, & la délicatesse de son esprit, & mesla dans son Discours plusieurs peintures tres-vives des Vertus de Saint Loüis, & de son zele pour la Conversion des Herétiques dans son Royaume, conformes au Régne heureux de "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ". Aussi l’Eloge de ce Monarque y entra-t’il naturellement. Il appliqua à la mort de Saint Loüis, ces paroles de Saint Ambroise à la mort du Grand Theodose. "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "Conteror corde"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": ", & voicy dans quels termes il les expliqua."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Mon Cœur est saisi & presque consumé de douleur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[1]", "text": ", quia ereptus est vir qualem vix possumus invenire, "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "par la perte d’un Empereur que plusieurs Siecles pourront à peine reparer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ". Tu Solus tamen, Domine, es invocandus, "}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "vous estes pourtant l’unique objet de nos vœux, Seigneur, disoit ce grand Docteur de l’Eglise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": ", Tu rogandus, "}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "vous estes le seul à qui nous adressons nos Prieres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[4]", "text": ", Ut eum in Filiis representes, "}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "afin que vous le fassiez revivre dans la personne de ses Enfans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[5]", "text": "."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Disons, Messieurs, disons aprés avoir receu du Ciel ce que Saint Ambroise luy demandoit, c’est à dire un Prince Religieux, zelé pour les interests de Dieu, fidelle observateur de sa Loy, aussi opposé à ses Ennemis, que favorable à son Eglise ; vous estes, mon Dieu, l’unique objet de nos Vœux, de nos Prieres, & en mesme temps de nostre consolation & de nostre joye ; les quatre Siecles écoulez depuis la mort de Saint Loüis, ayant fait de tous les Roys qui luy ont succedé comme autant de nobles essays, pour reproduire ce Grand Monarque dans la Personne de celuy qui regne aujourd’huy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Sa charité, sa justice, son zele, sa moderation, ne sont-ce pas des vertus qui luy sont propres ? Et bien loin d’imposer à la verité sur un sujet si public & si éclatant, pourroit-on seulement l’exposer comme elle est, si l’amour & la fidelité de ses Sujets, si l’estime & la crainte des Etrangers n’en relevoient la gloire ? Je n’entre-ray dans aucun détail de la charité & de la justice d’un Prince qui veille à la conservation de ses Sujets avec tant d’application, que ses soins surpassent toûjours leurs besoins ; d’un Prince dont l’entier desinteressement fait souhaiter qu’il voulust estre souvent le Juge de sa propre cause. Comme il est le Modele des autres Roys, les François ont porté l’exemple de leur fidelité & de leurs respects aux autres Nations, non seulement en leur apprenant ce qu’elles doivent à leurs Souverains ; mais en leur faisant connoistre ce qu’elles ont à craindre de la puissance, ou à esperer de la protection, d’un Etat gouverné par le plus grand Roy, défendu par les plus fideles Sujets du monde"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "S’il estoit necessaire de faire parler les Etrangers, pour donner des témoignages qui ne soient suspects ny d’exageration ny de flaterie, il faudroit comme un autre Apostre, avoir le don des Langues, pour les rapporter en autant de differens idiômes qu’il y a eu de Roys, d’Empereurs, & de Republiques, qui ont envoyé leurs Ambassadeurs, & de Souverains mesmes qui sont venus, attirez par ses vertus, gagnez par sa clemence, étonnez par ses exploits, intimidez par ses menaces, ou forcez par ses chastimens, rendre hommage à sa puissance, & touchez par sa moderation, ou édifiez par son zele, avoüant à leur retour que LOUIS LE GRAND est tout ce qu’on dit, qu’il merite tout ce qu’il a, qu’il devoit estre tout ce qu’il est, & que ne voulant jamais que ce qu’il doit, il peut toûjours tout ce qu’il veut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[1]", "text": ", "}, {"id": "/div[1]/p[10]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[10]/note[1]/text()[1]", "text": "Paroles du Texte."}], "attributes": {"resp": "author"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " Potens in terrâ erit semen ejus, "}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "sa posterité sera puissante sur la Terre. La souveraineté qui se perpetuë sur son Thrône sera toûjours aussi chere aux yeux de Dieu, & aussi éclatante aux yeux des hommes, que l’Astre qu’il a pris pour le symbole de ses vertus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[3]", "text": ". Thronus ejus sicut Sol in conspectu meo, "}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "heureux presage que nous pouvons regarder comme une promesse, en estant asseurez par un garant qui nous en répond dans le Ciel en la personne d’un Saint Roy, & par l’intercession d’un Saint Protecteur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[4]", "text": ", & testis in cœlo fidelis."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "Nous en avons aussi une asseurance sensible, & nous voyons cette feconde & glorieuse posterité, promettre aux siecles à venir, l’affermissement & l’immortalité de sa puissance, & comme si la benediction du Ciel estoit en nos mains, un Heros capable de gouverner aussi bien que de conquerir le monde, donnant des bornes à ses desseins, sans en donner à ses Victoires, au contraire en les ménageant dans le temps, s’en preparant plusieurs immortelles, applique ses lumieres & ses vertus à nous former des Monarques dans son auguste Famille, leur apprenant à faire sentir à ses Sujets & aux Etrangers le profond respect qu’il a pour l’Eglise, & son unique étude à faire regner le Sauveur du monde, par un saint & legitime usage de sa puissance en Roy tres-Chrétien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[1]", "text": ", Potens, potens in terrâ erit semen ejus, "}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "sa posterité sera puissante sur la terre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Ensuite il adressa le Discours à Messieurs de l’Academie Françoise."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Je vous laisse, Messieurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[1]", "text": ", leur dit-il, "}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "le glorieux employ de loüer un gouvernement dont nous avons déja veu, & dont nous esperons encore de si grands progrez. Estant les Sçavans du Royaume les plus honorez, & les plus dignes de l’honneur qu’on vous y défere, choisis avec connoissance, traitez avec distinction, écoutez avec respect, parlant avec justesse, decidant des doutes & des beautez de nostre Langue, avec une souveraineté que vous meritez, oserois-je en vostre presence entreprendre un Eloge, qui ne semble devoir regarder que vous, par la premiere place que vous occupez dans l’Empire des belles Lettres ? Que vostre destinée est heureuse, Messieurs, de pouvoir faire un mesme Corps des actions de LOUIS LE GRAND, & de vos paroles, d’estre en droit par l’histoire de sa vie, d’instruire tous les autres Roys de la terre ; de forcer l’Envie, la Mort & l’Oubly ; d’orner le Temple de la gloire ; d’arrester, pour ainsi dire la rapidité des temps, de faire revenir à jamais, & de rendre toûjours present celuy où nous sommes ; de confondre la Fable ; de remplir l’Histoire ; de servir la Religion, & l’Etat, en consacrant la memoire de LOUIS LE GRAND, par des termes dont la force enleve les esprits & les cœurs des Peuples, pour leur faire croire à l’avenir ce que nous voyons aujourd’huy, & ce qu’on ne pourroit jamais croire, si la maniere de les rapporter n’y contribuoit, c’est à dire, si la noblesse de vos expressions ne répondoit au comble de sa grandeur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Il y eut une excellente Musique pendant la Messe. Elle estoit de M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " Oudot, qui receut de grands applaudissemens. L’Académie s’estant assemblée l’apresdînée, & ayant laissé la liberté d’entrer dans le lieu où elle tient ses Conferences, fit publiquement la distribution des Prix d’Eloquence & de Poësie. M"}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " l’Abbé de Dangeau, qui en est presentement Directeur, déclara que la Piece d’Eloquence que l’Académie avoit préferée à toutes les autres, estoit de M"}, {"id": "/div[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[4]", "text": " Brunel de Roüen. Elle fut leuë par M"}, {"id": "/div[1]/p[14]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[5]", "text": " l’Abbé Regnier, Secretaire perpetuel de la mesme Compagnie, & on la trouva d’un stile noble & naturel, d’une juste distribution, pleine de pensées nouvelles, & d’un feu d’imagination toûjours reglé par le jugement. Je ne vous diray rien de l’Autheur, sinon qu’il est encore jeune, & qu’on peut connoistre l’estime qu’il s’est acquise par la joye genérale qu’on a dans Roüen, de le voir prest à entrer dans une Charge importante, où le Public a besoin d’un fort honneste Homme. On leut ensuite la Piece de Vers qu’on avoit trouvée digne du Prix. Personne alors n’en connut l’Autheur ; mais on a sceu depuis ce temps-là qu’elle est de M"}, {"id": "/div[1]/p[14]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[6]", "text": " d’Alibert, Seigneur de Saint Romain le Haut en Bourgogne."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Ces deux Pieces ayant esté leuës, M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " l’Abbé de Dangeau exhorta M"}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " de l’Académie à lire quelque chose d’eux selon la coûtume. M"}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[4]", "text": " le Clerc commença par un petit ouvrage de Vers qui fut extrémement applaudy. Il contenoit la Punition d’Antiochus. M"}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[5]", "text": " l’Abbé de Lavau leut aprés cela l’Explication en Vers de quelques Devises que feu M"}, {"id": "/div[1]/p[15]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[6]", "text": " Douvrier a faites sur les dernieres Campagnes du Roy. Le tour de ses Vers estoit si juste, qu’ils donnoient encore de la beauté aux Devises. On eut ensuite le plaisir d’entendre une fort galante Epistre d’Amour de M"}, {"id": "/div[1]/p[15]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[7]", "text": " de la Fontaine, aprés quoy M"}, {"id": "/div[1]/p[15]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[8]", "text": " l’Abbé Tallemant le jeune, leut un Chant d’un excellent Poëme, que M"}, {"id": "/div[1]/p[15]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[9]", "text": " Perrault a fait de la vie de S. Paulin. Cette lecture fut interrompuë en beaucoup d’endroits par les applaudissemens de l’Assemblée, qui admira les descriptions riantes & naturelles dont tout ce Poëme est remply."}]}]}