{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03a_326", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Oraison de Bossuet à la mémoire du Grand Condé]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (première partie) [tome 4], p. 326-337"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[...] L’Offrande finie, le premier Herault d’Armes alla querir M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evesque de Meaux, qui devoit prononcer l’Oraison Funebre."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il donna d’abord une grande idée du sujet qu’il avoit à traiter, & dit qu’au moment qu’il ouvroit la bouche, il estoit étonné par la grandeur de sa matiere, & pour ainsi dire, par l’inutilité du Discours qu’il alloit faire, puis qu’il estoit impossible qu’il eust assez d’éloquence pour faire une peinture de feu Monsieur le Prince, telle que chacun se la figuroit ; qu’on ne pouvoit rien apprendre du Prince de Condé, mesme aux Etrangers, qui s’en faisoient des Portraits avantageux aussi-bien que les François, & tâchoient de se le representer avec toute sa gloire, & qu’ainsi il croyoit n’avoir besoin que de peindre naturellement, & sans art, toutes les actions de ce grand Homme. Il parla ensuite du regret que le Roy avoit témoigné de sa mort ; & dit en parlant de la Compagnie qui assistoit à ce Service, que Sa Majesté avoit assemblé tout ce que la France avoit de plus auguste, pour rendre des honneurs funebres à la memoire de ce Prince ; puis il s’attacha à trois choses qui firent comme le partage de son Discours."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il s’étendit sur son courage, & sur tout ce qui l’avoit distingué dans la Guerre."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il fit voir la grandeur de son genie, & la penetration de son esprit."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il fit enfin une peinture de sa mort toute chrestienne, qui toucha beaucoup, & tira mesme des larmes."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Dans le point qui regardoit son courage, & ses actions guerrieres, il le fit voir triomphant dans les plaines de Rocroy dans un âge si peu avancé ; que cette Victoire n’avoit point laissé douter qu’il ne devinst un des plus grands Capitaines qui eust jamais esté, quand il auroit joint l’experience à la valeur. Il fit aussi remarquer que cette grande Victoire qui n’avoit esté que son coup d’essay, auroit pû faire la plus belle action de la vie du plus grand Capitaine, & du plus consommé dans le métier de la Guerre. Il poursuivit la peinture de ses grandes actions, & en élevant les Generaux que ce Prince avoit eus à combattre, il le fit paroistre beaucoup au dessus d’eux. Il fit un portrait fort ressemblant à la parfaite intelligence qu’il avoit de la Guerre, & peignit ce Prince prévoyant, toûjours instruit de ce que les Ennemis avoient dessein de faire, connoissant leurs fautes quand ils prenoient de fausses mesures, devinant par ses lumieres ce qu’ils tenoient le plus secret, & faisant dire enfin à un Prisonnier de Guerre, & ce qu’il sçavoit, & ce qu’il ne sçavoit pas. Il dit "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "que malgré tout ce qui auroit pû l’autoriser à parler avantageusement de luy-mesme, sans qu’on eust pû l’accuser de présomption, il avoit toûjours gardé beaucoup de modestie, & marqué dans ses Lettres les belles actions des autres, & ce qu’il leur devoit, sans avoir jamais rien écrit à son avantage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ". Il ajoûta qu’avec toute cette modestie, il avoit une noble fierté, & digne de son Sang, quand il estoit necessaire. Il en rapporta des exemples, & fit voir de quelle maniere il avoit soûtenu la gloire de la France, mesme dans le temps qu’il estoit hors du Royaume."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il marqua la grandeur de son genie, & la penetration de son esprit dans toutes les choses qui pouvoient la faire connoistre, & dit, "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "que non seulement il estoit sçavant pour luy-mesme, mais encore pour les autres, puis qu’on ne luy pouvoit rien montrer touchant les Arts & les Sciences, que ceux qui avoient cet honneur, ne sortissent d’auprés de luy avec de nouvelles lumieres, qui leur servoient utilement, ou pour rendre leurs Ouvrages accomplis, ou pour perfectionner ce qui regardoit leur Art."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Quant à la peinture qu’il fit de la mort chrestienne de ce Prince, je ne doute point qu’elle ne vous touche quand M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " de Meaux aura donné cette Oraison funebre au Public. Il fit voir une tranquillité heroïque & chrestienne dans le cœur de ce grand Homme, & qu’il la possedoit luy seul dans le temps qu’il devoit moins la conserver. Il rapporta tout ce qu’il dit du Roy, de respectueux, de tendre & de touchant, & ce qu’il dit d’obligeant pour Monsieur le Duc, à present Monsieur le Prince. Comme on doit croire le témoignage d’un homme mourant, & sur tout d’un grand Prince, je ne puis m’empescher de vous marquer ce que j’en ay retenu. Il fit connoistre qu’il sçavoit à fond les sentimens de ce Fils qu’il aimoit si tendrement, & dit "}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "qu’il n’avoit que faire de luy donner d’instructions ; qu’il connoissoit son cœur, & que quoy qu’on luy pust dire pour l’exciter à la gloire, pour le faire souvenir de ne rien faire contre son honneur, & pour l’engager à servir & à aimer toûjours le Roy, il sçavoit qu’il feroit encore plus que tout ce qu’on pouroit exiger de luy sur toutes ces choses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[3]", "text": ". Ainsi M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " de Meaux, au lieu de faire l’éloge de ce Prince, se servit de celuy que feu Monsieur le Prince en avoit fait, & luy dit "}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "que malgré tout son grand merite, son Altesse n’auroit point ce jour-là d’autre éloge de luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[5]", "text": ". Il continua en faisant voir l’humilité de Monsieur le Prince mourant, sa grande résignation à la mort, son entiere soumission aux ordres de Dieu, & le desir qu’il avoit de voir face à face sa divine Majesté."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Voilà tout l’effort que ma memoire a pû faire pour vous entretenir de cette Oraison Funebre. Je ne manqueray pas de vous l’envoyer si tost qu’elle sera imprimée."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Lors que M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " l’Evesque de Meaux fut sorty de Chaire, M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " l’Archevesque se remit à l’Autel pour achever la Messe.[...]"}]}]}