{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-11_343"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Divertissemens de Chambord, Fontaineblau & Versailles […]]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1682 [tome 13], p. 343-356."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Brione, qui fait la Charge de Grand Ecuyer aupres de Monseigneur le Dauphin, se distingua aussi beaucoup dans cette Chasse. Il est plein de feu, & d’adresse, & l’on ne sçauroit dire trop de choses à son avantage touchant ses exercices. Les autres Divertissemens de Fontainebleau ont esté des Cavalcades, où les Dames ont paru en Amazones, la Comédie Françoise, & Italienne, meslée de Musique, le Bal, & les "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Media noche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Rien n’estoit plus somptueux que ces Repas, dont toutes les Dames estoient. Les Controlleurs de la Maison de Sa Majesté servoient sur Table. C’est un usage, quand la dépense des Repas excede le fonds ordinaire, & qu’ils sont sur l’Etat de la Maison, comme extraordinaires."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tous ces Divertissemens ont esté suivis d’un autre, dont la Cour n’a eu le plaisir que quelques-jours avant son départ de Fontainebleau. Le Roy passant dans l’Antichambre de Madame de Thiange pour aller au Billard, apperçeut un Théatre dont la Toile se leva dés qu’il eut paru. On y représenta une Sérenade en forme d’Opéra, meslée de Musique Françoise, & de Comédie & de Musique Italienne. Diane parut d’abord seule dans son Jardin, appuyée contre un Oranger, affligée du prompt départ du Roy, & jalouse de ce qu’il quitoit Fontainebleau, pour aller à Versailles goûter les plaisirs qu’il y faisoit préparer pour sa Cour. Apres qu’elle eut fait entendre ses plaintes, les Nymphes, & les Dieux des Eaux & des Bois de Fontainebleau, accoururent pour sçavoir le sujet de son affliction, & voir s’ils ne pourroient point y donner remede. La Déesse leur fit connoistre la cause de sa douleur. Les Divinitez entrerent dans ses sentimens, & l’assurerent qu’elles partageoient sa peine ; mais elles luy dirent aussi qu’il valoit mieux y chercher du soulagement, que de s’en laisser ainsi accabler. Diane en tomba d’accord ; & ses Nymphes avec les Dieux Champestres, proposerent d’inventer quelques divertissemens qui pussent arrester le Roy, & offrirent de faire tout ce qui se pourroit imaginer dans un dessein, où les sentimens qu’elles avoient pour ce grand Monarque, leur faisoit prendre le mesme interest qu’elle y prenoit ; mais la Déesse leur répondit qu’elle ne pouvoit se persuader que les Divinitez de ce Païs-là, qui faisoient leur ordinaire sejour dans de si sauvages Lieux, pussent fournir dequoy faire une Feste qui plust au Roy, dont le goust estoit si fin & si délicat. Elle consentit pourtant que l’on en fist une épreuve. En mesme temps, ces Divinitez commencerent des Concerts de Voix, & d’Instrumens, pour luy faire voir par cet essay, ce qu’elles pourroient faire par quelque chose que l’on eust premédité. Ces Concerts estant finis, Apollon & l’Amour attirez par les charmes de cette Musique, vinrent pour sçavoir qui la donnoit. Ils se rencontrerent l’un & l’autre sans se reconnoistre d’abord, & apres quelque conversation avec Diane, ils entrerent de part dans les Divertissemens que l’on vouloir préparer pour ce Monarque, & proposerent sur le champ plusieurs sujets d’Opéra ; mais ne jugeant pas que des Impromptu fussent capables de satisfaire le goust d’un Prince, qui a un discernement si juste pour toutes choses, & d’estre comparez à ceux qu’il ordonne luy-mesme, Apollon proposa un Opéra du Chevalier du Soleil son Frere, qu’une Muse, qui l’avoit compose pour Vénise, luy avoit donné à examiner. C’estoit la Guerre que ce Frere eut contre les Geans qui vouloient s’opposer à ses Conquestes & particulierement pour l’amour de la Princesse Claridiane, où les Geans ne doutant point que le Chevalier n’eust pour luy tout le Ciel, à cause de son Frere le Soleil, eurent recours à un fameux Magicien, pour attirer toutes les Puissances Infernales dans leur party."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Dans le Prologue qu’Apollon fit chanter par Diane, par les Nymphes, & par les Divinitez Champestres, un Magicien évoqua les Furies & les Ombres de l’Enfer, qui conjurerent avec luy la perte de l’Ennemy des Geans. Les Heures du point du jour les surprirent. Il se fit avec elles une longue dispute, & le tout ensemble fit voir le dessein de l’Opéra ; mais la nuit estant trop avancée pour le pouvoir repetter, ils convinrent tous ensemble apres cet essay, qu’il n’y avoit rien qui pust égaler les divertissemens que le Roy ordonne, & demeurerent d’accord qu’ils feroient mieux d’aller à Versailles prendre leur part de ces Festes, que d’avoir la présomption de croire que toutes celles qu’on luy pourroit préparer, fussent capables de le divertir."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Quelques Comédiens Italiens furent meslez dans ce divertissement, & ils executerent tres-bien les Scenes dont on leur avoit donné le sujet, & la plûpart des pensées. La Musique Françoise avoit esté faite par M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " de la Lande, qui montre à joüer du Clavessin à Mademoiselle de Nantes. M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " Genest, dont la réputation est établie à bon titre, avoit fait les Vers François. M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " Laurenzani estoit Autheur de la Musique Italienne. Il n’a plus besoin de loüanges, puis qu’il n’y a que les Envieux du vray mérite qui puissent se déclarer contre luy. Il a fait depuis peu quatre Motets qui ont extrémement réüssy. Le Roy en a redemandé un. Tout ce divertissement avoit esté préparé sans qu’on en sçeust rien. Il s’estoit trouvè prest en cinq ou six jours, & des Gens d’un tres-bon goust s’en estoient meslez. Pendant que le Roy estoit à Fontainebleau, il a fait du bien à quantité de Personnes, mais ce n’est que son ordinaire. Sa Majesté a mis en Regimens plusieurs Compagnies qu’on avoit levées, & qui estoient séparées dans des Quartiers. Elle a nommé pour les commander, M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " le Marquis de Florensac, M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " le Marquis d’Eudicour, M"}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[7]", "text": " le Comte de Talard, & M"}, {"id": "/div[1]/p[5]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[8]", "text": " le Marquis de Varennes."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Roy ayant à donner l’agrément de la Charge de Premier Chirurgien de la Reyne, a crû la devoir faire remplir par l’un de ses Chirurgiens de Quartier, parce qu’ils sont tres-habiles, & que M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " Daquin Premier Medecin de Sa Majesté, a soin qu’il n’y en ait point d’autres. M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " Gervais a esté choisy pour cela, il s’est rendu fameux par quantité d’éclatantes Cures."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "La Cour ayant passé la Feste de tous les Saints à Fontainebleau, Sa Majesté qui fait plus d’actions de pieté qu’elle n’en laisse voir, fit ses devotions, & toucha un grand nombre de Malades ; & l’apresdînée Elle entendit le Sermon de M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " l’Abbé Flechier, Aumônier ordinaire de Madame la Dauphine. Cet illustre Abbé prescha sur l’Evangile du jour ; & fit voir que de quelque qualité qu’on fust, quelque employ qu’on exerçast, & en quelque lieu que l’on demeurast, on pouvoit également faire son salut par tout, & mesme à la Cour, puis que plus il y avoit de difficultez à surmonter, plus il y avoit de mérite ; que les passions nous attaquoient par tout, & que par tout on pouvoit s’étudier à les vaincre. Comme ce raisonnement est tres-sensible, & que les esprits les moins penétrans y entrent sans peine, rien ne sçauroit estre plus utile qu’un Sermon de cette nature. M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " l’Abbé Flechier le finit en s’adressant au Roy. Il fit voir à ce Monarque, que ne pouvant plus rien ajoûter à la gloire, dont la Guerre & la Paix l’avoient couvert, il ne luy restoit qu’à bien travailler à son salut. On sçait que ce Prince s’y applique avec un zele d’autant plus sincere, qu’il tâche de le cacher ; mais il est difficile que les actions des Roys soient long-temps ignorées. Ainsi quand M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " l’Abbé Flechier parloit à ce Monarque de songer sérieusement à son salut, il estoit bien informé qu’il le faisoit ; mais en luy parlant ainsi avec la sainte hardiesse que donne la Chaire de Verité, il faisoit entendre à tous les Courtisans, qu’ils devoient en tout suivre l’exemple qu’ils recevoient de leur Maistre, & faire des retraites au milieu de la Cour, afin de penser au peu de stabilité des choses du monde. Sa Majesté dit tout haut au sortir de ce Sermon, que M"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " l’Abbé Flechier avoit fait connoistre de solides veritez. Il faut avoüer, Madame, que ses Prédications sont bien Chrestiennes. Il presche noblement, il ne flate point, ses expressions sont justes, & tout ce qu’il dit est du grand goust."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "La Cour apres avoir joüy d’un beau temps à Fontainebleau, est retournée à Versailles. On a eu soin de le rendre logeable pour l’Hyver, & de mettre de doubles Chassis dans tout ce vaste Chasteau. On l’a eu aussi de rendre la Ville nette & de l’éclairer. L’accablement des Affaires de l’Etat n’a point empesché le Roy de donner ses ordres pour la commodité de sa Cour. Il a fait plus. Il a pourveu à ses Plaisirs, & les a reglez pour chaque jour. On y jouë trois fois la semaine dans le grand Appartement de Sa Majesté."}]}]}