{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-08_010", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de M. l’abbé de la Valt sur la feste Bravade qui se fait tous les ans à Aix en Provence]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1678 [tome 8], p. 10-27."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il s’en est fait une [Feste] à Aix en Provence, que je ne vous dois pas laisser ignorer. Quoy qu’elle soit d’une fort ancienne institution, elle a eu cette année des particularitez qui l’ont fait paroistre toute nouvelle. Vous en trouverez la description dans la Lettre que je vous envoye. Elle a esté écrite à un galant Homme de cette Province par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de la Valt. Ce nom ne vous doit pas estre inconnu. Je croy vous avoir déja dit que j’avois enfin découvert qu’il estoit l’Autheur de ces belles Lettres sur les Enigmes qui sont au commencement de l’Extraordinaire de Janvier. La maniere aisée dont il sçait tourner les choses, ne vous peut promettre qu’une entiere satisfaction de tout ce qui vient de luy."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À MONSIEUR DE*** "}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "À Aix en Provence."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "On vous a dit vray, Monsieur, en vous disant que la Feste qu’on a de coûtume de faire icy la veille du jour où l’on solemnise celle de S. Jean, a esté remarquable cette année par des circonstances qui en ont fort augmenté l’éclat. Vous voulez que je vous en rende compte, & je me fais un fort grand plaisir de satisfaire vostre curiosité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "C’est un usage de la Ville d’Aix, que celuy qui a remporté le Prix, abatant d’un coup de Fusil la teste d’un Oyseau, que l’on expose quelque temps auparavant, est declaré par les Consuls & les autres Magistrats, Roy de la Feste, qui se nomme icy "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]/text()[1]", "text": "la Bravade"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[2]", "text": ". Il choisit un Lieutenant & un Enseigne, qu’il propose à l’Hostel de Ville, & que l’on y accepte à la pluralité des voix. Ces trois Officiers levent chacun une Compagnie de mousquetaires, & tous ensemble se rendent à la Place la plus considérable de la Ville, où le Parlement se trouve pour allumer le Feu de la S. Jean."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "On m’a appris dans la fameuse Bibliotheque de l’Aurore, que cette Feste est une coûtume introduite depuis l’an 1256. lors que Charles d’Anjou revint du voyage de la Terre Sainte. La fidelité de la Ville d’Aix luy servit à rétablir l’ordre dans le Païs, & à faire obeïr ses Voisins, qui avoient appelé les Génois & le Roy de Castille à leur secours. Il fut si content de celuy qu’elle luy presta en prenant les armes pour luy, que dés ce temps-là il établit le Prix & la Feste dont nous parlons, pour l’entretenir dans l’Exercice de la Guerre. Le temps, qui change toutes choses, a introduit seulement le Fusil, au lieu de l’Arc & des Fleches, & a augmenté d’année e année la solemnité de la Feste par quelque nouvelle circonstance. Celles qu’elle vient d’avoir méritent bien d’estre publiées."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Le Marquis de Grignan ayant tué l’Oyseau, & s’estant montré digne, par la hardiesse & l’habileté qu’il eut à tirer son coup, d’estre fait le Roy à l’âge de sept ans, nomma des Enfans de qualité de son âge, le Marquis de Bouc pour son Lieutenant, & le Chevalier de la Garde pour son Enigme. Ce choix fut reçeu avec applaudissement à l’hostel de Ville, & vous pouvez croire qu’on en attendit quelque chose de fort particulier. Le Marquis de Bouc est fils unique de M"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[2]", "text": " le Premier President de la Cour des Comptes, qui a toûjours aimé la gloire & la dépense. L’Enseigne est Fils d’une illustre Veuve Madame la Présidente de la Garde, qui sçait le monde à deux cens lieuës de la Cour, autant que beaucoup de Femmes qui passent leur vie à S. Germain."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Que l’on se represente apres cela, si l’on peut, toute la magnificence des trois Compagnies de ces petits Officiers. Il n’y avoit point de Mousquetaire qui n’attirast les yeux, & qui ne les retinst longtemps, par ses manieres. L’agreable assortiment de leur parure faisoit paroistre dans leur équipage toute la galanterie dont il pouvoit estre susceptible."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Lors que l’on regardoit la Compagnie de Grignan qui avoit le Rouge pour Livrée, les Plumes, les Rubans, & les Echarpes, dont les couleurs estoient relevées par la Dentelle d’or d’argent, paroissoient autant de feux & de flames. Elle avoit aussi pour Devise des Etincelles de feu, avec ce mot, "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Ignis præsaga futuri, "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "pour montrer que la hardiesse, l’esprit, & l’adresse du Capitaine, qui n’estoient que des êtincelles aujourd’huy, produiroient un jour beaucoup de feu & feroient un grand éclat dans le monde."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Le Bleu meslé au Blanc, & à toute sorte de Point dont les Habits estoient couverts, laissoit l’image d’une de ces admirables dispositions du Ciel, lors que les rayons du Soleil y embelissent la blancheur des nuages. Telle estoit la Compagnie fort nombreuses du Marquis de Bouc, qui avoit aussi pris le corps de sa Devise dans le Ciel. C’estoit l’Etoile du matin, avec cette ame, "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Splendescit ab ortu, "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "pour dire que dés sont enfance il brille déja, & fait esperer qu’il soûtiendra tout l’éclat de cette Famille. La maniere dont il est êlevé fait connoître qu’on n’oublie rien pour luy faire meriter l’avantage d’estre un jour le quatriéme Premier President en Provence qui en soit sorty."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Le Verd faisoit de la Compagnie de la Garde un spectacle semblable à celuy de ces belles Pariries, qui ont leur verdure êmaillée de mille belles couleurs, ce qui servoit mesme de corps à sa Devise ; & comme les Chevaliers sont êlevez d’une maniere à ne devoir qu’à eux-mesme tout leur merite, on avoit donné ce demy Vers d’Ovide à cette Devise,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": " Per se dabat omnia."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Apres que les Compagnie se furent jointes au Palais, où l’on alla prendre le Roy, elles se mirent en marche dans les Ruës les plus considérables de la Ville. Le Roy salüoit à coups de Mousquet, le Lieutenant avec sa Pique, l’Enseigne avec son Drapeau, & ils s’en acquitoient tous d’un si bon ait, qu’ils s’attiroient l’applaudissement de tout le monde."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Les Dames estoient sur les Balcons, & apres avoir reçeu les Salves, elles prodiguoient les plus beaux Fruits de la Saison, & les plus excellentes Liqueurs, pour rafraîchir ces galantes Troupes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Elles voulurent aussi que leurs Enfans eussent part à cette Feste. On en choisit une Compagnie de cinquante, que l’on habilla en Suisses, & qui, malgré ce dêguisement, paroissoient autant de petits Amours. On n’avoit rien épargné pour les embellir. Ils estoient à la teste des compagnies. On y avoit meslé un personnage burlesque. C’estoit un Nain d’une figure fort extraordinaire. Il a un pied de barbe, & n’en a pas deux de hauteur. Il appartient à un Homme de qualité, qui avoit pris plaisir à le faire instruire à joüer de la Halebarde. C‘est un de ces Maistres, qui sçavent metamorphoser tout leur monde en habiles Gens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Jamais on n’entendit plus de Tambours, plus de Fifres, ny plus de Mousqueterie. Le feu estoit aussi grand, qu’à quelqu’un de ces Sieges fameux que l’on a veus durant ce Regne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "La nuit donna une nouvelle décoration à cette feste. Le Marquis de Grignan traita à table ouverte toute sa Compagnie, & le Repas fut suivy d’un Feu d’artifice de l’invention d’un Liegeois, qui faisoit un Essay de celuy où il espere estre employé, lors que la Paix sera publiée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Cependant il y eut une agreable Representation du Misantrope chez une belle Parente du Marquis de Bouc. Elle avoit voulu se charger de cette partie de la Feste. La Comédie fut suivie d’une magnifique Collation, & terminée par un Bal qui dura jusques au jour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Tout estoit en Feste. L’Enseigne avoit chez luy une Symphonie admirable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "On pouvoit prendre part aux Divertissemens diférens que ces officiers avoient préparez. Leur varieté donnoit un nouveau ravissement. Les yeux qui avoient esté enchantez ce jour-là par mille spectacles surprenans, trouverent de nouveaux […]"}, {"id": "/div[1]/quote[1]/p[17]/hi[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/note[1]/text()[1]", "text": " Illisible dans l’exemplaire consulté."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[2]", "text": " contens que de tout le reste. On voit icy les plus belles Femmes qui soient dans le Royaume ; & la disposition qu’elles ont naturellement pour la Danse, sert infinîment à mettre en œuvre tout l’éclat de leur beauté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Enfin, Monsieur, tout se passa avec une si entiere satisfaction de tout le monde, que depuis longtemps on n’avoit point veu une si belle Feste dans la Province. Il sera peut-estre difficile qu’on n’y en voye jamais une semblable."}], "attributes": {"rend": "i"}}]}]}]}