{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06b_173", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le roi visite ses troupes]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Journal du voyage de Sa Majesté à Luxembourg"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (seconde partie) [tome 9], p. 173-178"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis de Bouflers, qui a le Gouvernement de Luxembourg, vint au devant de Sa Majesté à Longwy. Il estoit accompagné de quelques-uns de ses Gardes qui ne parurent point avec leurs Carabines. Le Regiment d'Angoumois commandé par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Thouy, estoit dans la Place. Le Roy en fit la Reveuë, & il le trouva tres-bon, tous les hommes estant bien-faits, & au dessus de trente ans. Ce Regiment eut l'honneur de garder le Roy. Il faut remarquer que ce Prince ne fut pas plûtost arrivé, qu'il donna des marques de son activité ordinaire. Pendant que chacun alla, ou se reposer, ou se divertir dans ses Appartemens, où il avoit donné ordre qu'il eust toûjours sortes de Jeux preparez, ce Prince courut, s'il m'est permis de m'expliquer ainsi pour mieux marquer son ardeur, il courut, dis-je, où la passion digne d'un grand Capitaine, & le devoir d'un grand Roy l'appelloient, & se donna tout entier le reste de la journée à voir des Troupes, & des Fortifications. Il y a dans Longwy quatre cens cinquante Cadets. Sa Majesté leur vit faire l'exercice, & dit hautement, "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "qu'il n'y avoit point de Troupes qui s'en acquitassent mieux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Elle resolut mesme d'en prendre soixante ou quatre-vingt, pour en faire des Sous-Lieutenans dans tous les Corps, excepté dans son Regiment, où l'on ne reçoit point d'Officier qui n'ait esté Mousquetaire. Toutes les places qui y vacquent estant reservées à la Noblesse qui sort de ce Corps, ils se perfectionnent encore dans ce Regiment en ce qui regarde le métier de la Guerre, avant que d'estre élevez à de plus hauts Emplois. L'exercice que firent les Cadets, fut à la voix & au commandement de leur Capitaine, ensuite au coup de Tambour, & aprés dans le silence, par une habitude qui est en tous également naturelle ; ce qui se fait avec tant de justesse, qu'il semble que ce soit un seul homme qui remuë également toutes les parties de son corps."}]}]}