{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-09b_129", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Voyage des envoyés extraordinaires d’Angleterre]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1680 (deuxième partie) [tome 12], p. 129-142."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[1]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[1]/text()[1]", "text": "Le 30. les Envoyez Extraordinaires d’Angleterre, apres avoir esté régalez par Sa Majesté, & par plusieurs Personnes de marque, eurent leur Audience de congé, & reçeurent chacun le Portrait du Roy dans une Boëte enrichie de Diamans."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[2]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[2]/text()[1]", "text": "Ce mesme jour, le Roy partit de Dunkerque, apres avoir donné quarante mille livres aux Magistrats, à cause qu’ils ont beaucoup contribué aux Armemens de Mer. On avança le long du Canal, & en suite on trouva un beau chemin qui conduit à Ipres, & qui est fermé de deux grands Fossez, sans aucune route de traverse. La Reyne alla tout droit à Responde, où il estoit arresté qu’on dîneroit. Le Roy qui estoit à cheval, ainsi que Monseigneur le Dauphin, voulut voir le Fort-Loüis & le Fort-François, entre Dunkerque & Bergue S. Vinox. Ils sont tous deux quarrez, avec des Ravelins, & environnez de Marais. Le premier est revestu, & l'autre palissadé. Sa Majesté vint de là à Bergue, où ayant esté reçeuë hors les Portes par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Casaux qui en est le Gouverneur, Elle fit reveuë de la Garnison rangée en bataille dans la Place d'Armes, & visita les Ouvrages de la Ville. Tout cela se fit avant que de se rendre à Responde, où toute la Cour se rejoignit."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Leurs Majestez arriverent à Ipres sur les cinq heures du soir. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Maréchal de Humieres Gouverneur General de Flandre, & M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Marquis de la Trousse, les y reçeurent. Ce dernier est Gouverneur de la Place. Les Clefs furent présentées au Roy, qui apres avoir esté harangué par les Magistrats, se rendit à la Maison de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Marquis de la Trousse, où Sa Majesté devoit loger, & qu'Elle trouva magnifiquement parée. Comme Elle n'estoit jamais venuë à Ipres, la joye que les Habitans eurent de la voir, fut si grande, qu'il m'est impossible de vous la representer. Il n'y a aucun de mes Mémoires qui ne porte que cet auguste Monarque n'y a pas esté reçeu comme un Homme, mais comme quelque chose de plus. Toutes les Ruës qui devoient servir à son passage, estoient tapissées de plusieurs Lez de Drap bleu & blanc, que l'on avoit tout couverts de Fleurs de Lys aussi bleuës & blanches, les bleuës sur le Drap blanc & les blanches sur le bleu. On avoit non seulement semé le pavé de toute sorte de Fleurs, mais le haut des Ruës en estoit encor remply de la mesme sorte que je l'ay marqué en parlant de S. Omer. On en voyoit diférens Festons en l'air, qui joints à la verdure, produisoient un tres-agreable effet, aussi-bien que les feüillages qui couvroient les murailles des Maisons, depuis le haut jusques sur le Drap, qui tenoit lieu de Tapisserie. On voyoit aussi de dix en dix pas, des Couronnes de Fleurs soûtenuës en l'air. Dans trois de ces Ruës il y avoit un Arc de Triomphe, avec des Trophées d'armes & des Inscriptions Latines à la gloire de Sa Majesté. Depuis la Porte par où l'on entra jusques au Logis qui luy avoit esté préparé, deux doubles hayes de Soldats, vestus d'une maniere qu'on auroit pû dire magnifique, occupoient les deux costez ; & quatre mille Hommes qui sont en garnison dans la Ville, estoient en bataille sur la Place d'Armes. Quoy que les Troupes du Roy soient toûjours fort lestes, la beauté de leurs Habits ne laissa pas de surprendre. Le soir toutes les Fenestres se trouverent remplies de lumieres, & l'on alluma un grand nombre de Pyramides de Lanternes qui avoient esté dressées en divers lieux de la Ville. Quatre Soleils de vingt pieds de diametre, parurent en feu sur la Tour de la Cathédrale. Il y avoit outre cela dans toutes les Places & dans la plûpart des Ruës, des Feux en pyramides, presques aussi hauts que les Maisons les plus élevées ; de sorte que de quelque costé que l'on se tournast, on ne voyoit que lumieres & que feu. Les Roys de France estoient peints de leur hauteur dans toutes les Fenestres de l'Hostel de Ville, ce qui faisoit un tres-bel effet, à cause de l'illumination ; & sur la Porte du mesme Hostel paroissoit une grande Figure du Roy couronnée par la Victoire, avec cette Inscription, "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Ludovico XIV. Senatus Y prensis Regi suo posuit."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": "Le Soupé du Roy fut magnifique. Il y eut en suite Musique & Comédie. Les Dames d’Ipres s’empresserent pour entrer, & virent souper Leurs Majestez, qui allerent le lendemain 31. à Nostre-Dame. C’est une des plus belles Eglises de Flandre. Le "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " y fut solemnellement chanté. Le Roy & Monseigneur le Dauphin employerent le reste de cette journée à visiter la Place & à faire le reveuë de la Garnison ; & la Reyne & Madame la Dauphine, à voir les autres Eglises, & la plûpart des Convents. Elles acheverent par les Jesuites, où le Roy se trouva avec un tres-grand nombre de Seigneurs. Toute la Jeunesse de la Ville estoit en armes pour donner à Monseigneur le Dauphin un Divertissement qu'elle luy avoit préparé. Elle avoit déja paru à l'entrée de Leurs Majestez, divisée en six Compagnies, représentant diférentes Nations. Le plus vieux de cette Troupe n'avoit pas douze ans, & celuy qui la commandoit en avoit à peine quatorze. Ils estoient tous habillez tres-proprement, & firent l'Exercice aussi bien & avec autant de justesse que le meilleur Regiment l'auroit pû faire. On prit ce plaisir pendant deux heures. Il y eut encor le soir de forts grands Divertissemens au Soupé; & pendant le sejour que sa Majesté a fait à Ipres, ce n'a esté jour & nuit que réjoüissance. Elle estoit si genérale, que des Religieuses appellées Beguines, arrestoient dans les Ruës tous les Officiers du Roy pour les faire boire. On ne doit point s'étonner de l'amour de ce Peuple pour les François. Il a esté fort longtemps sous leur domination avant que Loüis "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "le grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " eust pris cette Place sur la fin de la derniere guerre ; & comme ses Habitans s'en estoient tres-bien trouvez, ainsi que de leur Gouverneur, pour lequel ils avoient une affection particuliere, ils ont toûjours conservé les mesmes sentimens pour la France."}]}]}