{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-03_074", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Des Choses difficiles à croire. Dialogue huitieme"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1686 [tome 4], p. 74-128"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous envoye une suite des Dialogues de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Bordelon."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DES CHOSES"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DIFFICILES A CROIRE."}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DIALOGVE HVITIEME"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "."}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "BELOROND, PHILONTE."}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "J’ay leu avec beaucoup de plaisir la Liste Alphabetique que vous avez faite des differentes sortes de Divinations, & je croy aussi-bien que vous qu’il y a eu des Gens assez superstitieux pour les mettre en pratique ; mais je ne puis croire qu’elles ayent produit les effets qu’elles promettent, puisqu’ils sont au dessus des forces de ce qu’on pretend qui devoit les produire. La connoissance de l’Avenir libre & contingent, est si particuliere à Dieu, qu’on ne doit l’attendre du pouvoir naturel d’aucune Creature, non pas mesme du Demon, quelque Pacte Exprés ou Tacite qu’on puisse faire avec luy."}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Avant que de continuer vostre Proposition, je vous prie de me dire ce que vous appellez Pacte Tacite, parce que je souhaite sçavoir si nous l’entendons vous & moy de la mesme maniere."}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "On fait un Pacte Tacite avec les Demons, lors que sans convenir expressément avec eux, sans les invoquer ou les faire invoquer visiblement, sans leur attribuer ce qu’on fait, & sans attendre d’eux aucun des effets qu’on veut produire, on se sert de certaines choses qui n’ont aucune vertu naturelle ou surnaturelle, pour la production de ce qu’on en espere, & qui ne sont ny d’institution Divine, ny d’institution Ecclesiastique."}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Je suis fasché de vous avoir interrompu, parce que vous concevez le Pacte Tacite de la mesme maniere que je le conçois. Continuez, je vous prie."}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Je dis donc qu’on ne peut pretendre en aucune sorte de la puissance naturelle des Demons, la connoissance de l’Avenir libre & contingent, parce que cette connoissance appartient à Dieu seul. "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Dites-nous ce qui doit arriver dans le temps à venir, & nous vous reconnoistrons pour des Dieux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": ", dit Isaye ; & l’Ecclesiaste ajoûte, qu’il n’y a personne qui puisse sçavoir l’Avenir. Les Payens mesmes ont reconnu cette verité, témoin Horace qui dit, que Dieu par son infinie Sagesse a caché l’Avenir dans une profonde obscurité, & qu’il se moque des hommes qui veulent porter leur esprit au delà des bornes qu’il leur a prescrites. En effet pour connoistre les choses libres & contingentes, il faut les considerer en elles-mesmes, ce qu’on ne peut faire que lors qu’elles sont presentes. Ainsi quand elles sont à venir, elles ne peuvent estre connuës des Demons, mais de Dieu seul, à qui l’Eternité est toûjours presente, par un caractere propre de la simplicité de sa nature. Il connoist & comprend luy seul l’Eternité, & comprend en mesme temps ce que comprend cette même Eternité, c’est à dire les choses futures, aussi-bien que les passées & les presentes. "}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "Les choses qui sont dans les choses contingentes sont necessaires devant luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[3]", "text": ", dit un Sçavant du dernier Siecle en termes expressifs, quoy que peu polis. "}, {"id": "/div[1]/quote[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[3]/text()[1]", "text": "Il voit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[4]", "text": ", poursuit-il, "}, {"id": "/div[1]/quote[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[4]/text()[1]", "text": "eternellement present à soy, ce qui est futur aux choses. Il voit en soy la cause des causes, & voit eternellement à faire ce qu’on a à faire, volontairement ce que volontairement, naturellement ce que naturellement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[5]", "text": ", sans que nostre liberté perde pour cela aucun de ses Privileges. "}, {"id": "/div[1]/quote[1]/p[10]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[5]/text()[1]", "text": "Il connoit la nature des hommes en la graine, au lieu qu’à peine la connoissons-nous en la fleur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[6]", "text": ". Jugez aprés cela combien on doit traiter de ridicule ce que Solin écrit au Chap. 27. d’une Pierre qui estant mise sous la langue fait predire l’Avenir."}]}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Il y a eu pourtant des Devins qui ont réüssi dans ce que leur Art promettoit, & entre plusieurs sortes que l’on peut remarquer dans l’Histoire, examinons particulierement les Oracles de l’Antiquité. Premierement tout le monde convient qu’il y en a eu. Nous en avons des preuves dans l’Histoire Profane, mais encore dans l’Ecriture Sainte, comme dans le Deuteronome Chap. 18. où il est défendu de les consulter. Les plus fameux de ces Oracles estoient celuy de Themis, celuy d’Amphiaraüs, les deux de Trophonius, l’un à Thebes, l’autre à Lebadie en la Bœoce ; celuy de Ceres qui faisoit voir dans un Miroir l’évenement des Maladies ; celuy d’Hercule qui enseignoit par la chance de quatre Dez qu’on jettoit ce qui devoit arriver ; celuy de Jupiter Hammon en Lybie ; celuy de Dodone en Grece ; mais le plus renommé de tous, estoit celuy d’Apollon à Delphes. On pretend que cét Oracle avoit prophetisé avant le Siecle des évenemens, qui rendirent Troye si memorable dans l’Histoire, & on veut que la Sybille qui prononçoit les Oracles fust appellée "}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Pythie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": ", à cause des Questions qu’on luy faisoit, d’un mot Grec qui signifie "}, {"id": "/div[1]/quote[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[2]/text()[1]", "text": "Interroger"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[3]", "text": ". Theodore dit que la découverte de cét Oracle est deuë à un Troupeau de Chévres, qui paissant autour d’une ouverture de terre, furent veuës par celuy qui les conduisoit, s’agitant & jettant des cris extraordinaires toutes les fois qu’elles s’approchoient de ce trou. Le Pasteur voulant donc reconnoître en visitant le lieu ce qui pouvoit produire un effet si violent, fut surpris d’une exhalaison qui en sortoit, & prononça en mesme temps, à ce qu’on dit, des Propheties, qui dans la suite se trouverent veritables. Cette merveille ayant esté publiée dans tout le Pays, une infinité de Gens curieux de l’Avenir, se transportoient en cét endroit là, & s’entredonnoient des réponses sur leurs demandes ; mais comme cette ouverture de terre estoit dangereuse, & que beaucoup de personnes agitées de fureur par l’exhalaison, y tomboient, on s’avisa d’accommoder ce lieu, en sorte que par le moyen d’une espece de Trepied, l’on recevoit sans aucun peril la vapeur qui faisoit deviner. On choisit alors des Filles consacrées à Diane pour prononcer les Oracles de son Frere, jusqu’à ce qu’un certain Enechrates de Thessalie en ayant enlevé une qu’il aimoit, on n’en destina plus à cét office qui ne fussent âgées de plus de cinquante ans."}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Je sçay bien que des Philosophes ont attribué l’esprit de Divination de la Pythonisse à des Exhalaisons. Plutarque mesme est de ce sentiment, mais cette opinion a si peu d’apparence de verité, qu’elle ne merite pas d’estre refutée. La Divination est l’œuvre d’une nature remplie d’Intelligence, & non pas de la matiere. Il se peut faire que des exhalaisons ayent excité à se tourmenter par ces contorsions dont parlent les Historiens, & par ces fureurs que nous lisons dans Horace, & particulierement dans Virgile, lors que pour nous representer l’estat de ces Prestresses d’Apollon dans leur entousiasme, il dit. "}, {"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Leur visage se change, elles n’ont plus la mesme couleur, leurs cheveux se herissent ; elles sont hors d’haleine ; leur cœur est remply de fureur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[2]", "text": ". Il se peut faire encore selon Aristote, que l’humeur mélancolique ou le temperament atrabilaire ait causé ces fureurs ; mais je ne voy aucune raison qui me puisse engager à croire que de la fumée ait en soy une proprieté assez puissante pour faire entrer dans l’Avenir, & y découvrir des choses que la subtilité des plus beaux esprits ne peut jamais penetrer. Je ne veux pourtant pas dire que l’Oracle de Delphes n’ait point eu de credit ; il faudroit estre peu instruit dans l’Histoire de l’Antiquité pour ignorer le concours extraordinaire de tant de Peuples differens qui l’alloient consulter. Je ne veux pas dire aussi, comme quelqu’un a pretendu, que ce qui contribuoit à sa renommée, estoit une Fontaine qu’on appelloit "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "Cassiotis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[3]", "text": ", située prés de son Temple, & dont les Eaux éteignoient des Flambeaux allumez, & allumoient ceux qui estoient éteints. Je suis persuadé que si ce n’est pas, comme je croy, la verité de ses Predictions qui l’a rendu recommandable, ce n’est pas aussi cette Fontaine, mais la facilité avec laquelle l’esprit humain se laisse souvent tromper, pour flater quelque passion qui le domine."}]}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Mais enfin il me semble qu’on peut asseurer que les Oracles ont quelquefois predit la verité. Entre plusieurs exemples, en voicy quelques-uns ausquels il est assez difficile de répondre."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Latone avoit un Oracle à Butis en Egypte qui prédit la mort de Cambise à Ecbatane."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Les Doriens estant en querelle contre les Atheniens, à cause qu’ils pretendoient en avoir receu autrefois quelques injures, & ayant resolu de s’en vanger par la voye des armes, ils consulterent l’Oracle pour sçavoir quel seroit l’évenement de cette guerre. L’Oracle leur répondit qu’ils seroient victorieux pourveu qu’ils ne tuassent point le Roy des Atheniens. Les Doriens avant que la Bataille se donnast, recommanderent sur tout à leurs Soldats & à leurs Capitaines de ne luy faire aucun mal. Codrus qui regnoit pour lors à Athenes ayant appris la réponse de l’Oracle, & la précaution des Ennemis à son égard, prit un habit qui le déguisoit, & se fit tuer par un Soldat Ennemy qu’il avoit exprés insulté, & par le moyen de cette action, les Atheniens furent victorieux des Doriens, comme l’Oracle l’avoit prédit."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Ajoûtez à ces deux Histoires celle-cy que j’ay tirée de l’Ecriture Sainte. Saül premier Roy d’Israël, estant attaqué par une puissante Armée de Philistins, & voyant qu’aprés avoir consulté Dieu sur le succez de ses Armes, il ne luy faisoit aucune réponse, ny par les Songes, ny par les Prestres, ny par les Prophetes, alla consulter une Pythonisse, aprés s’estre déguisé pour n’en estre pas connu. Cette Prestresse ayant évoqué l’ame de Samuel à la priere de Saül, découvre que c’estoit le Roy qui l’interrogeoit. Celuy-cy reconnoist aussi à l’âge & à l’habit que c’estoit Samuel qui s’élevoit de terre. Le Prophete se plaint d’estre ainsi inquieté par le Roy, luy predit la perte de la Bataille, & que dés le lendemain luy & ses Enfans perdroient la vie, ce qui arriva comme il avoit esté prédit."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Vous n’ignorez pas aussi les Vers veritablement prophetiques des Sybilles touchant le Sauveur du Monde, & les particularitez de sa Vie & de sa Mort, comme ceux que nous lisons dans le 18. Livre Chap. 23. de la Cité de Dieu de Saint Augustin, & qui veulent dire en nostre Langue, "}, {"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Il tombera entre les mains Impies des Infidelles ; ils luy donneront des souflets, & luy cracheront au visage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[2]", "text": ". Saint Augustin rapporte dans le mesme lieu vingt-sept Vers de la Sybille Erythrée traduits de Grec en Latin, qui déclarent nettement ce qui doit arriver à la fin du monde ; & les premieres Lettres de ces Vers ramassées ensemble forment en Grec des paroles qui signifient celles-cy. "}, {"id": "/div[1]/quote[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[2]/text()[1]", "text": "Jesus-Christ Fils de Dieu, Sauveur Croix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[3]", "text": ". Ces Histoires ne semblent-elles pas justifier ce qu’on dit en faveur des Devins, & particulierement des Oracles de l’Antiquité ?"}]}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Ces Histoires paroissent justifier les Oracles, il est vray, mais elles ne les justifient pas. En effet pour répondre à celle de Cambise, & à quelques autres semblables, s’il y en a, je veux bien avoüer, si vous le voulez, que sa mort a esté prédite, & qu’elle est arrivée selon la Prédiction ; mais quelle consequence peut-on tirer de là, sinon que les Oracles prononçoient tant de Prédictions differentes, & qui pouvoient souffrir tant de sortes d’interpretations, comme dans celle-cy, qu’il estoit comme impossible qu’il ne s’en trouvast quelques-unes de veritables, & parce que c’estoit de celles là seules qu’on tenoit registre, il ne faut pas s’étonner si toutes les autres, quoy que fausses, ne détruisoient pas le credit de ceux qui les prononçoient. J’ay dit que la Prédiction de la mort de Cambise pouvoit souffrir differentes interpretations, parce qu’en effet elle estoit équivoque ; car nous lisons chez Herodote qu’il mourut dans une petite Bicoque de Syrie nommée Ecbatane, & non dans l’Ecbatane, Capitale de Medie, comme on avoit cru que l’Oracle l’entendoit."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "L’Histoire de Codrus n’est pas plus favorable aux Oracles, puisque si les Atheniens furent victorieux des Doriens, ce ne fut que parce que ceux-cy ne voulurent pas combattre au rapport de Justin, tant le peuple estoit en ce temps-là préoccupé en faveur de ces sortes de Propheties, & tant nous sommes susceptibles de l’impression pour laquelle nous sommes déja prevenus. C’est cét entestement qui excitoit souvent les Peuples, & mesme les Princes à executer les Predictions de ces sortes de Devins. On a veu un Caligula, qui ayant appris que Trasylle avoit predit que celuy qui traverseroit le Golphe de Baye seroit Empereur, l’étant en effet, y fit faire un Pont de Vaisseaux, & y passa souvent à Cheval & en Carrosse, comme Suetone l’assure en sa Vie. On donne mesme des interpretations violentes à ces Predictions pour les rendre veritables. On predit à l’Empereur Constans qu’il mourroit dans le giron de sa Mere. Il fut tué dans un Bourg proche de l’Espagne, appellé "}, {"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "Helene"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[2]", "text": ", & on voulut que la Prediction s’estoit verifiée, parce que son Ayeule s’appelloit de ce nom. Rutilianus ayant consulté le faux Oracle d’Alexandre dont parle Lucien, pour sçavoir quel Precepteur il donneroit à son Fils, il répondit, "}, {"id": "/div[1]/quote[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[2]/text()[1]", "text": "Pythagore & Homere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[3]", "text": " ; mais l’Enfant estant mort quelque temps aprés, comme il estoit en peine de défendre son Oracle, Rutilianus aidoit luy-mesme à se tromper, & asseuroit qu’il avoit predit la mort de son Fils en luy donnant pour Precepteurs des gens qui n’estoient plus au Monde. Voilà quelle sorte de verité on trouvoit dans les Oracles. On leur faisoit, heureusement pour eux, deviner ce à quoy ils ne songeoient pas ; & s’il y en a eu quelqu’un qui ait rencontré la Verité, comme la Pythonisse à l’égard de Samuel, & les Sybilles, si ce n’est pas le hazard, ce n’est pas aussi par le pouvoir qu’ils ayent d’eux-mesmes ; mais par un secret & extraordinaire jugement de Dieu, dit S. Augustin, comme à Saül, pour le punir de son Impieté ; comme les Sybilles, pour prédire les effets de sa misericorde, & contraindre les Infidelles de les faire connoistre. Mais je vous prie, ne soyez pas surpris de ce que je viens de vous dire, puisque bien des Sçavans étoient convaincus de la vanité des Oracles, lors mesme qu’ils estoient en reputation. Euripide dit que le meilleur de tous les Oracles estoit celuy qui parmy une infinité de mensonges, prononçoit quelquefois la verité ; & Creon fait ce reproche à Tiresias dans l’Antigone de Sophocle. "}, {"id": "/div[1]/quote[1]/p[23]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[3]/text()[1]", "text": "Tous ceux qui font mestier de deviner, aiment l’argent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[4]", "text": ". Oenomaüs, Philosophe & Orateur Grec, ayant souvent esté trompé par l’Oracle de Delphes, fist un recüeil de ses Mensonges. Diogene dit aussi subtilement qu’agreablement chez Dion Chrysostome, que ceux qui ont de l’esprit se peuvent fort-bien passer des Oracles. Non seulement les Sçavans s’en sont mocquez, mais encore des Princes les ont traitez avec mépris, & ont mesme puny ceux qui les prononçoient. Alexandre le Grand coupant le Nœud Gordien dont le denouëment promettoit l’Empire de toute l’Asie à celuy qui en viendroit à bout, ne faisoit-il pas voir par cette action le peu de foy qu’il ajoûtoit à ces Predictions ? Le mesme Alexandre voulant consulter l’Oracle de Delphes, & la Sybille refusant de faire sa charge à cause que c’estoit un jour qui passoit pour malheureux, il la violenta de telle sorte qu’elle luy dit ces mots ; "}, {"id": "/div[1]/quote[1]/p[23]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[4]/text()[1]", "text": "Vous voulez donc faire paroistre jusqu’à moy que vous estes invincible"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[5]", "text": ". A quoy il repartit agreablement, "}, {"id": "/div[1]/quote[1]/p[23]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[5]/text()[1]", "text": "je ne veux point d’autre Oracle, parce que je n’en puis entendre de vostre bouche un plus avantageux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[6]", "text": ", & la laissa aller sans exiger d’elle aucune Prediction. Pyrrhus Fils d’Achilles, Xerxes, la Nation des Phlegies, les Phocéens & plusieurs autres ont donné des marques du mépris qu’ils avoient pour les Oracles, y estant excitez par la connoissance de leurs Impostures, ou pour leurs obscuritez affectées, ou à cause de leurs bouffonneries ; comme lors que celuy de Delphes estant interrogé pour sçavoir quelle estoit la meilleur Religion, il répondit "}, {"id": "/div[1]/quote[1]/p[23]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[6]/text()[1]", "text": "que c’estoit la plus ancienne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[7]", "text": " ; & étant encore interrogé quelle estoit la plus ancienne, il repartit "}, {"id": "/div[1]/quote[1]/p[23]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[7]/text()[1]", "text": "que c’étoit la meilleure"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[8]", "text": " ; ou comme lors qu’il ordonna aux Doriens de prendre pour Admiral un homme à trois yeux, ce qu’ils executerent en prenant un homme monté sur un Mulet borgne ; mais on ne les a pas seulement méprisez, on les a encore punis pour leur Impieté. En voicy un exemple memorable tiré de Strabon. Les Bœotiens étant allez consulter l’Oracle de Dodone sur leurs Affaires, il répondit qu’elles auroient de bons succez, s’ils faisoient des actions d’Impieté. Cette réponse leur parut si impertinente qu’estant indignez contre la Sibylle, ils la prirent & la jetterent dans le feu, disant qu’ils le devoient faire ainsi, soit pour la punir, soit pour obeïr à ses ordres en se montrant impies. Remarquez, je vous prie, que c’estoient trois Filles qui servoient de truchement à cét Oracle, & non des Colombes perchées sur un Chesne, comme les Poëtes le veulent faire croire. Ce qui a causé cette erreur c’est l’équivoque du mot "}, {"id": "/div[1]/quote[1]/p[23]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[8]/text()[1]", "text": "Peleiade"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[9]", "text": ", qui signifie en Langue Thessalique & "}, {"id": "/div[1]/quote[1]/p[23]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[9]/text()[1]", "text": "Colombe"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[10]", "text": " & "}, {"id": "/div[1]/quote[1]/p[23]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[10]/text()[1]", "text": "Divinatrice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[11]", "text": ". Enfin pouvoit on mieux se mocquer des hommes que lors que la Sybille écrivant les réponses qu’on attendoit sur des feüilles de Palmier dont on se servoit alors pour cela, le vent les dispersoit de sorte qu’on s’en retournoit aussi ignorant qu’on estoit venu. Le troisiéme & le sixiéme Livre de l’Eneide prouvent ce que je dis en exposant la crainte qu’Enée eut d’estre traité de cette maniere."}]}, {"id": "/div[1]/quote[1]/label[11]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "J’avouë avec vous que les Oracles ont esté méprisez & maltraitez ; mais avoüez aussi avec moy que plusieurs Princes les ont consultez avec autant de respect que de confiance."}]}, {"id": "/div[1]/quote[1]/label[12]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[12]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Si ce n’estoit pas une foiblesse, c’estoit l’interest apparent de la Religion, ou bien l’interest veritable de l’Etat, qui engageoit ces Princes à ce respect & à cette confiance ; car s’il est vray, comme dit Seneque, que la crainte qu’impriment les Guerres dans les esprits, jointe aux terreurs que donne la Religion superstitieuse, fait ces esprits fanatiques qui se meslent de prédire l’Avenir, il faut penser la mesme chose de la pluspart de ceux qui les consultoient. Je me persuade donc que l’interest apparent de la Religion, ou celuy de l’Estat, estoit le mobile qui entraisnoit la pluspart de ces Princes vers ces Oracles ; l’interest apparent de la Religion, ou plûtost le leur propre, parce que s’ils les avoient méprisez ouvertement, on les auroit pris pour des Impies ; celuy de l’Estat, parce que souvent en les consultant ils les corrompoient, pour leur faire prononcer des Propheties qui leur fussent favorables, afin que l’esperance fondée sur Predictions, animast les Peuples à se défendre contre les Ennemis de l’Estat, & les Soldats à les attaquer. C’est pour ces raisons, ou de semblables, qui regardent l’Estat, que la Faction contraire aux Pisistratides, obtint par argent, selon Herodote, le commandement qu’Apollon fit aux Lacedemoniens de délivrer la Ville d’Athenes du joug de ces Usurpateurs ; qu’Alcibiade, au rapport de Plutarque, corrompit l’Oracle de Jupiter Hammon, pour faire agréer à ses Citoyens l’entreprise de Sicile, & que Demostene crioit publiquement, que la Sibille "}, {"id": "/div[1]/quote[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]/text()[1]", "text": "Philippisoit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[2]", "text": ", c’est à dire que l’or du Roy Philippe faisoit répondre par cette fausse Devineresse tout ce qu’il souhaittoit. Jugez par ces exemples de la fourberie de ces Devins ; & si vous voulez en avoir une plus grande idée, lisez l’Histoire du Fourbe Alexandre, écrite agreablement par l’enjoüé Lucien ; mais s’ils estoient extremément fourbes, ils estoient tres-adroits pour déguiser leurs tromperies, & c’est particulierement avec les équivoques de gestes ou de paroles qu’ils les déguisoient, & se rendoient si obscurs, qu’ils avoient besoin d’autres Oracles pour estre entendus ; comme à Antioche Jupiter Philien, qui ne répondoit que par signes, branlemens de testes, & regards. J’ay veu pratiquer la mesme maniere d’imposture à Bourges il y a quinze ans par un Devin, qui fut assez heureux pour tromper une grande partie des Habitans de la Ville, & gagner beaucoup d’argent. Il fit accroire qu’il ne sçavoit pas la Langue Françoise, quoy qu’il la sceust fort bien ; il se disoit d’Irlande, & estoit de France, & tout cela pour n’employer que des gestes équivoques, que ceux qui le consultoient interpretoient toûjours en faveur de leurs demandes. Comme je n’ajoûtois point de foy à ce qui luy attiroit tant de Consultans, je l’étudiay avec attention. J’en avois le temps & la commodité, parce qu’il logeoit chez une personne de ma connoissance. Enfin je découvris, quoy qu’il se défiast de moy, qu’il sçavoit parler François. Vous jugez bien que ceux qui le consultoient, croyant qu’il ignoroit cette Langue, disoient ingenuëment devant luy les choses qu’ils vouloient qu’il devinast. Il les exprimoit ensuite par des gestes plus patetiques & plus significatifs que ceux dont il se servoit pour celles dont il n’avoit point la connoissance. Cet artifice luy réüssit si heureusement, qu’il estoit accablé d’un grand nombre de personnes qui le venoient consulter. Ses impostures furent pourtant découvertes, & on le chassa de Bourges ; mais revenons à l’antiquité. L’Oracle de Mercure en Achaïe, se servoit d’une maniere aussi adroite qu’extraordinaire pour se faire entendre. En voicy l’histoire. Les Habitans de Pharés, émus par je ne sçay quelle occasion, planterent au milieu de la grande Place de leur Ville, une Image de pierre de Mercure portant barbe, & se persuaderent que cette Image répondoit à ceux qui luy demandoient leurs avantures. Ceux qui vouloient l’interroger venoient le soir ; & aprés avoir brûlé de l’encens sur un Autel de pierre & devant l’image, ils emplissoient d’huile les lampes ; & les ayant allumées, ils mettoient en la main droite de cette Statuë une piece de monnoye du Pays, & declaroient à ses oreilles leurs demandes, puis bouchoient exactement les leurs, s’en alloient promptement en leurs maisons, les débouchoient en y entrant, & les premiers bruits ou mots qu’ils entendoient, c’estoit à leur avis la réponse de l’Oracle. Autres équivoques, comme lorsque la Pythie promit aux Heraclides leur retour aprés le troisiéme fruit ; ceux-cy l’entendoient des fruits que produit la terre, & celle-là de leur Race ou Famille. Elle promit à Cleomene qu’il seroit Maistre d’Argos ; celuy-cy croyoit que c’estoit la Ville d’Argos, & cette Prophetesse pretendit n’avoir voulu signifier que le Bois Argus qu’il fit brûler. Un Oracle avertit Satyrus, "}, {"id": "/div[1]/quote[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[2]/text()[1]", "text": "Vt à musculo sibi caveret"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[3]", "text": ". Il crut qu’il se devoit défier des Rats ; & estant mort d’une blesseure au muscle du bras, le Devin asseura avoir entendu le "}, {"id": "/div[1]/quote[1]/p[27]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[3]/text()[1]", "text": "musculo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[4]", "text": ", du muscle. C’est Diodore Sicilien, qui rapporte cette Histoire. Un autre Oracle prédit à Lysandre qu’il mourroit par un Serpent, il fut tué par un homme, & heureusement pour l’Oracle, celuy qui le tua avoit un Serpent peint sur son Bouclier. Enfin, lorsque ces Devins voyoient qu’ils ne pouvoient se servir d’équivoques, ny mentir hardiment, ils ne vouloient pas parler, priant qu’on les laissast en repos, dit Porphyre, & asseurant que si on les importunoit, ils diroient des mensonges. Admirez leur précaution, afin de ne pas passer pour menteurs, mesme en disant des mensonges. Le temps auquel ils ont cessé de parler, est encore une preuve de ce que j’ay avancé touchant leurs mensonges. Il ne faut pas attribuer leur silence à la quantité de Sages qui suppléoit à leur defaut, comme dit Plutarque, car il y en a eu de tout temps ; ny à des causes naturelles, comme celles qui font tarir quelquefois les Rivieres. C’est parler, dit Ceceron, de la force des Oracles, de la mesme maniere que l’on feroit de celle de quelque vin, que l’âge auroit diminué, comme si la nature des Dieux qui rendoient ces Oracles (selon l’opinion de ce temps-là) estoit sujette à de semblables foiblesses & imbecillitez. Ils ont commencé à se taire vers le temps de "}, {"id": "/div[1]/quote[1]/p[27]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[4]/text()[1]", "text": "Jesus-Christ"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[27]/text()[5]", "text": ", "}, {"id": "/div[1]/quote[1]/p[27]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[5]/text()[1]", "text": "Un jeune Enfant Hebreu, Dieu, Roy des Bien-heureux, me fait taire tout court"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[27]/text()[6]", "text": ", dit Apollon, chez Suidas, ce que nous apprenons encore de Ciceron, Strabon, Juvenal Lucain, Celsus Epicurien, Julien l’Apostat, & Porphyre ; & s’ils ont cessé plûtost dans ce temps-là que dans d’autres, c’est encore une marque de leur mauvaise foy, parce que le mensonge est incompatible avec la Souveraine Verité. Permettez que je cesse aussi de parler aprés cette reflexion, puisqu’on ne peut mieux découvrir la vanité des Oracles de l’Antiquité, que fait la presence d’un Dieu Incarné."}]}, {"id": "/div[1]/quote[1]/label[13]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[13]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/text()[1]", "text": "Vous ne pouvez finir d’une maniere plus convaincante & plus Chrestienne ; & je ne puis mieux vous témoigner combien je suis persuadé de tout ce que vous venez de me dire, qu’en vous asseurant que je n’ay rien à vous repartir là-dessus. Je vous dispense aujourd’huy volontiers de m’entretenir de la vie de quelques-uns des grands Hommes de l’Antiquité, comme vous me l’avez promis, parce que je souhaite, pour ne pas perdre tout ce que vous m’avez appris, me retirer au plûtost, afin de mettre sur le papier ce que ma memoire pourroit perdre, & dont je pourray me servir dans l’occasion, car je me souviens de ce Proverbe Arabe, avec lequel je vous laisse, "}, {"id": "/div[1]/quote[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]/text()[1]", "text": "Qui non habet in manica album, non habet in corde verbum."}], "attributes": {"rend": "i"}}]}]}]}