{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-07_374"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre sur la surprise des lignes]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1705 [tome 7], p. 374-382."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy une Lettre qui vous apprendra ce qui se passa depuis la surprise des lignes jusques au 22. de ce mois."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Du 22. Juillet."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Les ennemis envoyerent un Trompette le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 19. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "de ce mois, Dimanche dernier, jour qu’ils sont arrivez devant Louvain, au Bourguemestre de la Ville, pour luy dire de leur en faire ouvrir les portes, afin qu’ils pussent poursuivre les François, ou de leur donner cinq tonnes d’or ; & que pour se resoudre, ils ne luy donnoient que deux heures, ou qu’autrement ils les brûleroient. Ce Magistrat leur répondit sur le champ, qu’ils estoient maîtres de faire ce qu’il leur plairoit. Les ennemis veulent à ce que l’on dit, bombarder la Ville, & ils dressent même une batterie sur la riviere ; pour cet effet ils ont fait venir six vingts-quatre pieces de gros canon, qui sont à Tirlemont d’avant-hier, & qui n’ont pû arriver à leur Camp, à cause qu’il pleut depuis deux fois vingt quatre heures. Louvain apprehende sur tout les Anglois, qui commettent des impietez abominables, par tout où ils passent ; ils ont tué dans un Village le Curé & une femme grosse, & ont pris le saint Ciboire dans lequel ils ont bû, aprés avoir jetté les Hosties, & les avoir foulées aux pieds. Cela irrite les Flamands contre eux. Les ennemis manquent de pain dans leur Camp ; la livre vaut chez eux trois escalins, c’est à dire, monnoye de France vingt-six sols & un liard. Le Mylord Duc de Marlboroug dit qu’il veut faire cuire du pain dans Louvain, & qu’il ne veut pour en faire ouvrir les portes, qu’un canon : mais il y a un peu de fanfaronnade, car on ne prend pas si facilement une Ville, quand il y a une grande Armée campée derriere. De la maniere que nous sommes campez, nous mettons à couvert, Louvain, Malines, Bruxelles, Liere, & Anvers nous avons la Ville de Louvain vis-à-vis de nostre droite, & la riviere de Dyle qui passe au travers, est à nostre gauche ; l’Infanterie borde cette riviere, & nous avons fait sur les bords un retranchement tout du long. Les ennemis témoignent qu’ils veulent absolument la passer, nous voulons les en empêcher, & nous prenons serieusement toutes les mesures pour cela. Ils voulurent avant-hier établir un Pont ; mais nous les obligeâmes de se retirer, & nous jettâmes leurs pieces de bois dans l’eau. Comme ils ont les mêmes postes que nous sur la riviere, c’est-à-dire, les uns d’un costé, les autres de l’autre, il y a souvent des escarmouches ; & quand on croit que l’un ou l’autre party est le plus foible, l’on fait monter le piquet à cheval de part & d’autre : & c’est ce qui arriva hier, lorsqu’ils voulurent faire une tentative pour sonder la riviere. Nos grandes Gardes & les leurs se battent à tous momens. Tout cecy pourroit nous engager à une affaire ; au moins nous y attendons-nous, car leur grand dessein est de prendre Louvain. Ils ne peuvent le faire qu’en l’investissant ; & pour cela il faut passer la riviere & nous faire décamper : ce qui ne leur sera pas facile. Il est vray qu’à la faveur de leur canon ils peuvent jetter des Ponts ; car lors que nous voulûmes secourir Namur que le Prince d’Orange assiegeoit, le même cas arriva pour nous qu’il est à present pour eux, & nous jettâmes des Ponts sur la riviere devant presque autant de Regimens qu’il y en avoit dans l’Armée ennemie, à la faveur de nostre canon. Car pendant que l’on tire on les jette fort bien dans les intervalles ; mais aprés cela il faut passer, & c’est ce que nous empêcherons. Hier cinq cent maistres de la Maison du Roy & de la Gendarmerie accompagnerent M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[2]", "text": " le Maréchal qui alla reconnoistre un Camp à deux lieuës d’ici, afin de suivre les ennemis, en cas qu’ils aillent à Namur. Comme ils ont un Pont sur la riviere, qui est à Herarle, à un demi quart de lieuë de Louvain, les Bourgeois de cette Ville l’ont rompu, & ont lâché leurs écluses ; de sorte que de ce costé-là la plaine est inondée, & que l’on y a de l’eau jusques à la ceinture. Nous avons des Troupes depuis nostre Camp jusqu’à Anvers, par la jonction de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[3]", "text": " de la Mothe. Mylord Marlboroug a envoyé un Trompette avec un Passeport pour avertir tout ce Pays-cy de contribuer ; mais on l’a renvoyé en luy declarant que s’il revenoit, ou que s’il en renvoyoit un autre pour le même sujet, on le jetteroit dans la riviere. Nous croyons le siege de Namur comme impossible, vû que les ennemis n’ont ny provisions ny magasins."}], "attributes": {"rend": "i"}}]}]}]}