{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-05_268"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Séance publique de l’Académie des Médailles & des Inscriptions]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1702 [tome 6], p. 268-273."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mardy 25. du mois passé l’Academie des Inscriptions, & des Medailles, recommença ses Seances d’aprés Pâques par une Assemblée publique dont M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Tilladet fit l’ouverture par un Discours rempli d’éloquence. Il fit voir que quoy que cette Academie ait pour objet principal l’Histoire des Rois de France, à commencer en retrogradant par le Regne du Feu Roy XIII. & qu’elle doive s’appliquer à la recherche des Inscriptions & des Monumens publics, elle ne laisse pas d’embrasser les belles Lettres & toute sorte d’érudition & de litterature, ce qu’il fit connoistre en parlant des differens ouvrages, que chaque particulier avoit entrepris selon son genie, sans que la Compagnie y doive avoir d’autre part que d’en dire son avis quand ils seront achevez. Les matieres sur lesquelles doivent rouler ces Ouvrages donnerent de grandes idées des excellens Ouvriers qui ont entrepris de les mettre en œuvre, & les Auditeurs en parurent fort contens."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ensuite M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé Boutard, si celebre par les belles Odes Latines qu’il donne au Public de temps en temps en lut deux nouvelles qui le firent trouver digne de la réputation qu’il s’est acquise. L’une estoit sur le départ de Monseigneur le Duc de Bourgogne. L’autre s’adressoit au jeune Roy d’Angleterre Jacques III. pour l’exhorter à demeurer ferme dans la Religion Catholique, sur l’exemple du Feu Roy son Pere, & à profiter des sages & pieuses instructions de la Reine sa mere."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La lecture de ces deux Odes fut suivie de celle d’un tres beau & tres-curieux Traité du Pere Mabillon, Benedictin si connu dans toute l’Europe par un grand nombre de Sçavans Ouvrages qu’il nous a donnez. Ce Traité faisoit connoître quels ont été les tombeaux de nos premiers Rois. Comme de Pharamond, de Chilperic I. de Chilperic II. de Carloman, de Childeric & autres, & en quels lieux ont les a trouvez. Quantité de choses dignes d’estre sçuës estoient renfermés dans cette dissertation, & l’attention qu’on luy presta, marqua le plaisir que l’on prenoit à l’entendre."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Couture, Professeur Royal en Eloquence, & cy-devant Recteur de l’Université de Paris, donna des preuves de sa profonde érudition par un excellent Traité qu’il lut sur les Loix Romaines, & sur les Ceremonies qui s’observoient pour les établir. Ce Traité reçut de grandes applaudissemens, & quoy qu’il fust long, M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l’Abbé Bignon, President de l’Academie, en fit l’Analyse avec une justesse & une vivacité d’esprit admirable. Ce fut ce qui finit la Seance."}]}]}