{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-05_122", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cerémonies de l’Enterrement de M. le Duc de Hanover]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1680 [tome 7], p. 122-145."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay marqué dans ma Lettre du mois de Mars, qu’on faisoit de grands préparatifs à Hanover pour la Pompe des Funérailles du Duc de ce nom, dont on avoit raporté le Corps d’Ausbourg. Il faut vous en faire le détail. Le 30. de l’autre mois, qui estoit le jour qu’on avoit fixé pour cette Pompe, Monsieur le Prince & Evesque d’Osnabrug partit de Hanover sur le midy, avec les Princes ses Fils, précedé & suivy d’une tres grande quantité de Carrosses, tous à six Chevaux. Une Compagnie de Gens, portant de larges Pertuisanes dorées, à manches couverts de noir, environnoit son Carrosse, tiré par six Chevaux noirs, enharnachez, caparaçonnez, & houssez de noir à Housses traînantes. Deux autres Compagnies marchoient devant, l’une de Gens cuirassez depuis les pieds jusques à la teste, & l’autre de Gensdarmes en Casaques noires, & de ses Gardes du Corps en noir, montez sur des Chevaux blancs, d’une mesme parure, tous l’Epée nuë à la main. Ce Prince se rendit à Hernausen avec cette Escorte. Hernausen, Madame, est une Maison Ducale qui n’est qu’à un quart d’heure de Hanover. Le Corps y estoit arrivé le jour precédent avec un grand Train de Gentilshommes & une Compagnie de Gensdarmes. Il venoit du Chasteau de Calemberg, où il estoit demeuré en dépost dans l’Eglise depuis qu’on l’avoit apporté d’Ausbourg. Je vous ay parlé dans une autre Lettre des honneurs que le Magistrat de cette Ville luy avoit fait rendre quand il en estoit party. Si-tost que Monsieur l’Evesque d’Osnabrug fut à Hernausen, tout ce grand Cortege qui l’avoit suivy, forma divers rangs, & se mit en marche. On s’avança vers la Ville, où à l’entrée, quantité d’autres Personnes qui avoient ordre de se trouver au Convoy, attendoient le Corps. On l’avoit mis sur un Chariot drapé de noir, & tiré par huit Chevaux. Un grand Poësle de Velours, croisé de Toile d’argent, couvroit le Cercueil qui estoit de vermeil doré. Au dessus estoit un Dais aussi de Velours, avec le mesme ornement du Poësle. Lors qu’il fut à la Porte de la Ville, tout le Canon des Ramparts tira, & en mesme temps, les Princes & ceux de leur Suite, descendirent de Carrosse. Une partie des Gardes du Corps à cheval, précedez par un Timbalier & par six Trompetes sonnant fort lugubrement, prirent les devans, & vinrent se ranger sous les Fenestres du Palais, où Madame la Duchesse d’Osnabrug estoit placée sur une Terrasse pour voir la Cerémonie dont les Dames n’estoient point. La jeune Princesse sa Fille, & Monsieur le Prince de Beures, Parent de la Maison de Brunsvick, estoient avec elle."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[2]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[2]/text()[1]", "text": "Ces gardes rangez firent place à trois cens Enfans vestus de noir, avec de grands Manteaux qui traînoient à terre. Ces Enfans chantoient les Cantiques usitez en de pareilles occasions, & estoient précedez par trois Hommes revestus de mesme, portant trois Croix noires, & par d’autres portant des Bâtons noirs armoiriez. Le Clergé suivoit, avec les Ecoliers, Régens, Docteurs, Ministres, & le Surintendant des Eglises Luthériennes. En suite marchoient les Gentilshommes de la Maison de Monsieur l’Evesque d’Osnabrug, tous deux à deux les Envoyez des Villes & Etats des Princes de la Maison de Brunsvick, au nombre de douze de chaque Etat, & de vingt-quatre de celuy de Hanover, & enfin tous les Officiers de la Cour qui n’avoient point de fonction dans cette Cerémonie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tout ce monde en longs Manteaux noirs, estoient suivy de quantité de Chevaux de main, enharnachez, caparaçonnez, & à Housses traînantes, croisées de Toile d’argent, & armoiriées des diférentes Pieces des Armoiries de la Maison de Brunsvick & de Lunebourg. Ces Chevaux menez par un Gentilhomme de chaque costé, estoient entremeslez de Drapeaux & Etendarts de mesme façon, c’est à dire noirs & armoiriez des mesmes Pieces, & portez par des Gentilhommes à longs Manteaux. Il y avoit plusieurs Hérauts d’armes revestus de riches Cottes d’armes aussi armoiriées, & distinguant les divers Païs de cette illustre Maison. Tout cela estoit précedé par des Trompetes & par des Timbales, rendant, comme je l’ay déja dit, un son fort lugubre. Les Etendars des Comtez, & autres Seigneuries, incorporées dans le Païs de Brunsvick & Lunebourg, avec l’ancienne Baniere Royale de Saxe, eurent à peine passé, qu’on vit paroistre deux Gentilshommes avec leurs Escortes, portant les Armes du feu Duc de Hanover, l’un à cheval ayant des Armes dorées, & l’autre à pied, dont les Armes estoient de fer bruny. Comme cette Marche se faisoit fort lentement, les Peuples que le bruit de ce Spectacle avoit attirez de toutes parts, pouvoient à loisir en observer l’ordre ; & si tant de pompe leur donnoit sujet de l’admirer, ce qu’elle avoit de lugubre leur estoit en mesme temps une cause de douleur. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Podewis Lieutenant General qui commande la Milice, marchoit gravement, portant la Couronne Ducale, enrichie d’une prodigieuse quantité de Diamans & de Pierres précieuses. Il estoit accompagné de plusieurs Officiers Generaux, & précedé par celuy qui portoit l’Anneau & les Sceaux de l’Etat."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Corps suivoit sur le Chariot dont j’ay commencé de vous parler. Rien n’y manquoit de tout ce qu’un grand Appareil de deüil peut faire voir de plus triste. Il estoit traîné par huit Chevaux, dont les Housses de Velours pendoient jusqu’à terre. Autant de Gentilshommes menoient ces Chevaux, & ce Spéctacle arrachoit des larmes aux plus insensibles. Huit Colonels, ou Lieutenans Colonels des Troupes de l’Etat, soûtenoient le Dais qui avoit esté élevé au dessus du Cercueil ; & les quatre coins du Drap qui couvroit ce mesme Cercueil, estoient portez par des Genéraux Majors. Six Maréchaux qui donnoient les ordres, & plusieurs Pages portant des Flambeaux de cire blanche, armoiriez aussi-bien que les Bâtons des Maréchaux, precédoient ce Chariot. Quantité de Gentilhommes portant aussi des Flambeaux, marchoient à costé avec des Trabans, dont les Pertuisanes estoient renversées. On voyoit en suite M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Evesque d’Osnabrug, précedé de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de Platen Grand Maréchal de la Cour, & de deux des premiers Officiers de sa Maison. Il estoit environné de ses Trabans, ayant de larges Pertuisanes dorées. Deux Gentilshommes de la Chambre luy portoient la queuë. Tout proche, marchoient les jeunes Princes Maximilien & Charles ses Fils, ayant leur Gouverneur à costé gauche un peu derriere, & chacun un Gentilhomme à porter leur queuë. Apres eux estoient les Conseillers du Conseil d’Etat, du Conseil Aulique de la Régence de Grubenhague, du Consistoire Ecclesiastique, les Assesseurs de la Cour Provinciale, les Secretaires, & autres Officiers de la Chancellerie. Une Compagnie de Gensdarmes à cheval, une autre de Cuirassiers, & le reste de la Compagnie des Gardes du Corps, avec leurs Trompetes & Timbales, fermoient cette magnifique Marche. "}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "On fit le trajet de la Ville jusqu’à l’Eglise Ducale, la Bourgeoisie estant sous les armes, & les Ruës bordées de Soldats en haye. Les Cuirassiers se rangeoient des deux costez de la Ruë de l’Eglise, à le veuë du Palais Ducal, ce qui faisoit un tres-bel effet. M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l’Evesque de Titianopolis, Vicaire Apostolique, revestu de ses Habits Pontificaux, avec six Abbez mîtrez, & suivy de son Clergé, qui estoit de quelques Prestres séculiers & de Capucins, vint recevoir le Corps à la Porte de l’Eglise, & le conduisit dans la Chapelle ardente que l’on avoit préparée, & qui estoit de toute la hauteur de l’Eglise, ornée de Sculptures, de Figures, d’Emblêmes, d’Inscriptions, & d’une infinité de Cierges. Il y eut Musique par de tres-habiles Maistres Italiens ; en suite dequoy, ce Prélat fit ce qui estoit de son ministere."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le lendemain, il officia pontificalement, assisté de quatre Abbez mîtrez. Un Capucin Allemand prononça l’Oraison Funebre en présence du Prince Régent, de Madame la Duchesse d’Osnabrug, & de toute la Cour ; & apres luy, un Prestre monta en Chaire, & fit le recit de ce qu’on appelle "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Personalia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ", qui est un Abregé de la vie & des actions les plus mémorables de celuy pour qui se fait la Cerémonie. Le Corps fut enfin descendu dans la Chapelle qui avoit esté choisie par le Défunt pour le lieu de sa Sepulture, ce qui se fit au bruit de l’Artillerie & des Salves. Cela fait, la Compagnie retourna au Château, où M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " de Grotte Premier Ministre d’Etat du feu Duc, fit un excellent Discours sur la perte d’un si grand Prince, & sur l’avenement de M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " l’Evesque d’Osnabrug son Frere. Ce Prince donna un magnifique Repas aux Principaux de cette Assemblée qu’il fit manger à sa table. Tout le reste de la Noblesse, des Officiers, & des Etrangers, fut traité & défrayé pendant quatre jours. Les préparatifs de cette grande Cerémonie ayant attiré une infinité de Curieux, ils demeurerent tous d’accord, qu’on n’avoit jamais rien veu de semblable en ce Païs-là, pour la pompe, pour l’ordre, & pour la quantité de Noblesse. Il ne faut pas s’étonner de ces grands apprests, M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " l’Evesque d’Osnabrug, aujourd’huy Duc de Hanover, estant un Prince tres-genéreux, & qui ne fait rien qu’avec une magnificence digne du haut rang qu’il tient. On le peut voir par les dépenses de cette Pompe Funebre, qui ont esté de plus de cent mille écus. La considération qu’il a euë pour les Officiers du feu Duc son Frere, est une marque de l’estime qu’il fait de sa mémoire. Ils ont esté presque tous retenus à son service. Les deux plus considérables sont M"}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[6]", "text": " de Grotte & de Witzendorf. Il a donné au premier, qui est un des plus habiles & des plus intelligens Ministres de nostre temps, la qualité de son Ministre d’Etat, avec de grosses Pensions, & le Gouvernement du Duché de Grubenhague. Il a aussi donné au second, de tres-fortes Pensions, & l’a conservé dans son ancien Poste de l’administration des Finances. M"}, {"id": "/div[1]/p[6]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[7]", "text": " le Baron de Platen, son Premier Ministre, a esté autrefois envoyé de sa part en cette Cour, & depuis dans plusieurs autres. Il a remporté beaucoup de gloire de ces Emplois, où il a toûjours servy son Maistre avec un zele qui répondoit à sa confiance."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les Spéculatifs ont fait de grandes reflections sur une Cloche de Sainte Croix, qui se cassa lors que le feu Duc sortit de Hanover pour aller en Italie, & qui ayant esté refonduë, s’est cassée une seconde fois quand le Corps a esté à la Porte de la mesme Ville pour y entrer."}]}]}