{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-05_188", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Procession à Pauliac]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1687 [tome 7], p. 188"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 20. du mois passé, il y eut à Pauliac une Procession des plus solemnelles. Pauliac est une grande Paroisse du Diocese de S. Flour, située au pied du Cantal, dont les Habitans ont toûjours eu l'avantage de se distinguer dans les occasions d'éclat. [...] La Procession commença par une troupe de petites Filles suivie d'une autre de petits Garçons, aprés lesquels marchoit le Clergé, & ensuite les Consuls de la Paroisse, & un tres-grand nombre d'Etrangers que la nouveauté de cette Feste avoit attirez, & qui faisoient plus de huit mille personnes. Tout cela estoit précedé de la Milice qui marchoit sous l'Etendard de la Paroisse, avec quantité de Tambours, de Hautbois & de Musettes. On alla en cet ordre vers le Puy de Mercou qui est fort élevé au milieu de la Paroisse & à un grand quart de lieuë de l'Eglise. M. Delpeur, premier Consul, avoit fait dresser un Feu d'artifice sur le haut de cette Montagne. La Soldateresque se rangea en cercle tout autour. Le Clergé se retira au pied de la Croix, & chanta le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " pendant que ce Feu brûloit. La Milice fit plusieurs décharges, & le Peuple faisoit retentir tous les valons d'alentour des cris de "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". On descendit du Puy de Mercou dans le mesme ordre, mais par un autre chemin. La Milice se remit en haye prés de l'Eglise, & le Clergé passa au milieu, pour aller prendre le Saint Sacrement, qu'on exposa quelque temps dans un Reposoir que l'on avoit fait exprés en un lieu élevé, pour le montrer au Peuple, dont la quatriéme partie n'eust pû entrer dans l'Eglise. Pendant qu'on s'arresta à ce Reposoir, les Prestres & les Instrumens chanterent alternativement les Versets de l'"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", & d'autres Prieres ; & la Milice fit une décharge generale lors qu'on donna la benediction au Peuple. La Ceremonie estant achevée, le premier Consul regala toute la Milice. Au commencement de la nuit, M. le Curé fit allumer trois Fanaux au haut du Clocher, & le carillon des Cloches, qui depuis huit jours s'estoit fait entendre soir & matin, n'eut pas plûtost donné le signal, qu'on vit de grands feux de joye dans tous les Villages, où chaque particulier tâchoit de se signaler. [...]"}]}]}