{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-08_122"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la naissance du duc de Bourgogne à l'Hôtel des Gobelins à Paris]*"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/text()[1]", "text": "Cette livraison du Mercure Galant comporte une erreur de pagination et est paginée 1-148, 121-337. Cet article fait partie de la seconde section du volume, paginé 121-337."}], "attributes": {"resp": "editor"}}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : L’autre Feu doit regarder la page 137."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1682 [tome 8], p. 122-140."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Dans toutes les occasions, où il a esté question de marquer sa joye pour tout ce qui a regardé la gloire du Roy, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Brun n'a jamais manqué de se distinguer. Vous vous souvenez du Feu d'Artifice qu'il fit faire, & dont je vous envoyay le Dessin gravé, quand Sa Majesté donna la Paix. J'ay à vous parler aujourd'huy d'un autre que vous trouverez beaucoup plus considérable. La nouvelle de la Naissance de Monseigneur le Duc de Bourgogne, ne fut pas plutost venuë aux Gobelins, que tous ceux de cet Hostel Royal, & sur tout M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Brun, qui en est le Directeur, voulurent faire connoistre au Public la joye qu'ils en ressentoient, par une Pyramide de feu de quinze pieds de haut, qu'ils allumerent le soir dans la Ruë. On fit couler une Fontaine de Vin jusqu'à minuit. On eut soin de régaler tous ceux qui se présenterent, & on n'y épargna rien de ce qui pouvoit entretenir la réjoüissance. Le lendemain on alluma un autre Feu pareil au premier, & l'on fit les mesmes Régales à tout le monde. Comme cette Feste devoit estre continuée trois jours, on eut le temps d'élever pour le troisiéme une magnifique Décoration devant la Porte de l'Hostel des Gobelins, pour servir à un Feu d'artifice. Cette Décoration, qui estoit de cinquante pieds de haut, & de quarante-deux de large, représentoit la Façade, ou le Portail du Temple de l'Immortalité. Ce Temple, de figure octogone, estoit orné de deux Ordres d'Architecture l'un sur l'autre, le second Corinthien, & avoit trois Portes dans trois didérens pans de l'Octogone. Au dessus de celle du milieu, plus élevée que les autres, estoient les Armes de France dans un Globe soûtenu de Dauphins, accompagné de Trophées , avec des Esclaves. Au dessous estoit le Buste de Monseigneur le Dauphin, & plus bas, les Armes de Monseigneur le Duc de Bourgogne."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les deux Portes des costez estoient occupées, l'une par la Statuë d'Hercule, l'autre par celle de Minerve, les Pied-d'estaux de marbre, & les Statuës d'or. Ces deux Divinitez estoient mises là comme pour défendre l'entrée du Temple, & ne la laisser libre qu'à ceux qui par leurs vertus se seroient rendus dignes d'y avoir place. C'est ce qui avoit donné lieu d'écrire sur le Pied-d'estal en lettres d'or, du costé d'Hercule, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Portae patent virtuti"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", & du costé de Minerve, "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Procul hinc profani"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". "}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Entre les Pilastres, en quatre endroits diférens, estoient des Ovales ou Cartouches, dans lesquelles il y avoit des Devises faites par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Abbé Tallemant le jeune, Intendant des Devises & Inscriptions des Edifices Royaux."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "La premiere estoit un jeune Lyon, avec ces paroles d’Ovide, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Nominibus generosus avitis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". Ce jeune Lyon est fier dés sa naissance, & ne se promet pas moins de force & de genérosité qu’ont ceux dont il sort ; ce qui convient assez bien à Monseigneur le Duc de Bourgogne, qui suivra glorieusement les traces de ses Ayeux, & sur tout du Roy, dont il recevra son illustre éducation."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Une Fusée volante faisoit le Corps de la seconde Devise. Elle avoit ces mots pour Ame, "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Quo non accepto ardore feretur ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " Pour dire que de mesme que cette Fusée qui a en soy une matiere combustible, brillera dans l’air dés qu’on y aura mis le feu. Monseigneur le Duc de Bourgogne, qui a dans les veines le Sang illustre de "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[6]/text()[3]", "text": ", fera briller son nom & ses vertus, quand Sa Majesté y aura adjoûté ses leçons & ses exemples."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "La troisiéme estoit un Lys, avec un autre petit Lys fleury sortant de sa tige, & ces mots d’Ovide, "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Patrij candoris Imago"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ". Ce jeune Lys est la vraye Image de la blancheur du Lys dont il est sorty. Monseigneur le Duc de Bourgogne sera aussi le vray Portrait de la candeur, c’est à dire des vertus de Monseigneur le Dauphin son Pere."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Dans la derniere Devise on voyoit un Aigle montrant le Soleil à son Aiglon. Ces paroles tirées d’Horace luy servoient d’Ame, "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Dos magna Parentis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", pour faire connoistre que comme cet Aigle ne peut donner un plus grand héritage à son Aiglon, que de luy faire contempler le Soleil, dont la lumiere luy communique la force qui le rend le Roy des Oyseaux, Monseigneur le Dauphin ne peut donner au Prince son Fils un héritage plus riche, que de luy donner à contempler son Ayeul, dont le simbole est le Soleil, d’où il puisera toutes les vertus qui le rendront un jour digne d’estre son Petit-Fils."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Sur la Corniche du premier Ordre, régnoit une Balustrade d’or, & aux deux extrémitez estoient posées deux Figures, l’une de la Justice, & l’autre de la Pieté. Le milieu plus élevé, portoit une haute Pyramide ornée de Palmes, qui renfermoient plusieurs Actions héroïques de Sa Majesté. Au haut de la Pyramide estoit l’Immortalité, tenant en sa main un Cercle d’or étoilé pour en couronner le Roy, dont le Buste estoit placé au bas sur le devant du Pied-d’estal. On avoit environné ce Pied-d’estal de Trophées, & l’on y voyoit deux Statuës aux deux costez, l’une de la Gloire, & l’autre de la Valeur. Le reste de la Balustrade estoit couvert de Trophées, avec deux grands Ovales qui contenoient deux Bas-reliefs ; dans l’un desquels on avoit représenté Hercule se reposant de ses travaux, & faisant voir sous ses pieds quantité de Monstres défaits. Dans l’autre estoit Minerve, triomphante des Vices. Ces deux Divinitez qui défendoient en bas l’entrée du Temple, donnoient à entendre en ce lieu-là, que ceux qui par leur vertu avoient merité d’y avoir place, joüissoient ensuite d’une parfaite tranquilité ; & c’est ce qui avoit donné lieu d’écrire en lettres d’or sous le Bas-relief d’Hercule, ces mots tirez de Virgile & mis en contresens, "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Tandem dat cura quietem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", pour dire qu’apres beaucoup de travaux, enfin les Héros trouvent de la tranquilité. Sous le Bas-relief de Minerve, on avoit mis ces mots aussi de Virgile, "}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "Placidâ pace quiescit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[3]", "text": ", pour montrer que la Vertu, apres avoir esté bien exercée, trouve enfin le repos où elle aspire. Derriere cette Pyramide & ces Trophées, Figures & Bas-reliefs, on voyoit briller le second ordre de ce Temple. Il estoit Corinthien, les Pilastres de Marbre, avec les Bases & les Chapiteaux d’or. Dans le milieu une grande ouverture en arcade estoit presque cachée par la Pyramide, & ce qui l’accompagnoit. Il y avoit deux grands Tableaux dans les deux autres Pans qui estoient plus en veuë. Le premier de ces Tableaux représentoit Jason, qui enleve la Toison d’or ; & l’autre faisoit voir Thesée, Vainqueur du Minotaure."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le grand Edifice finissoit par une Balustrade, avec de petits Pied-d'E-estaux, d'espace en espace. Sur ces Pied-d'estaux estoient des Vases à l'antique, d'où il sortoit des flâmes. Tous les environs estoient ornez de Tapisserie & de Tableaux, représentant d'un costé les Actions héroïques du Roy ; & de l'autre costé, celles l'Alexandre."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Comme je vous envoye le Dessein gravé de cette représentation, je ne m'attacheray point davantage à le décrire. Pour peu que vous ayez d'application à l'examiner, vous découvrirez fort aisément le soin particulier que M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " le Brun a pris de tout ce Edifice."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Quoy que ce Temple de l'Immortalité parust tres-beau pendant le jour, & que l'on ne pust s'imaginer qu'il y manquast rien de ce qui pouvoit luy donner de l'agrément ; le soir, lors que l'Artifice fit paroistre un Soleil qui s'éleva peu à peu jusques au lieu le plus éminent, & dont les rayons, étendus de toutes parts, allumerent le Feu d'artifice, qui fut précedé du bruit des Boëtes, du son des Trompetes, & du Concert des Violons, le tout reprit un nouvel éclat. Les Illuminations, & les Fusées, avoient esté disposées d'une maniere qui les empeschoit de causer aucun désordre dans l'oeconomie de cette représentation ; & outre les effets que cet Artifice fit en l'air, il servit encor à rendre l'ordonnance de ce Temple plus grand, & plus magnifique qu'elle n'avoit paru tout le jour."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "L'on termina cette Feste par un autre Feu de bois en Pyramide pareil aux premiers. Il fut aussi allumé au bruit des Boëtes, & au son des Violons & des Trompetes, & entretenu longtemps pour éclairer une si belle nuit. On tint table ouverte, & l'on fit couler, comme aux deux jours precédens, une Fontaine de Vin, qui ne cessa point jusqu'au lendemain."}]}]}