{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-09_210"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Mre Jean Luillier, Seigneur de Labbeville]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1708 [tome 10], p. 210-216."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mre Jean Luillier, Chevalier, Seigneur de Labbeville, Fontaine & Morenville, âgé de soixante-sept ans, mourut à Paris la nuit du 9. au 10. du mois dernier, pleuré d’un grand nombre d’Amis, estimé de ceux qui ne le connoissoient qu’à peine, ainsi que de ceux qui se faisoient honneur d’estre connus de luy, & regretté de tous. Jamais homme n’a joint plus de qualitez aimables a plus de vertus solides. Il aimoit la magnificence ; il estoit liberal jusqu’à la profusion, genereux jusqu’au dernier desinteressement, & charitable jusqu’à preferer les besoins des pauvres aux dépenses qu’il faisoit avec le plus de plaisir. Jamais pauvre n’a esté renvoyé à sa porte, & jamais indigent n’a eu recours à luy sans effet. Il se faisoit un plaisir particulier de soulager de pauvres vieillards que leur âge ou leurs infirmitez retenoient dans leur lit & dans leur maison, & de faire élever de jeunes gens qui paroissoient disposez au bien, d’une maniere qui pouvoit leur donner lieu de se distinguer & de s’établir. Cette charité luy a souvent réüssi, & Paris est rempli de gens estimez & souhaitez par tout, qui luy doivent leur reputation & leur fortune. Il cherchoit avec autant de soin les occasions de donner, que d’autres les évitent. Il communiquoit facilement ses grands biens ; mais toûjours avec proportion & avec choix. Il avoit plus de facilité à les répandre qu’il n’avoit d’attention à les recüeillir. Il se plaisoit sur tout à se cacher lorsqu’il répandoit ses graces & ses liberalitez. Il avoit toûjours des témoins de la maniere noble dont il vivoit, mais il prenoit soin de n’en avoir pas, des bonnes œuvres qu’il se plaisoit à faire. Ses propres domestiques les ignoroient, ses meilleurs Amis n’en sçavoient rien, & dés qu’il s’en estoit acquitté à son gré, ceux à qui il avoit fait du bien auroient dit qu’il l’ignoroit tant il prenoit de soin de l’oublier. Jamais pauvre honteux ne s’est autant caché pour luy demander, qu’il s’est caché luy même pour luy ouvrir sa bourse ; & il ne sentoit jamais si bien le plaisir d’estre riche que lorsqu’il joüissoit à son gré du plaisir de donner. Il avoit de l’esprit & du sçavoir, & il ne s’en servoit jamais plus heureusement avec autant d’attention que lorsqu’il les employoit à loüer ceux en qui il en trouvoit. Tout genre de merite luy estoit bon. Tout beau talent luy estoit cher, & toute bonne qualité luy estoit agreable. Il aimoit les ouvrages d’esprit, il les critiquoit avec peine, il les approuvoit avec plaisir, & il attiroit chez lui ceux qui en faisoient, ou qui estoient capables d’en faire, & toûjours dans l’idée d’ajoûter quelque récompense à son approbation. Il avoit un grand goust pour toutes choses ; mais sur tout pour les Bâtimens & pour la Musique, & il employoit utilement les Architectes & les Musiciens. C’étoit un titre pour eux lorsqu’il les employoit. Ses pensées estoient vives, ses idées justes ses lumieres pures, son choix toûjours sûr & son goust toûjours approuvé. Il avoit fait de toutes ses maisons tant à Paris qu’à la Campagne, autant de reduits charmans inaccessibles à l’ennuy, & d’où sa seule presence estoit en possession de bannir le chagrin & la tristesse. Enfin aprés avoir vécu en Philosophe, il est mort en Chrestien."}]}]}