{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-03_095", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre sur l’Opinion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1691 [tome 3], p. 95-110."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Lettre qui suit combat agreablement le trop de pouvoir que quelques-uns donnent à l’Opinion. Je ne doute point que sa lecture ne vous divertisse. Elle est de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Cipiere de Bordeaux, & sert de réponse à une autre Lettre qui avoit esté écrite sur la Beauté."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MONSIEUR B."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monsieur,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je viens de lire vostre Lettre à M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " S.… & j’ay admiré la maniere aisée avec laquelle vous tournez les choses. L’esprit & le brillant qui y frappent, persuaderont toujours ce que vous voudrez à la premiere lecture, & je l’ay leuë plus de trois fois avant que de remarquer que les préjugez que vous opposez favorisent si fort l’Opinion, qu’il semble que vous ayez eu plus de dessein de soûtenir ses interests, que de combattre les couleurs & les beautez réelles. Souffrez, Monsieur, que faisant gloire de suivre vos sentimens, je m’en éloigne cette fois, pour faire voir que ce n’est qu’avec justice que je tiens vostre parti en toute autre chose. Je ne sçaurois endurer que l’Opinion regne avec tant de tirannie, qu’elle soumette le merite à son caprice, qu’elle chasse la raison de son empire, & qu’elle punisse la justice mesme. Cependant toute cette irregularité doit arriver, si l’on permet que l’Opinion juge des causes mesmes qui ne sont point de son ressort ; & si, toute aveugle qu’elle est, elle profane indignement tout ce que l’Antiquité la plus juste & la plus éclairée a aimé & consacré. Nous n’admirons toute l’ancienne Grece, qu’aprés qu’elle a admiré le juste jugement que Paris fit, lors qu’il se declara si ouvertement pour la beauté de cette Venus, dont parleront tous les siecles. On n’a encore trouvé personne qui se soit avisé d’accuser ce Prince d’injustice, ou d’un mauvais discernement, & qui ait osé publier que la Déesse de l’Amour & de la Beauté n’estoit pas belle. Se pourroit-il bien faire que tous les hommes eussent eu la mesme disposition de fibres de leurs cerveaux, & qu’ils se fussent tous accordez à aimer cette Reine ? Si cela est, on aura plus de sujet de dire que c’estoit une beauté réelle, qu’une beauté imaginaire, puis qu’elle sembloit belle à tous les hommes, comme l’or leur paroist or, pour me servir de vos termes. Tous ceux qui l’ont veuë l’ont aimée, & ceux qui n’ont veu son Portrait qu’en couleurs, en figures, ou en paroles, n’ont pas laissé de la trouver de leur goust, & de la consacrer aprés les autres. Or, Monsieur, il n’est pas impossible de trouver aujourd’huy une beauté pareille, qui ravisse l’estime, l’admiration & l’amour de tous ceux qui la verront. Je crois mesme que malgré toute la delicatesse que vous faites paroistre, vous l’aimeriez avec tant d’autres, & peut-estre que vous renonceriez à une opinion, qui soutenuë avec toute la force que vous avez, ne laisse pas de me paroistre éloignée de la verité. Vous comprenez bien que je parle de Mademoiselle de .… dont vous dîtes si bien la premiere fois que vous la vistes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "J’en défierois tous les Appelles,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "J’en défierois tous les Zeuxis,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "De peindre des traits mieux choisis,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "De faire des couleurs si belles."}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "La nature fait quelquefois"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Ce que ny l’esprit, ny la voix"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": "Ne sçauroient comprendre, ny dire ;"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": "Et ne le pouvant exprimer,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[9]/text()[1]", "text": "On sent que le cœur veut aimer"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[10]/text()[1]", "text": "Ce que dabord l’esprit admire."}]}]}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Je m’étonne que vous l’ayez connuë, & que vous ayez écrit une telle Lettre. Il faut que vous ne vous soyez pas souvenu d’elle, car je suis persuadé que son idée vous eust fait effacer autant de mots que vous en auriez écrit, ou que vous en auriez mis de contraires. Vous estes trop raisonnable pour ne l’avoir pas fait, & je crois dans le fond que vous n’avez écrit tout cela que pour vous divertir, car autrement il faudroit que les Philosophes n’aimassent jamais, parce qu’ils font profession de suivre la verité, & de ne s’attacher point aux imaginations & aux opinions, ou qu’ils n’aimassent que des beautez intellectuelles, parce qu’ils s’élevent quelquefois au dessus des corps mesme. En verité c’est pousser la Philosophie trop loin, & bien en prend aux Dames qu’elle ne soit pas vraye, car elles ne pourroient avoir que des galans ignorans, que l’étude de la Nature n’auroit pas instruits & adoucis. Pour moy, je me réjoüis qu’il ne faille point abandonner la raison pour s’approcher des Dames, & que nostre merite ne dépende pas tout-à-fait de leur bon ou mauvais goust. L’on seroit bien malheureux si cela estoit. On verroit tous les jours des étourdis avec les Belles, ausquelles un homme d’esprit enrageroit de ne pas plaire, parce qu’elles auroient peut-estre une disposition de cerveau peu favorable. Il seroit obligé de s’en aller avec des Pretieuses ridicules, qui n’auroient pas l’esprit de comprendre cent jolis mots & cent pensées tres-heureuses qui se perdroient. Vous voyez bien les desordres que tout cela causeroit, & croyez moy, Monsieur, il est important que le monde ne soit pas persuadé de cette opinion."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Mais, me direz-vous, ce sont-là des inconveniens. On en trouve dans toutes les opinions, & ce ne sont point des preuves qui détruisent les raisons que vous apportez. Il me semble pourtant que ces exemples contraires que nous voyons tous les jours doivent bien dissuader de croire que les beautez soient si arbitraires & si dépendantes de la grossiereté ou de la delicatesse des fibres, de l’opinion, ou de la coutume des gens & des pays. Nonobstant cette grande diversité que l’on voit entre tous les Peuples, on trouve des beautez qui plaisent à tout le monde, & l’on n’en peut attribuer la cause ny aux yeux, ny aux temperamens, mais plûtost à ces couleurs & à ces figures qui sont par tous les endroits les mesmes dans les beautez ; car qu’est-ce qui change dans une statuë qui plaist à tous les Peuples, & dans tous les siecles ? Par exemple, dans cette belle Venus de marbre blanc, de la main du fameux Praxitelés, pour laquelle il emporta le prix ? Vous sçavez que plusieurs personnes de differentes Nations ont esté à Gnide pour voir cette Piece, que le Roy Nicomede en offrit à cette Ville-là dequoy payer ses dettes ; mais que les Habitans ne voulurent écouter aucune proposition, persuadez que la beauté de cette Statuë rendroit leur Ville plus celebre & plus recommandable. Vous sçavez aussi que cette Statuë d’or & d’yvoire de Jupiter Olimpten, que Phidias fit en Elide, a passé pour une merveille du monde ; & vous ne trouverez guere d’Auteurs Grecs qui n’en ayent parlé. La Minerve du mesme Auteur, qui fut placée dans ce Temple qui est encore sur pied dans Athenes, a esté adorée de toute la Grece & du monde entier, sans vous parler de la folie de ce jeune homme, pour une Statuë d’un marbre blanc qui estoit ailleurs dans un Temple, que l’on reconnut par quelques desordres, que son amour luy fit faire. Seroit-il bien possible que quelqu’un n’eust pas dit que ces Statuës ne luy plaisoient pas, & qu’elles n’estoient que des grotesques, si leurs beautez eussent dependu de son goust ? Pour moy, je croy qu’en quelques endroits qu’on les apportast, elles trouveroient toujours des personnes qui les estimeroient de belles figures, & qui admireroient l’ouvrage avec la main de l’Ouvrier. Cela doit passer sans contredit. Que si vous accordez cela à de simples figures inanimées, muettes, sans vivacité, sans tendresse, je crois que vous ne pouvez le refuser à une personne dont les moindres traits sont admirables, dont tous les mouvemens parlent, dont la vivacité rend attentifs tous ceux qui la voyent, & dont la tendresse vous attendrit vous-même. C’est, Monsieur, tout ce que j’ay à vous opposer ; c’est là mon plus fort argument ; & si vous n’estes pas convaincu comme il faut, je suis prest à payer les frais du voyage pour aller voir la force, la solidité & la verité de cette raison J’attens donc une retractation, ou l’heure que vous voulez que nous partions. Vous ne pouvez vous dispenser de choisir l’un ou l’autre, sans faire croire que vous avez écrit plûtost par passion que par raison ; passion à la verité qui est plus raisonnable & plus spirituelle que la raison de certaines gens. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}]}