{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-01_240", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Galantes Etrennes données à Paris]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1679 [tome 1], p. 240-247."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "C'est icy le lieu de vous apprendre quelques particularitez des Etrennes. Le premier Jour de l’Année est solemnel par là pour beaucoup de Gens. Les Amans y font des Présens à leurs Maistresses, & il y en a toûjours quelques-uns où l’on voit briller l’esprit & l’invention, par la maniere galante dont ils sont faits. Celuy dont je vous vay parler est du nombre. Un Amant fort passionné pour une Belle, voulant luy faire un Présent plus considérable qu’elle ne devoit l’attendre de luy, & craignant que le prix ne l’obligeast à faire difficulté de l’accepter, fit prendre l’équipage d’un Crocheteur à un Homme intelligent, & luy mit sur le dos une Caisse mal emballée, afin qu’on crust plus facilement qu’elle estoit envoyée de loin. Le faux Crocheteur laisse la Caisse. Elle s’adressoit au Pere ; mais elle en renfermoit une seconde, sur laquelle le nom de la Belle estoit écrit. De cette seconde Caisse adressée à la Demoiselle, on tira une tres-grande Manne toute matelassée, dans laquelle on trouva d’un costé un Manchon de veritable Marte Zibeline, avec un gros Noeud de Ruban or & argent ; une Paire de Gands garnis de la mesme Marte ; plusieurs autres Paires de Gands de senteur ; autant de Paires de Bas de soye d’Angleterre ; trois Paires de Jartieres de broderie plate, avec de la frange ; & un tres-grand nombre de Pieces de Ruban de toute sorte de largeurs & de diférentes couleurs. J'oubliois à vous dire que les bouts de la premiere Paire de Jartieres estoient brodez d’or ; ceux de la seconde, d’argent ; & ceux de la troisiéme, or & argent. Dans l’autre bout de la Manne, il y avoit une Ecritoire, dont la serrure, la clef, & les plaques de dessus, estoient de vermeil, aussi-bien que le Cornet, le Poudrier, & les manches du Canif & du Poinçon. Il y avoit encor dans la mesme Ecritoire des Tabletes de chagrin, garnies d’or ; & deux Cachets, dont l’un estoit d’or, & l’autre d’argent. Chaque Cachet avoit sa Devise. On voyoit sur le premier un Coeur qui s’ouvroit, & d’où sortoit un Amour avec une fléche à la main. Ces paroles luy servoient d’ame. Je ne m’ouvre que pour vous."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La graveure du second Cachet representoit une Montre, avec ces paroles autour. Mes mouvements sont cachez."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Un petit Coffre se fit remarquer à costé de l’Ecritoire. Il estoit tout garny de Filigrane, & enrichy de Rubis. On trouva dedans deux petits Coussinets de senteur, avec des Chifres relevez de Perles, & deux Bources qui n’estoient pas moins riches. Il y avoit un cent de Jetons de Filigrane d’argent dans l’une, & l’autre estoit remplie de cinquante Fiches de la mesme matiere. Les unes estoient longues, les autres faites en triangle, & quelques-unes quarrées."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Vous croirez sans-doute que ce Présent a esté fait, ou par un Homme de la premiere qualité, ou par quelqu’un de ces riches Financiers qui se font un plaisir de la dépense. Cependant il est d’un Bourgeois de Paris, & s’est fait à la Ruë S. Denys. Je croy le devoir publier pour la gloire de la France. Je n’y ay rien ajoûté, & la chose est publique en ce quartier-là. Les Citoyens Romains qui s’estimoient tant autrefois, n’estoient peut-estre ny plus galans, ny plus en état de bien s’acquiter des choses, que les François, qui ont l’avantage de vivre sous le Regne de "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[4]/text()[2]", "text": "."}]}]}