{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-10b_208", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prélude sur le siège de Vienne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1683 (seconde partie) [tome 12], p. 208-215."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’ay déja inseré dans cette Lettre tout le contenu de la Gazete de Vienne, & je ne vous en ay pas donné le Prélude, parce que d’abord il m’a paru inutile. Je viens cependant de remarquer en le relisant, que le dénombrement qu’il fait de tous les maux qu’a soufert Vienne, est une preuve qu’il n’y a point eu d’Assauts donnez pendant le Siege, ny de Combat avec le gros des Troupes Otomanes, quand le Siege s’est levé, puis que s’il y avoit eu Combat ou Assaut, on auroit parlé de l’un & de l’autre. Voicy ce Prélude dans sa version la plus littérale."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Apres un Siege de soixante-deux jours, plein d’angoisses, & de maladies, & dans lequel il y a eu grande effusion de sang ; apres tant de milliers de Canonnades, Mousquetades, Bombes, Grénades, Pierriers, & autres sortes d’Armes à feu, qui ont fait changer la face de la belle, forte & importante Ville de Vienne, ruiné une grande partie des somptueux Palais de l’Empereur, & endommagé en plusieurs endroits la fameuse Tour, & l’Eglise de S. Estienne, & autres Eglises & superbes Edifices ; apres la perte de tant de braves Officiers, & de valeureux Soldats, dont le courage mérite une loüange eternelle ; apres tant de fatigues, de veilles, & de sages Ordonnances du Comte de Staremberg, Gouverneur de Vienne, & des autres Genéraux, Colonels, & Chefs de Troupes ; apres tant de Travaux, de nouveaux Retranchemens, Palissades, Parapets, & Retraites dans le Fossé, sur les Ravelins, Bastions, & Courtines, & mesme dans les Ruës & Maisons de la Ville, faites par les Assiégez ; enfin apres une tres-vigoureuse & extréme résistance, les prieres universelles du Peuple soupirant & languissant de Vienne, ont esté exaucées de la Divine Miséricorde ; & l’Armée de la barbare & tyrannique Puissance Otomane, a esté chassée, laquelle Armée Otomane ayant attaqué la Place depuis le 13. de Juillet jusqu’au 12. de Septembre, l’avoit réduite presque à l’extrémité avec d’incroyables & infinis Travaux, de Tranchées, & de Mines."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Vous voyez, Madame, que puis qu’on prend soin de marquer dans ce Prélude tous les malheurs qui ont desolé Vienne pendant le Siege, on n’auroit pas laissé les Assauts, s’il y en avoit eu d’aussi terribles, & d’aussi fréquens que ceux qui ont grossy la plûpart des Relations, & toutes les Nouvelles imprimées. On auroit aussi parlé du Combat dans ce mesme Prélude, s’il s’en estoit donné un autre que celuy de Kalemberg, que la mesme Gazete de Vienne n’a pas oublié."}]}]}