{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06a_284", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prix donnez dans l’Academie Royale d’Angers]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (première partie) [tome 8], p. 284-288"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Messieurs de l’Academie Royale d’Angers ayant proposé deux prix depuis quelques mois pour ceux qui réussiroient le mieux dans une matiere d’éloquence & dans un ouvrage de Poësie, choisirent le 14. du mois passé pour en faire la distribution, parce que c’estoit le jour où Loüis le Grand a commencé à regner. Ces Prix estoient deux Medailles de ce Prince. Le premier fut remporté par M. l’Abbé d’Arnoye, connu par le talent qu’il a pour la Chaire, & l’autre par M. Magnin, ancien Conseiller au Presidial de Mascon, tous deux de l’Academie Royale d’Arles. La ceremonie commença par un discours d’éloquence, que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Gohin Premier President du Presidial, & l’un des trente Academiciens d’Angers, prononça avec beaucoup d’applaudissement. L’Assemblée se fit dans la grande Salle de l’Hostel de Ville, à cause qu’on ne crut pas que le lieu ordinaire de l’Academie pust contenir tous les Auditeurs qui se preparoient à estre de cette Feste. Les Dames mesme y furent receuës, ce qui n’avoit point encore esté pratiqué dans ces sortes d’Assemblées publiques. Les Pieces qui remporterent le Prix furent leuës avec une approbation generale. Le Corps de Ville qui avoit fait la despense des Medailles d’or & de la Feste, en donnant à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de l’Academie un Appartement dans son Hostel, leur a demandé qu’on fist tous les ans le Panegyrique du Roy à pareil jour, ce que ces Messieurs qui ont dans leur Corps beaucoup d’Orateurs, ont accepté avec joye. Vous voyez par là, Madame combien l’establissement des Academies est utile, puis qu’outre les avantages que ceux qui les composent tirent de leurs Conferences, les Prix que l’on y propose de temps en temps, font naistre une noble émulation qui sert à reveiller les esprits par les charmes de la gloire."}]}]}