{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-01_284b", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entretiens sur la pluralité des Mondes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1686 [tome 1], p. 284-288."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous vous fachez il y a long-temps de ce que l’Autheur "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "des Dialogues des Morts"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " vous a mise en goust pour ses Ouvrages, & que vous ne voyez plus rien de luy. Cessez de vous plaindre. Il fait imprimer un Livre nouveau, qui quoy qu’il soit de Philosophie, est tourné si galamment que la matiere n’a rien de sauvage. Ainsi non seulement vous le trouverez fort agreable, vous qui estes née pour toutes les belles Connoissances ; mais je puis vous asseurer que vos Amies entreront sans peine dans tout son raisonnement. L’approbation qu’il a déja euë dans quelques lectures particulieres, fait connoistre que s’il l’a fait attendre longtemps, c’est parce qu’il n’a rien voulu hasarder qui ne répondist en quelque sorte à la reputation que ses Dialogues luy ont acquise. Ce Livre est Intitulé, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Entretiens sur la pluralité des Mondes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Le dessein en est extremément singulier. La Phisique y est amenée à la portée de toutes les Dames, sans exception, quand mesme elles n’en auroient jamais entendu parler. Elle y est soûtenuë de toutes les reflexions morales que le sujet peut produire ; elle y est ornée de traits d’Histoire, & égayée par tous les agrémens, mesme de galanterie, qui peuvent naistre dans la conversation d’un homme & d’une homme d’esprit. Enfin, c’est de la Philosophie déguisée, qui avec la verité qu’elle doit toûjours avoir à des graces qu’elle n’a pas ordinairement. Le but de l’Auteur est de vous donner une idée generale & fort claire de l’arrangement & de la construction de tout ce grand Univers. Il vous le fait voir d’une maniere assez differenté de celle dont la pluspart des gens le voyent ; mais en mesme temps il vous donne un spectacle tres-pompeux & tres-magnifique, & qui merite bien que tout ce qu’il y a de gens d’esprit s’arrestent à le considerer. J’auray soin de vous envoyer cet Ouvrage, dés que la Veuve Blageart aura achevé de l’imprimer. Elle espere en commencer le debit dans quinze jours."}]}]}