{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-08_159"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles de l’Armée de Mr le Duc de La Feüillade]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1705 [tome 8], p. 159-169."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Pour reprendre les affaires d’Italie où je les ay quittées, je laissay dans ma derniere Lettre M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de la Feüillade devant Chivas, qui aprés en avoir fait sortir Monsieur de Savoye par une ruse de guerre, dont je vous ai donné un assez ample détail, venoit de prendre la demie-lune de cette Place. Mais comme il prévoyoit que le Siege pourroit estre long, s’il ne tâchoit d’éloigner les ennemis qui estoient derriere luy, & qui pouvoient l’inquieter à tout moment, il partit de devant cette Place le 28. Juillet avec quarante-six Escadrons, onze Bataillons, & cinq cens Grenadiers, & prit le chemin de Turin, ayant laissé un nombre de Troupes suffisant sur les hauteurs de Chivas pour en continuer le Siege ; & ce Duc ayant ensuite marché pour attaquer la Cavalerie des ennemis, prés du Malon, trouva qu’elle s’estoit retirée vers la Sture. Il la suivit, & la fit charger par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Chevalier de Miane, avec trois cens Dragons qui défirent ceux des ennemis, qui se renverserent sur leur Cavalerie. Il y en eut un grand nombre de noyez dans la Sture, quatre à cinq cens tuez ou blessez, deux cens faits prisonniers, & beaucoup de chevaux & d’équipages pris, avec huit étendards, & deux paires de Tymbales. Et Monsieur le Duc de Savoye jugeant qu’aprés cet avantage, on pouvoit donner un assaut general à Chivas, envoya des ordres la nuit du 29. au 30. pour en faire sortir la Garnison par la communication, & pour en abandonner tous les Postes. Ce Prince se retira ensuite sur la hauteur des Capucins, & laissa deux Bataillons dans Gasso, de l’autre costé du Pô, à moitié chemin de Chivas à Turin."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous devez ajoûter foy à cette Relation, puisqu’elle est tirée d’un imprimé publié par les ennemis mêmes, & qui nous apprend des faits qui ne se sont point trouvez dans plusieurs autres relations, & qui sont à nostre avantage."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "L’abandonnement de Chivas, de Castagnette & des Cassines doit estre regardé comme une chose surprenante, aprés tout ce que les ennemis avoient publié. Les Cassines estoient hors d’insulte, selon leur rapport, elles ne manquoient de rien, les chemins par où on y pouvoit arriver estoient presque impraticables, & devoient coûter beaucoup de monde, si l’on entreprenoit d’y passer. Chivas estoit rempli de coupures, il falloit gagner le terrain pied à pied pour penetrer jusqu’au milieu de la Ville, & les mines dont la place estoit toute remplie devoient faire sauter tous ceux qui seroient assez hardis pour monter à l’assaut. Cependant M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de la Feüillade, par sa bonne manœuvre, & en marchant deux fois aux ennemis, a rompu toutes leurs mesures, leur a fait perdre courage, & les a obligez d’abandonner honteusement tant de postes qu’ils croioient devoir tenir pendant le reste de la campagne, & ruiner nôtre Armée."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Duc de la Feüillade voulant profiter de tant d’avantages qu’il n’avoit pas crû devoir remporter si promtement, donna aussi-tost les ordres necessaires pour la conservation de ses conquestes, & pour en démolir les fortifications, & fit marcher son armée vers Turin. Le six Aoust il luy fit passer la Sture, du costé de Villanova, entre Cirié & Nolli, & il mit la droite à la petite Doire, qui vient de Suze, la gauche à la Sture, & le quartier general à la Venerie, maison de plaisance de Monsieur le Duc de Savoie, à trois milles de Turin. On a trouvé dans ce Camp qui est couvert par deux rivieres, & par le Pô, une grande abondance de vivres & de fourrages. Monsieur le Duc de Savoye se campa sur la contrescarpe de Turin, avec trois mille cinq cents chevaux, & quatre mille fantassins, & fit entrer cinq cents cavaliers démontez dans la Citadelle. Il avoit levé deux Bataillons de milices : mais à l’approche de l’armée du Roy, ils se débanderent entierement. Ce qui fait voir que ce Prince a tiré de ses Etats tout le secours qui luy estoit possible d’en tirer, & qu’il n’y a plus pour luy de ressource dans ses sujets, n’en ayant plus aucun qui veüille porter les armes pour son service. Il est mesme à croire que la plûpart de ceux qu’il a levez par force, ne le serviront que par contrainte, & s’il les employe à faire des sorties, lorsqu’ils seront enfermez dans Turin, plusieurs pourront bien n’y pas rentrer ; & que quand mesme la bonne volonté ne leur manqueroit pas pour leur Souverain, le courage pourroit leur manquer. C’est pourquoy on ne doit jamais conter sur les troupes levées par force."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Monsieur le Duc de Savoye a aussi eu le chagrin, en se voyant pousser presque jusqu’aux fossez de Turin, de perdre M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Marquis de Parelle. C’estoit le plus ancien de ses Generaux : il avoit souvent commandé ses armées en chef, & son experience luy avoit acquis des lumieres qui pouvoient estre utiles à son Souverain dans les conjonctures presentes."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "On doit remarquer que l’activité & la conduite de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Duc de la Feüillade ont rompu toutes les mesures de Monsieur le Duc de Savoye. Il contoit que le siege de Chivas, & celuy de tous les postes qu’il avoit fait fortifier auprés de cette place, dureroient assez pour luy donner le temps d’en fortifier d’autres sur le chemin de Turin, & que ces postes pouvant tenir jusqu’à l’arriere-saison, on ne pourroit faire cette année le siege de cette Capitale. Les ennemis estoient si persuadez que les choses iroient ainsi, qu’ils avoient déja publié dans plusieurs de leurs écrits, que la Venerie estoit fortifiée, & qu’elle arresteroit long-temps M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Duc de la Feüillade. La suite a fait voir le contraire ; & le temps nous fera bientost voir de plus grandes choses de ce costé-là."}]}]}