{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-12a_054", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s’est passé à l’Academie de Ville-Franche à la reception de M. de Chassebras de Cramailles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1688 (première partie) [tome 16], p. 54-75"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous parlay il y a quelque temps de la distribution des prix d’Eloquence & de Poësie que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Archevesque de Lion, Protecteur de l’Academie de Villefranche en Beaujollois, & ceux qui composent cette Academie firent le jour de S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Louis dernier à M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Magnin, Ancien Conseiller au Presidial de Macon, & à M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Livonier Pocquet, Conseiller au Presidial d’Angers. Ces prix sont une Medaille d’or à chacun. Elle represente d’un costé le Buste du Roy, & autour "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Ludovicus magnus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ", & au revers il y a une rose de diamans avec ces mots, "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "mutuo clarescimus igne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", qui est la devise de l’Academie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de la Barmondiere de Saintsfons, recommandable par sa vertu & par sa pieté, qui estoit frere de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de la Barmondiere Curé de S. Sulpice à Paris, ayant laissé par sa mort une place vacante en cette Academie, M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Chassebras de Cramailles, dont vous avez veu plusieurs Ouvrages, a esté éleu en sa place au retour de son voyage d’Italie. Voicy le compliment qu’il a envoyé à ces Illustres Academiciens."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MESSIEURS,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Quand je considere le rang où vous venez de m’élever, & la place avantageuse que je tiens de vostre generosité, je suis étonné de la hardiesse que j’ay euë d’accepter ces marques de bien-veillance dont vous m’honorez. Vous n’avez consulté que vostre inclination bien-faisante quand vous m’avez admis dans vostre illustre Compagnie ; mais cela ne m’empesche pas de voir tout l’éclat qui l’environne, & connoissant ma foiblesse, j’ay sujet d’apprehender d’estre ébloüy de vos lumieres pour avoir voulu m’en approcher de trop prés."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Je vous avoüe, Messieurs, qu’ayant toûjours eu une affection particuliere pour les belles Lettres, je vous ay regardez comme des modelles parfaits que je devois suivre, & j’ay connu qu’il falloit venir en ce lieu pour apprendre la vertu & l’éloquence, & que vostre celebre Academie estoit la source où l’on pouvoit puiser seurement ce qu’il y a de plus pur & de plus poly dans nostre Langue. Je sçavois bien que vous rendiez justice au merite. cependant je n’osois me promettre que vous deussiez couronner si genereusement mes desirs & mes intentions. En effet, ne sont-ce pas là des marques d’une bonté toute particuliere ? Vous me recevez au nombre de vos Illustres Confreres dans le temps que je m’adresse à vous comme à mes Maistres. Vous me faites joüir des fruits & des avantages de la Victoire avant que d’avoir combattu, & vous me placez dans le Temple de la Gloire quand je n’osois presque en aborder. Oüy, Messieurs, vostre Academie se peut appeller le Temple de la Gloire, de quelque costé qu’on la considere, l’on n’y voit rien que de merveilleux. Son institution est des plus nobles ; elle est établie non seulement pour la pureté de la Langue & pour celle des mœurs, mais encore pour éterniser les actions glorieuses du plus grand Monarque de l’Univers. Vous, Messieurs, qui formez cette Compagnie, vous en soutenez admirablement l’éclat ; l’on vous a choisis parmy les plus beaux esprits du siecle, & vostre digne Protecteur acheve de luy donner le brillant ; il attire le respect & l’admiration de tout le monde."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Aussi, Messieurs, falloit-il des Sujets de vostre merite pour la rendre si fameuse. Le Public regarde vos belles productions comme autant de trésors dont vous avez fait une nouvelle découverte. Vos Poësies ont cet avantage qu’elles plaisent & qu’elles instruisent, on y remarque un feu divin qui penetre jusqu’au fond de l’ame. On trouve dans vos manieres d’écrire la justesse des sentimens, des expressions claires & brillantes, un stile noble & relevé, & generalement tout ce qui donne de la grace & de la beauté aux Ouvrages ; mais ce que l’on admire encore plus, c’est l’adresse que vous avez de donner un tour galant aux sujets les plus serieux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Je me trouve agreablement engagé à parler icy de vostre illustre Protecteur qui soûtient si dignement la grandeur de son caractere. Son sçavoir, sa prudence & sa conduite l’ont rendu digne des grands emplois dont Sa Majesté l’a honoré ; quand il n’auroit pas toutes les qualitez qui font un grand Prelat, son nom seul feroit son éloge. Il est d’une Maison qui a fourny à l’Etat plusieurs sujets de remarque, qui ont esté toûjours fidelles à leur Prince, & qui ont donné des preuves de leur courage dans toutes les occasions. François I. & les autres Rois ses Successeurs ont reconnu en ces grands hommes un esprit si desinteressé & un attachement si fort au service de la Couronne, qu’ils leur ont confié les affaires du Royaume les plus importantes, & les ont honorez des principales Charges & des plus hautes Dignitez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Il estoit à propos que des Genies aussi rares que les vostres, Messieurs, fussent unis à un Protecteur si accomply pour instruire la renommée des Exploits glorieux de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": " Loüis le Grand. "}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "Comme tout ce qu’il fait est au dessus du merite des Heros que l’Histoire nous vante, il falloit aussi des personnes au dessus du commun pour transmettre à la posterité par leurs écrits les faits surprenans de ce grand Prince. Toute sa vie est un tissu de merveilles qui confond ses Ennemis, & qui les met dans la derniere surprise. Ils s’étonnent de le voir marcher tranquillement dans des endroits perilleux malgré la rigueur des saisons les plus facheuses ; ils ne peuvent comprendre que les Nations les plus éloignées traversent les mers pour venir rendre les hommages & les soumissions deuës à sa grandeur suprême, & à son Auguste Majesté, & ils voyent avec envie que tous les Souverains unis ensemble ont esté obligez de luy ceder, & de le reconnoistre pour l’arbitre de la Paix & de la Guerre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Ils ne doivent point estre surpris de ces prodiges, sa prudence & sa justice attirent la benediction du Ciel sur son Royaume & sur sa Personne sacrée. Ses Sujets le cherissent & le reverent, parce qu’il a gagné leur cœur, & qu’il ne cherche qu’à procurer leur felicité. Les gens de Lettres & les Sçavans abandonnent leur Patrie pour le venir chercher, parce qu’il est le Protecteur des Sciences & des Arts. Les Catholiques le reconnoissent pour le Défenseur de la Religion, parce qu’il a terrassé l’Heresie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Je ne puis finir ce discours, Messieurs, sans regreter la perte de cet Academicien si zelé dont j’ay l’honneur d’occuper la place. Il estoit considerable par son érudition autant que par sa sagesse & par sa pieté, qui sont des vertus hereditaires dans sa Famille. Son affabilité & sa probité le faisoient rechercher de toutes les personnes de merite, & l’on peut dire sans le flater qu’il vivoit dans le monde selon l’Esprit de Dieu."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "A present, Messieurs, comment vous témoigner ma reconnoissance pour tant de graces que vous m’avez faites ? Je n’ay pas de termes assez forts ny proportionnez à la grandeur du bienfait que j’ay receu de vous, mais j’espere que vous recevrez en recompense un cœur entierement soumis, & que vous imiterez la conduite de ce Roy de Perse, qui disoit qu’il n’estoit pas moins genereux aux ames bien nées de recevoir de petits presens que d’en faire de grands."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de la Roche-Poncié, Directeur de l’Academie a fait la réponse suivante à ce compliment."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "MONSIEUR,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "La qualité de Directeur que le sort m’a fait avoir depuis peu dans nostre Academie, mesle, avec le plaisir & l’honneur qu’elle me procure, beaucoup de défiance & d’apprehension. En effet, comme dés les premiers pas de mon employ je me trouve obligé de répondre à vostre Discours, je me sens si foible pour le faire dignement, que j’ay tout sujet d’en craindre le succés. Vostre Piece est si belle & si forte, que j’auray peine à rencontrer des ornemens & des pensées qui luy Soient proportionnées, & le peu de lumieres que j’ay va sans doute cesser par l’éclat surprenant des vostres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "Quand nostre Compagnie, Monsieur, a voulu vous donner des Lettres, elle n’a pas couronné seulement des desirs & des intentions, comme vous dites, mais en vous rendant justice elle a couronné le vray merite qui éclate depuis si longtemps dans vostre ancienne Maison, & elle ne vous fait jouir des fruits de la victoire, pour me servir du nom que vous donnez à ses presens, qu’aprés de longs travaux ; elle ne vous place dans le Temple de la Gloire, qu’aprés que vostre vertu s’en est fait l’ouverture."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]/text()[1]", "text": "Il est vray que nostre Institution n’est pas des moins nobles, puis que nostre Academie est établie non seulement pour la pureté de la Langue, & pour celle des mœurs, mais encore pour sacrifier ses veilles & ses plus grandes occupations à immortaliser la gloire du plus grand Roy de la terre ; & nous reconnoissons qu’une si haute entreprise seroit d’un poids sous lequel nous succomberions, si nous n’estions soutenus par la force de nostre incomparable Protecteur, dont le genie si rare & si relevé peut par un seul de ses rayons communiquer les qualitez necessaires à la Compagnie dont il est le Chef, pour la conduite & l’execution d’un si beau dessein. En effet, sa penetration accompagnée de tant de vertus morales, politiques & Chrestiennes, & soutenuë d’une si longue experience, l’ont rendu digne des plus grands Emplois de l’Etat & de la Religion. Son illustre Maison toujours fidelle à nos Princes, en a affermy la tranquillité & le rétablissement dans le siecle où les revolutions sembloient tout renverser."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[1]", "text": "Nous avions besoin de cet appuy pour oser entreprendre de publier les exploits glorieux du Heros qui efface toute la gloire de ceux que l’Histoire a si fort élevez, du Heros qui n’a point d’égal parmy les hommes vivans, du Heros enfin à qui les plus grands Princes de la terre envoyent faire des hommages, & que les Nations des climats les plus reculez viennent voir par admiration ; mais nous avions besoin d’un Academicien comme vous, Monsieur, qui par ses curieuses & sçavantes Relations nous fait voir les divers Pays & les differens Peuples sur lesquels ont regné les Cesars & les Alexandres, pour découvrir en mesme temps leur abaissement, par une reflexion avantageuse sur l’élevation de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[5]/text()[1]", "text": " Loüis le Grand, "}, {"id": "/div[1]/quote[2]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[2]/text()[1]", "text": "& pour faire connoistre par la difference de leur domination & de celle de nostre Prince, l’avantage que nous avons sur les Nations ausquelles les Heros de l’Antiquité ont commandé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]/text()[1]", "text": "C’est par ce genre singulier d’écrire qu’une Plume comme la vostre fera voir le nom de nostre Compagnie par toute l’Europe. Ce sont les avantages que nous commençons à tirer de vostre talent, par la communication de vos lumieres, suivant le sens de nostre Devise, & c’est une grande consolation pour elle, que la place de M"}, {"id": "/div[1]/quote[2]/p[6]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[6]/hi[1]/text()[2]", "text": " de la Barmondiere Saint Fonds, homme de naissance, d’une solide science, & d’une pieté exemplaire, soit remplie par une personne qui luy succede avec tant de belles qualitez, que nous n’avons qu’à faire des vœux pour vous posseder plus longtemps, pour le soutien de nostre Societé. & pour la gloire des Lettres."}], "attributes": {"rend": "i"}}]}]}]}