{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-12e_071", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Du Phenix. A Monsieur ***"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1685 (tome XXXII), p. 71-87"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DU PHENIX."}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "A MONSIEUR ***."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Ce que l’on nous conte du Phenix est-ce une verité ou une fable ? Cét admirable Oyseau se trouve-t’il dans le Monde ? Est-ce une production de la Nature ou une invention de l’Esprit humain ? Voilà la question que vous me faites, M. & sur laquelle vous voulez que je vous écrive mes sentimens. Il est juste de vous satisfaire, & de contenter vostre desir ; & peut estre que cette recherche ne sera pas moins agreable, qu’elle est curieuse."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "L’Esprit de l’homme est extremément fecond ; il passe les bornes de la Nature ; & quand elle ne luy fournit pas tout ce qu’il cherche, & dequoy remplir toutes ses idées, il se forme des Estres tels que bon luy semble. Il se fait des Isles fortunées, des Rivieres de lait, des Montagnes d’azur, des Arbres qui portent des Pommes d’or. Il ne faut donc pas trouver étrange qu’il se soit formé un Phenix."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Si ce n’estoit un fiction, ou seroit logé ce Fils du Soleil, qui n’est à ce que l’on dit gueres moins beau que son Pere ? Seroit-il possible que la Nature qui étale ses beautez avec tant de pompe, & qui prend si grand plaisir à en faire des Spectacles, se fust allé cacher dans les Forests d’Arabies ; qu’elle l’eust relgué parmy les Bestes sauvages, & dérobé aux yeux des Creatures intelligentes, qui sont seules capables de connoistre, & d’admirer ce Chef-d’œuvre ?"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Si Dieu avoit creé un Phenix, où se seroit-il retiré pendant le Déluge ? Comment se seroit-il sauvé de cette Innondation generale ? Car il est constant que dans l’Arche il n’y avoit point d’Animal qui n’eust son pareil, & que Noé prit seulement le masle & la femelle de ceux qui se multiplient par la voye ordinaire de la generation."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Aussi peut-on dire, qu’il n’y a point d’autre voye pour la conservation de chaque espece ; Que c’est un ordre étably dans la Nature, & une Loy sans exception ; Qu’il est impossible qu’un Animal se reproduise en se détruisant ; & ainsi vous allez sans doute conclure que ce Phenix n’est qu’un Phantosme, & sa renaissance qu’une Chimere."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Neanmoins, Monsieur, ne décidez pas si viste, suspendez un peu vostre jugement ; ces Argumens ne sont pas invincibles, ny ces raisons sans réponse."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Il est vray que nostre Ame, qui a je ne sçay quoy de Divin, s’éleve souvent au dessus de la Nature ; que ne s’arrestant pas aux Estres créez, elle va jusqu’aux Estres possibles, & qu’elle se figure une infinité de choses qui ne sont point en effet. Mais vous m’avoüerez aussi qu’elle sçait bien discerner la réalité d’avec la feinte, les choses qui sont actuellement d’avec celles qui n’existent que dans sa pensée, un Oyseau veritable d’avec un Oyseau imaginaire."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "D’ailleurs il ne faut pas s’étonner que l’on ne voye que rarement cét Oyseau. On ne voit pas tous les jours des Prodiges & des Miracles ; & puisque la Nature ne l’a pas fait invulnerable, & immortel, il ne luy restoit pour le conserver, que de le mettre comme elle a fait en des Forests écartées, où il fust à couvert des embuches, & de la violence des hommes."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Que s’il n’estoit pas dans l’Arche avec les autres Animaux pendant le Déluge, Dieu a t’il manqué de moyens particuliers pour le conserver ? N’a t’il pas pû le faire nager sur les Eaux, le tenir balancé sur ses plumes au milieu de l’air, l’enveloper d’un nuage, & le nourrir de rosée ?"}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Je tombe d’accord que la voye de la generation a esté établie dans la Nature pour la conservation des Especes, qui ont plusieurs individus : mais cela ne conclud rien à l’égard du Phenix, qui est unique en son espece ; & il n’est pas plus difficile à Dieu de faire sortir un nouveau Phenix de ses cendres, qu’une nouvelle Plante de la corruption de sa graine."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Vous voyez donc, Monsieur, qu’on ne sçauroit trouver de bonnes raisons pour combatre l’existence du Phenix. La Nature est feconde, & ingenieuse en ses productions. Elle a fait une infinité de choses pour nostre service ; mais elle en a fait quelqu’une pour nostre admiration. Qui ne sçait maintenant qu’il y a des Isles flotantes, des Animaux qui vivent dans cét Element qui consume tout ; des Fontaines qui allument des Flambeaux ; des Plantes donc les Fleurs ne s’épanouissent que la nuit ? Il ne faut donc pas refuser nostre creance à ce qui est éloigné de nostre veuë, lorsque nous sommes assurez de la verité par le témoignage de grands Autheurs."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Lucrece, Euripide, Lactance, Virgile, Ovide, Martial & Claudian parlent du Phenix, & assurent qu’il est en nature. Si vous voulez des Historiens, & que les Poëtes vous soient suspects ; Elian, Pline, & Tacite en font mention dans leurs Livres."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Les Modernes confirment le témoignage des Anciens, comme vous pouvez voir dans Cardan, & dans Scaliger. Si vous n’estes pas encore persuadé, voicy des Autheurs plus considerables ; Tertullien, Saint Ambroise, Saint Augustin, Saint Cyrille, Saint Epiphane, & plusieurs autres Peres & Docteurs de l’Eglise se servent de la renovation du Phenix pour prouver la Resurrection des Corps. Mais entendez de la bouche d’un grand Prince de l’Arabie mesme, un témoignage plus fort que tous les precedens ; "}, {"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Je mourray dans mon nid"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": " ("}, {"id": "/div[1]/quote[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[2]/text()[1]", "text": "dit Job"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[3]", "text": ") "}, {"id": "/div[1]/quote[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[3]/text()[1]", "text": "& je multipliray mes jours comme le Phenix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[4]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Aprés vous avoir prouvé qu’il y a un Phenix par cette foule honorable de témoins, vous voudriez peut-estre, Monsieur, que je vous en fisse la peinture. Il faut vous contenter en toutes manieres, & faire de la plume un pinceau. Le Phenix est d’une plus riche taille que tous les autres Oyseaux, & a la Teste couronnée d’un Diadême de plumes luisantes pour marque de sa Royauté. Celles dont sa gorge est couverte representent un Collier de fin or, meslé de petites plumes blanches, qui en sortent comme autant de rayons, & font assez voir la gloire de son origine, & qu’il est l’Enfant du Soleil. Son Corps & sa Queuë sont d’un bleu celeste semé de Saphirs, & ses Aisles luy font comme un manteau de pourpre relevé de diverses pierreries, si bien qu’a chaque pas qu’il fait, il ravit les yeux par un changement de couleur, comme par un changement de Theatre. Enfin il surpasse tous les Rois de la Terre par la magnificence de ses habits : mais ces ornemens luy sont propres & naturels ; & pour se parer il n’a point eu besoin de chercher au loin des Etoffes precieuses, ny de fouiller le Tage, ny le Pactole."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Cependant le temps qui ruine tous les plus beaux Ouvrages de la Nature, ne pardonne pas à celuy cy Quoy qu’il soit mille ans à l’admirer, avant que de le détruire, il faut que le Phenix obeïsse à cette Loy generale qui ne reçoit point de dispense, & qu’il meure aussi-bien que les autres Rois. Ainsi pressé par son destin, quand il sent la lumiere de ses yeux languissante, la vigueur de ses membres diminuée, la legereté de ses aisles a pesantie, & que toutes ses beautez sont effacées par la vieillesse, il ramasse sous un Palmier quantité de ces bois odoriferans dont l’Arabie heureuse est toute pleine, & battant des aisles à l’opposite du Soleil, il allume luy-mesme son Bucher, & fait à ce bel Astre un Sacrifice dont il est & le Prestre, & la Victime."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Mais voicy bien une autre merveille, & un plus grand sujet d’étonnement. Lorsqu’il semble que le Phenix soit consumé pour jamais, & que ce Roy des Oyseaux ne soit plus que de la cendre, l’on apperçoit quelque chose au milieu de ces charbons parfumez qui commence à se mouvoir, à prendre la forme d’un Oyseau, & à se couvrir peu à peu de plumes. En un mot il en sort un nouveau Phenix. La mort est feconde pour luy. Son Tombeau se change en Berceau ; & le feu de Destructeur impitoiable, devenu dépositaire fidelle, rend exactement ce qui luy avoit esté confié par la Nature."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Ce qui accroist le miracle, est que durant ce temps là les vents n’osent souffler, de peur de disperser ses cendres ; les autres Oyseaux n’en approchent point, de crainte que quelque bec gourmand n’engloutisse ce germe precieux ; tout aux environs est dans le respect & dans le silence, pour ne pas troubler ce Mystere ; & depuis que ce jeune Oyseau est hors de son nid il ne court aucun peril ; les fléches ny le plomb des Chasseurs ne l’atteignent point ; il ne tombe jamais dans leurs filets. C’est pourquoy Pline & Tacite ne croyent pas que cét Oyseau étranger qui fut exposé dans le Marché de Rome sous l’Empire de Clodius, fust un veritable Phenix, & que la Nature eust ainsi laissé perir son plus bel Ouvrage."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Aussi le Phenix n’est point ingrat de toutes les faveurs qu’il reçoit. Il ne déploye pas plûtost les Aisles, qu’il va rendre ses hommages à la Divinité qui le protege, & qui luy a donné la victoire sur la mort. Ce Monarque des Oyseaux portant son Sepulchre parfumé, s’éleve dans l’air, accompagné d’un nombre infiny de ses Sujets qui honorent son Triomphe, & tirant droit en Egypte, il s’en va le poser comme un Trophée dans le Temple du Soleil en la Ville d’Heliopolis. Durant ce voyage la paix est universelle entre les Oyseaux ; Ceux qui semblent estre nez pour faire la guerre aux autres, n’exercent point leur ferocité naturelle ; les Astres n’ont que de benignes influences ; il ne se fait point d’orage en l’air, ny de tempestes sur la Mer ; la Terre se pare de Fleurs, & donne des fruits en abondance. On dit que cette merveille a esté veuë en Egypte sous les Regnes de Sesostre, d’Amasis, & de Ptolomée ; & que l’on consideroit ces années là comme le retour du Siecle d’or."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Aprés tout, Monsieur, la France n’a point sujet de porter envie à l’Egypte ny à l’Arabie heureuse, puisqu’elle a maintenant son Phenix Il n’est pas besoin de vous désigner plus particulierement le Roy. Ses belles qualitez le relevent tellement au dessus des autres Rois, qu’il semble estre unique en son Espece. Car quel autre que luy peut forcer en si peu de jours des Villes capables de ruiner des Armées ; faire de la Conqueste d’une Province le divertissement d’un Carnaval ; & aprés avoir fait voir qu’il peut Conquerir un Monde par sa valeur, montrer qu’il est assez moderé pour s’arrester au milieu de ses Victoires ? Quelque part que vole le Phenix, il compose les differens de tous les autres Oyseaux : Et n’est-il pas vray que tous les autres Souverains suivent les mouvemens de nostre Monarque, & deviennent pacifiques à son exemple ? Toute l’Europe s’estoit ébranlée à ses premieres démarches ; & toute l’Europe s’est calmée au mesme instant qu’il a fait la paix. Enfin c’est de luy qu’on peut dire, qu’il a vaincu la Victoire mesme ; puisqu’il n’a pas voulu se servir des avantages qu’elle luy donnoit, & qu’il a mieux aimé regner sur les autres Nations par l’éclat de ses Vertus, que par la force de ses Armes."}]}]}]}