{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-01b_090", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[S. Quentin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1687 (seconde partie) [tome 2], p. 90-94"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Ville firent illuminer le soir les fenestres de leur Hostel, qui donnoient vis-à-vis de celuy où les Ambassadeurs estoient logez ; ce qui éclairoit la grande Place, qui est une des plus spacieuses, des plus regulieres & des plus belles de France. Toute la Ville fut aussi illuminée, les ordres ayant esté donnez de mettre des lanternes à toutes les fenestres. On soupa à l'ordinaire. L'Assemblée fut remarquable, & les Ambassadeurs trouverent que le nombre des Dames estoit grand à S. Quentin, & qu'il y en avoit beaucoup de belles. On leur donna les Violons aprés soupé, & quand ils eurent joüé longtemps, ils se mêlerent aux Trompettes des Chevaliers de la Couronne, avec lesquels ils s'estoient concertez ; & les plaisirs de cette soirée finirent par le bruit de la décharge d'un grand nombre d'Arquebuses à croc, qui estoient à l'Hostel de Ville. Le lendemain 17, quelques Mandarins & quelques Secretaires allerent par ordre des Ambassadeurs, à la grande Eglise, afin de leur faire rapport de ce qu'ils verroient pour l'écrire ensuite, comme ils ont fait dans tous les lieux où ils ont esté. Ils trouverent cette Eglise trés-belle, tant pour sa grandeur que pour sa construction. Sur les neuf heures du matin les Ambassadeurs ayant achevé de déjeuner, les Mayeur & Eschevins leur vinrent encore faire compliment par la bouche de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "r"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Rochart. L'Ambassadeur leur marqua avec les termes les plus obligeans & les plus forts, qu'on ne pouvoit estre plus content qu'ils l'estoient de la Ville & de luy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Comme ils avoient desiré d'entendre les Cloches de la grande Eglise avant leur départ, ils se mirent à la fenestre, & on les fit sonner à volée, & ensuite carillonner. Ils furent aprés salüez des Arquebuses de l'Hostel de Ville, qu'ils avoient déja veuës & entenduës avec plaisir, & partirent precedez des Chevaliers de la Couronne avec leur Etendarts, leurs Trompettes & tout ce qui peut marquer des Troupes reglées, dont ils avoient l'air."}]}]}