{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-08_213"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Querelle terminée entre deux beaux Esprits]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1708 [tome 9], p. 213-217."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "En finissant il y a deux mois, l’article dans lequel je vous entretins de ce qui s’estoit passé cette année à l’Academie des Jeux Floraux, à l’occasion de la distribution des Prix ; je vous parlay d’une querelle qui regardoit deux hommes d’esprit connus & estimez par leurs ouvrages. Cette querelle a esté terminée au gré des Parties interessées. Le prix de l’Ode n’avoit aucune part au demêlé, & quelque belle que fût celle de Mr l’Abbé de Maumenet, il ne pouvoit y prétendre à cause du tort qu’on luy avoit fait en imprimant son Ode dans le temps qu’il l’envoyoit à Toulouse. On sçait que l’Academie des Jeux Floraux rejette tous les Ouvrages imprimez ; cependant il y a lieu de croire que cette Ode qui est à la gloire de Son Altesse Royale le M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Duc d’Orleans, étoit fort du goût des Juges, puisqu’ils firent examiner avec attention s’il étoit vrai qu’elle eût été imprimée, ce qui ne se trouva que trop veritable pour cet Abbé, qui est en possession de faire de tres-beaux Ouvrages, & de remporter des Prix. Cet examen luy donne lieu de se consoler de n’avoir pas remporté le Prix qui auroit pû être dû à son Ode, ainsi que l’approbation que l’on donne à tous ses Ouvrages. Il vient de faire une Ode nouvelle sur la prise de Tortose qui ne doit pas être trouvée moins belle que celle que l’on a fait imprimer à son insçû, puisque tout ce que fait cet Abbé part d’un genie élevé. L’Ode qui a remporté cette année le Prix à Toulouse pouvoit certainement le meriter ; mais celle de Mr l’Abbé de Maumenet seroit assurement entrée en concurrence. On verra l’année prochaine lequel l’emportera de ces deux illustres concurrens."}]}]}