{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-06_301", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Députation de l’Academie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1696 [tome 6], p. 301-305."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les derniers jours du mois passé, l’Academie Françoise complimenta M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Richelieu, sur la naissance du Duc de Fronsac, son Fils. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Charpentier, Doyen & Chancelier de la Compagnie, & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé Testu, furent chargez de ce compliment, & de presenter en même temps à ce Duc un exemplaire du Dictionnaire de l’Academie Françoise, ce qui fut receu avec beaucoup de ressentiment. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Charpentier, qui portoit la parole, luy dit en substance : "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Qu’encore que le nom de Richelieu ne pust jamais finir, & que ce fust un de ces noms celebres qui n’ont plus rien à craindre de la vicissitude des choses humaines, neanmoins on ne pouvoit s’empêcher de se réjoüir quand on voyoit naistre des heritiers de ce grand nom, & qu’on voyoit éclore de nouvelles fleurs de cette tige immortelle ; Que le glorieux ministere du Cardinal de Richelieu, & son zele infatigable pour le service de son Prince & de sa Patrie, avoient merité cet attachement universel aux interests de sa Maison. Que l’Academie Françoîse qui a une relation plus étroite avec ce grand Cardinal, qu’aucune autre Compagnie du Royaume, se faisoit un sujet de joye tout particulier de voir revivre le sang de cet homme incomparable en la personne de ce noble Enfant qui vient de naistre. Qu’elle les avoit chargez de l’en venir feliciter & en même temps de luy offrir ce fruit de ses veilles si longtemps attendu, & qu’ils luy presentoient non seulement de la part de cette Compagnie, mais encore de la part & au nom de ce fameux Cardinal. Que c’estoit un Ouvrage dont il avoit donné le Plan ; que c’estoit sur ses idées qu’on avoit travaillé, & que l’Academie auroit sujet de s’estimer heureuse, si elle avoit sceu profiter de ses lumieres, & si dans la poursuite d’un dessein si vaste, elle ne s’estoit point éloignée des routes qu’il luy avoit tracées."}], "attributes": {"rend": "i"}}]}]}