{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-02_255"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Fête chez l’ambassadeur d’Espagne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1703 [tome 2], p. 255-266."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous entretins le mois passé d’une Feste magnifique qu’avoit donné chez luy M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Ambassadeur d’Espagne, celle qui s’est faite au commencement du mois de Fevrier chez le même Ambassadeur a esté beaucoup plus éclatante. Aussi ne l’a-t-il donnée qu’à l’occasion de l’heureux retour du Roy son Maître à Madrid. Ce grand Ministre toûjours attentif aux moindres circonstances de tout ce qui s’appelle ou devoir ou bien-séance, n’eust pas plutost apris que le Roy d’Espagne estoit arrivé à Madrid, qu’il se prepara de rendre publique à Paris cette joye sincere qu’ont témoigné en Espagne sur le bonheur de revoir leur Maistre, tous les Sujets de ce grand Monarque M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Ambassadeur qui est logé & meublé magnifiquement, voulut qu’on ajoûtast à ses appartemens qui sont parfaitement bien disposez & tres brillans, tout ce qu’il y pourroit entrer d’ornemens nouveaux. Rien n’y fut épargné ; les lustres, les girandoles, les miroirs & les tableaux y furent distribuez, & le bon goust ne parut pas moins que la magnificence dans cette distribution. Il y avoit cinquante femmes ou filles de la premiere qualité, & soixante ou soixante dix Seigneurs du premier rang invitez à cette Feste. Ils devoient se trouver chez cet Ambassadeur sur les sept heures du soir, & ils estoient priez d’y venir en masque. On n’a guere vû de Mascarade plus magnifique & de meilleur goust. Les Dames avoient mis en usage tout ce qu’elles ont d’art & d’adresse à s’habiller à leur avantage, & plusieurs Seigneurs avoient inventé des habits de Masques tous nouveaux. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Ambassadeur pour donner plus d’éclat à sa feste avoit fait faire exprés un habit de Masque des plus riches & des mieux entendus. Il estoit habillé en grand Sultan. Son habit meriteroit une description particuliere. Tous ses Gentilshommes & ses principaux Officiers estoient aussi masquez fort richement, & des François qui lui sont attachez s’estoient aussi habillez à la Turque, pour lui faire un cortege digne de luy. Tous les invitez arriverent depuis sept heures jusqu’à huit. À chaque Compagnie de Dames qui arrivoit, il alloit les recevoir en masque sur l’escalier, escorté de vingt-cinq ou trente autres masques qui marchoient à double rang au devant de luy le long de l’enfilade de huit pieces de plain pied, qui se terminoit à un superbe Salon des plus ornez & des mieux éclairez, où devoit se donner le Bal. À huit heures précises l’assemblée estant toute formée, on commança le bal. La plus part des jeunes personnes estoient habillées à l’Espagnole. Ce Bal fut des plus agréables depuis huit heures jusqu’à dix & demie, chacun avoit osté son masque & dans cet estat on passa à un autre Corps de logis par une Galerie découverte qui separe la cour d’avec le jardin. De grands Pots de feu estoient distribuez dans des distances proportionnées, & faisoient une nouvelle espece d’illumination. On trouva ce grand corps de logis presque aussi magnifiquement ornée que celuy d’où l’on sortoit, une table de cinquante couverts y estoit destinée aux Dames. Elle estoit en forme de fer à cheval. Chacune y prit sa place, quelques personnes de consideration se mirent dans le vuide du dedans, & y firent l’office de Gentilshommes Servans. Un certain nombre de jeunes Seigneurs aima mieux se tenir autour de la table pour donner les soucoupes aux Dames que d’aller prendre leur place aux autres tables qui estoient destinées à tous les Seigneurs qui estoient du Soupé. Ce grand & magnifique repas meriteroit une description particuliere par la quantité, par la delicatesse, & par l’arrangement des mets les plus exquis. L’entremets & le dessert y furent sur tout regardez avec surprise & admiration, les Vins & les Liqueurs y estoient d’un choix proportionné. Jamais repas ne fut plus magnifique, plus délicat & mieux entendu & ne fut servi avec moins d’embaras & de confusion. On sortit de table à minuit & demie pour retourner au premier corps de logis. Quelques Masques de distinction qui avoient demandé des billets y attendoient l’assemblée dans le Salon destiné au Bal. Tout ce qu’il y avoit de gens de consideration à Paris, voulut estre témoin de cette Feste, la foule des gens de nom & de rang, de l’un & de l’autre sexe, estoit si fort grossie à la porte, que M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Ambassadeur, qui pour éviter la cohuë, n’avoit voulû donner qu’un Bal particulier, fut obligé de le rendre public, & de faire ouvrir ses portes à tous les Masques. Les huit pieces de son grand appartement se trouverent remplies en moins d’une demie heure. Il y avoit tant de Violons & de Hautbois pour le grand Bal qu’il ne fut pas malaisé d’en distribuer dans les autres pieces du plain pied. Ainsi dans un moment au lieu d’un Bal, il y en eut huit differens, qui continuërent jusqu’à cinq heures du matin. On y entroit à toute heure & personne n’en sortoit & lorsque les Violons eurent cessé, les Masques du premier rang se mirent à danser aux chansons. On y servit des rafraîchissemens à tous ceux qui en voulurent. Sur les six heures du matin tout le monde s’en alla content, & M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l’Ambassadeur eut une preuve nouvelle du cas qu’on fait de luy en France par la retenuë & par le respect de cette multitude innombrable de Masques, qui en toutes choses en userent chez luy, comme on a accoutumé d’en user chez le Roy."}]}]}