{"id:": "/div[1]", "tag": "div", "attributes": {"resp": "wordpro", "type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-02_240"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article tiré de la République des Lettres]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1687 [tome 3], p. 240-246"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je suis bien aise que vous trouviez que je ne vous ay point trop vanté les nouvelles Lettres du Chevalier d’Her… Vous me dites que ce qui vous en plaist, c’est que les galanteries en sont fines, & qu’on n’y rencontre point ce faux plaisant dont on a peine à se garantir quand on se hazarde à badiner. Je croy vous faire un fort grand plaisir en vous répondant que vous êtes tombée dans le sentiment d’un trés-habile-homme, dont les Ouvrages sont generalement estimez, & qui juge parfaitement bien des choses. C’est l’Autheur de la Republique des Lettres, qui dans ses nouvelles du mois de Decembre dernier, aprés avoir dit que la premiere Partie des Lettres de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Chevalier d’Her… vient d’estre imprimée à Amsterdam, poursuit en ces termes. "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Il y a trois ans que ces Lettres ont esté imprimées à Paris. Elles sont d’un stile agreable, vif, naturel, & qui sent plus l’homme du monde, qu’on Sectateur scrupuleux des remarques sur la Langue Françoise. On y trouve cent jolis traits, & un feu d’imagination qui a bien des agrémens, & qui pour l’ordinaire ne donne pas dans la fausse plaisanterie. La Lettre 46. contient une description fort vray-semblable de deux Factions qui partageoient tout le beau Monde d’une Ville, sous la presidence de deux Dames dont l’une avoit fait des plaisanteries sur un habit que l’autre avoit inventé. La Lettre 12. a quelque chose de divertissant sur la Philosophie de M"}, {"id": "/div[1]/p[1]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[2]/text()[2]", "text": " Descartes, que l’on tasche de rendre odieuse au beau Sexe à cause qu’elle soûtient que les couleurs ne sont pas dans les objets, d’où l’on infere la destruction de la beauté, & l’aneantissement total des lys & des roses qui font la gloire des Femmes. Ce tour n’est pas mal imaginé pour les irriter contre cette Philosophie. C’est s’y prendre finement, mais on y peut apporter un bon remede. Les Cartesiens ne nient pas l’apparence des couleurs ; ainsi les Dames n’y perdent rien, car si elles ont de la beauté dans le Systeme des autres Philosophies, elles paroissent en avoir dans celle de M"}, {"id": "/div[1]/p[1]/hi[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/hi[2]/text()[3]", "text": " Descartes. Or c’est le principal & le tout en ces choses-là que de paroistre, & sans doute celles qui l’ont s’en contentent, & ne souhaitent que la continuation. La Preface nous asseure que ces Lettres ont esté écrites, & que les Sujets en sont tres-réels. Quelques-uns feront difficulté de le croire à l’égard de la Lettre 36. car elle roule sur un employ qu’on donne tres-rarement à un Cavalier. C’est de chercher dans les Registres de la Paroisse l’âge d’une Fille. Il y a une autre chose bien rare dans la mesme Lettre. La personne à qui on l’écrit n’avoit que vingt ans, & elle se croyoit âgée de vingt-deux. L’Autheur plaisante sur sa commission d’une maniere tout à fait solide. On pourroit faire quantité de reflexions sur la Lettre qu’il écrit à une jeune Demoiselle qui estoit sur le point de se faire Catholique, & d’épouser un Marquis ; quelqu’un la déja remarqué"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Il y a grande apparence que dans le mesme Journal, nous verrons au premier jour un Article aussi avantageux, tant sur la seconde Partie de ces Lettres, que sur les "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Dialogues Satyriques & Moraux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", qui sont extrémement estimez de tous ceux qui les ont lûs."}]}]}