{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-11_255", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Etat des Regimens de Carabiniers]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1693 [tome 14], p. 255-261."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous ne serez pas fachée d’apprendre ce qui suit touchant les Carabiniers du Roy, dont je vous ay déjà parlé. Le Régiment est composé de cent Compagnies de Carabiniers, de trente Maistres chacune, faisant en tout trois mille Carabiniers & quatre cens Officiers, y compris le Mestre de Camp en pied, les cinq Mestres de Camp sous luy les cinq Lieutenans Colonels, les cinq Majors, & les cinq Aides Majors. Ils feront vingt Escadrons de cinq Compagnies chacun, dont il y en aura deux des vieux Regimens & trois des nouveaux ."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "le Mestre de Camp en pied aura l'inspection sur tout le Regiment, & les autres l'auront seulement sur vingt Compagnies faisant quatre Escadrons, & cela par police & pour la commodité du service, car ils auront aussi autorité sur tout également selon leurs emplois & leur ancienneté, aussi bien que les Lieutenans Colonels, le Majors & les Aides Majors."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Quand on separera le Regiment dans differentes armées, on mettra toujours un Mestre de Camp pour commander les differens Corps, & les autres Officiers de l'Estat Major à proportion."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le service se fera comme les Carabiniers l'ont fait jusques à present, tant pour les Gardes que pour les détachemens."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Les Compagnies seront entretenuës par tous les Regimens François de Cavalerie qui fourniront à tour de Rôle les Recruës necessaires, tant pour les Officiers que pour les Cavaliers à moins que le Roy n'en ordonnast autrement."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Regiment sera habillé de bleu doublé de rouge, les Cavaliers d'un bon drap uny, & les Officiers de mesme, à la reserve des Boutons d'argent filé qu'ils auront, & un galon d'argent sur les manches, & au Colet des manteaux qui seront bleus comme ceux des Cavaliers."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Chapeau sea bordé d'un Galon d'argent plus large que celuy des Cavaliers."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Les Housses des Cavaliers bleuës, toutes unies, bordées d'un galon de soye blanche, & les Bourses de Pistolets tout de mesme ; leur Ceinturon de Buffle avec un bord de cuir blanc & la Bandouliere de mesme ; les Gands & des Cravates noires. Les Officiers en auront aussi, excepté que ce qui est blanc aux Cavaliers ils l'auront d'argent, Les estrieres des Chevaux propres & toutes unies ; des Bossettes dorées toutes unies aussi ; des Epées de mesme longueur & largeur, des Carabines rayées pareilles, & tout ce qu'il faut pour les charger, observant d'avoir des bales de deux Calibres, les unes pour entrer à force avec le marteau & la baguette de fer, & les autres plus petites pour recharger plus promptement si on en a besoin."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Les Pistolets les meilleurs qu'on pourra trouver de quinze pouces de longueur."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Les Chevaux tous de mesme taille, à longue queuë, & l'ayant retroussée de mesme, sans rubans ny trousse-queuë."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "À chaque quatre Escadrons il y aura un Timbalier à la Compagnie du Mestre de Camp, habillé de la Livrée du Roy, sans or ny argent, aussi-bien que les Trompettes de toutes les Compagnies."}]}]}