{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-04_140"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article concernant un Eloge du Roy, fait par un Espagnol en Vers Espagnols]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1707 [tome 4], p. 140-151."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je crois vous devoir parler de Vers Espagnols aprés vous en avoir envoyé de François. L’article qui suit vous apprendra ce que j’aurois pû vous en dire moy même, si la Langue Espagnole m’étoit aussi familiere qu’à la Personne qui a bien voulu se donner la peine de le faire, & qui entend & parle parfaitement cette Langue. Je vous l’envoye de la maniere que je l’ay reçû."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "On parle icy avec beaucoup d’approbation d’un Panegyrique du Roy en Vers Espagnols, que ceux qui entendent cette langue trouvent d’une grande beauté. Don Lorenzo de las Llamossas, natif de Lima, Capitale du Perou, en est l’Auteur. Il le dedie à Sa Majesté, par l’entremise de S. E. Mr le Duc d’Albe, à qui il demande par une belle piece de Poësie, qu’il plaise à Son Excellence de faire passer cet ouvrage jusqu’aux pieds du Roy. Il y fait l’éloge du nom, de la personne, & de l’Illustre Maison d’Albe, qui en Espagnol veut dire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": " l’Aurore. "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Il dit d’abord sur ce nom, que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Aurore sçait revestir de lumiere les brillantes heures du jour. "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "L’Auteur se felicite d’avoir pû trouver un si grand Mediateur pour un si petit culte. Il remarque que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " c’est le premier Ambassadeur que le grand Philippe a envoyé à Louis le Grand ; "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "& que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le choix de ce Monarque n’étoit tombé sur ce digne Ministre que dans la certitude, que Son Excellence le representeroit parfaitement, puisqu’on luy en voit toûjours l’image profondement gravée dans le cœur. "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "À l’égard des Ancestres de Son Excellence, cet Auteur dit que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Espagne reconnoist qu’elle doit des Provinces & des Royaumes à l’épée de ceux de ce grand nom, & que la Monarchie n’ayant pas dequoy le reconnoistre, elle avoit cru que d’envoyer Son Excellence pour remplir les plus grands emplois, c’estoit ajoûter de plus grandes difficultez à la reconnoissance ; "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "& que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " c’estoit s’en acquitter que de l’envoyer à la Cour de "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "Louis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", où le seul honneur de servir est un digne prix des plus grands services. "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "Il assure enfin que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " s’il ne fait icy qu’ébaucher l’éloge de cet illustre Duc, il pourra luy donner un jour toute son étenduë & qu’il celebrera avec éclat un nom qui precede par tout le char lumineux du Soleil, & qui se fait également aimer & respecter dans tout le monde."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Cette piece de Poësie est suivie d’un beau Sonnet à la loüange de l’Auteur & à la gloire de Louis le Grand. Le genie de Don Lorenzo de las Llamossas y est dépeint sous la figure d’Apollon dont on le croit le portrait veritable, & la pensée qui ferme ce Sonnet est que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[1]", "text": " si la gloire du Roy approche de l’infini, personne ne peut mieux la chanter qu’un Espagnol. "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Ce Sonnet est de Don Manuel de Loso, amy de l’Auteur & Gentilhomme de Son Excellence. C’est un jeune Castillan qui joint un vray merite aux plus belles qualitez. Il a fort bien appris nostre langue, & il parle François & Italien avec presque autant de facilité qu’Espagnol."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "On lit ensuite l’Epitre dedicatoire en Prose, où l’Auteur donne l’idée de son dessein & de son ouvrage. Il dit d’abord au Roy, que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[1]", "text": " tout le monde l’admire, que tout le monde le louë ; mais que personne ne peut le définir ni le dépeindre. Que bien loin que Sa Majesté soit redevable aux éloges qu’on luy donne, elle y perd toûjours, estant impossible au plus delicat Panegyriste de n’en pas supprimer plus de traits de gloire qu’il n’en publie. "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "L’Auteur continuë en disant que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " c’est dans cette connoissance que sa plume trop timide s’est retenuë deux fois, dans les deux voyages qu’il a faits icy, sans autre interest que celuy d’y venir admirer sa personne & sa gloire, qui ne laissent ni l’une ni l’autre aucune liberté d’exprimer le ravissement où elles jettent, & qui est ce que les Voyageurs peuvent trouver de plus merveilleux & de plus digne de leurs courses differentes ; mais qu’à present sans s’arrester au péril inevitable de voir sa plume tomber & se precipiter de la suprême élevation des pieds de S.M. dans l’abyme profond d’une tres-humble confusion, il en a fait avec plaisir le sacrifice à un sujet d’éloge aussi grand & aussi digne. Je n’ay pas, "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "dit-il"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", Sire l’ame assez vulgaire pour preferer mon avantage à ma gloire, ni pour craindre de payer trop cher l’honneur de vous offrir ce tribut, quoy qu’il me le faille acheter au prix d’une ruine."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "C’est de dessein premedité, Sire que je n’ai pas choisi quelque action particuliere pour sujet de ce petit Panegyrique ; étant toutes remplies, à ma foible maniere d’en juger, d’une perfection qui les égale, je n’ay pas pû me flatter d’en rencontrer une, qui pour estre d’un moindre éclat, m’en facilitast d’avantage l’expression. Elles sont toutes si fort au dessus de mon genie que ne pouvant pas les concevoir en leur entier, mon choix a demeuré suspendu & j’ay pris le party de les admirer dans Vostre Majesté comme dans leur source."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Il supplie ensuite Sa Majesté de luy pardonner la pauvreté du sacrifice, puisque ce qui le rend le plus agreable sur les Autels, n’est pas tant la valeur de l’offrande que l’affection & les vœux de celuy qui la fait, & le merite de celuy qui la presente. Il tire de ces deux raisons une confiance que son tribut ne sera pas meprisé ; & il finit en souhaitant que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[1]", "text": " Dieu conserve la personne sacrée de Sa Majesté autant que le monde entier en a besoin."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Le Panegirique est en Strophes de même mesure & de huit vers chacune. Les Espagnols appellent Octaves, ce genre de Poësie, qui est fort en usage parmi eux. Les vers & les pensées de cet ouvrage sont d’une si grande élevation, qu’il seroit malaisé d’en conserver toute leur force & tout le sens en les traduisant en toute autre langue."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Au reste Don Lorenza de las Llamossas n’est pas moins connu ni moins estimé en Espagne par sa science que par son rare talent de faire de beaux vers. C’est un esprit du premier ordre & il a donné dans ce Panegyrique tout son essort à son genie."}], "attributes": {"rend": "i"}}]}]}