{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-01_175"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie observée lorsque S.A.E de Cologne a reçû l’Ordre de Prétrise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1707 [tome 1], p. 175-199."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mr l’Electeur de Cologne ayant resolu de prendre les Ordres sacrez sans attendre que le temps qui luy avoit esté accordé par le Pape, fut expiré, receut l’Orde de Soudiacre avec une devotion exemplaire, au mois de Juin dernier, par Mr l’Archevesque de Cambray dans l’Abbaye de Loo, prés de la Ville de Lille, aprés en avoir fait les fonctions pendant plusieurs mois en differentes Eglises de la mesme Ville ; il fut fait Diacre par Mr l’Evesque de Tournay, le jour de la Conception de la Vierge dans l’Eglise des Recollets de cette Ville ; & s’étant ensuite disposé par un grand nombre de bonnes œuvres, & mesme par de frequentes Predications à recevoir l’Ordre de Prestrise, Mr l’Evesque de Tournay la luy confera le jour de Noël suivant, dans l’Eglise Paroissiale de Saint Maurice de Lille. Ce Prince resolut en mesme temps de celebrer sa premiere Messe le premier jour de cette année dans l’Eglise des Peres Jesuites de la mesme Ville ; il écrivit à Mr l’Electeur de Baviere, pour le prier d’y assister, & ce Prince luy répondit "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "que non-seulement il vouloit avoir cette satisfaction, mais mesme la consolation de communier ce jour-là de sa main"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Son Altesse Electorale de Cologne fit donner part au Roy, par son Envoyé, du jour qu’elle avoit pris pour dire sa premiere Messe, & fit prier Sa Majesté de vouloir bien nommer quelqu’un pour assister de sa part à cette Ceremonie, & elle envoya pour cet effet ses ordres à Mr le President Roüillé qui se rendit aussi-tost à Lille, & la Ceremonie qui a beaucoup édifié tout ceux qui l’ont vûë, s’est faite de la maniere suivante. Vous trouverez de la grandeur & de la pieté dans tout ce qui regarde leurs Altesses Electorales de Baviere & de Cologne. Ce détail auquel je n’ay rien ajouté, & dont je n’ay rien retranché, m’a esté envoyé par une personne d’une grande distinction qui a bien voulu se donner la peine d’examiner avec soin tout ce qui s’est passé dans cette grande Ceremonie, & toutes les circonstances dont elle a esté accompagnée."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "RELATION"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "De ce qui s’est passé au sujet de la premiere Messe qui a esté celebrée par Monsieur l’Electeur de Cologne, dans l’Eglise des R.P. Jesuites de la Ville de Lille, le 1. Janvier."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Monsieur l’Electeur de Cologne aprés avoir esté dés le matin entendre la Messe à la Chapelle de Nostre-Dame de Grace, à une lieuë de la Ville, se rendit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " incognito "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "dans la maison où estoit Monsieur l’Electeur de Baviere, pour aller avec luy publiquement, au lieu où la Ceremonie se devoit faire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La marche se fit par les principales ruës de la Ville, & elle commença par trois Compagnies d’Ecoliers des R.P. Jesuites, les uns vêtus à la Françoise, les autres à la Romaine, & les derniers à la Hongroise ; ils estoient tous à cheval, & chaque troupe avoit des Officiers à sa teste ; chaque Compagnie estoit de quarante Ecoliers."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Une Compagnie du Regiment de Carabiniers de son Altesse Electorale de Baviere paroissoit ensuite avec ses Etendars, ses tymballes & ses trompettes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Cette Compagnie estoit suivie de deux Officiers Gardes-Selles des deux Electeurs, à cheval, suivis de tous les gens de livrée des Ecuries des deux Cours meslez ensemble."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "On voyoit ensuite deux carosses à six chevaux, dans lesquels estoient les Gentilshommes de bouche & quelques autres Gentilshommes des deux Electeurs ; deux autres carosses à six chevaux, où estoient les Gentilshommes de la Chambre, & encore deux autres carosses à six chevaux remplis des Ministres des deux Cours & de quatre Chanoines de l’Eglise Cathedrale de Liege, députez par le Chapitre pour assister à la ceremonie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Ils estoient suivis par le Grand Maréchal de la Cour de Cologne à cheval, representé par le Comte d’Arco, qui avoit à ses côtez deux Gentilshommes faisant fonction de Maistres d’Hostel, ils estoient tous trois couverts ; le premier portoit un bâton d’argent, & les deux autres des bâtons noirs garnis d’Ivoire ; les deux Fourriers des deux Cours paroissoient ensuite à pied, & ils estoient suivis des Valets de pied des deux Electeurs sans distinction ; des Trompettes de la Cour de Cologne, & de celle de Baviere, & des Tymballes de celle de Cologne tous à cheval, la Compagnie des Carabiniers de S. A.E. de Cologne venoit ensuite à pied, avec leurs pertuisannes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Ensuite la Compagnie des Trabans de Son Altesse Electorale de Cologne marchoit des deux côtez du carosse à six chevaux, dans lequel estoit ce Prince tenant la droite, & vestu d’habits d’Eglise de couleur rouge comme Legat du S. Siege, & Monsieur l’Electeur de Baviere à la gauche vestu à l’ordinaire. Ces Trabans estoient precedez par les tambours & les hautbois de la Compagnie, ayant leur Lieutenant à leur teste le sponton à la main."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "On voyoit derriere eux à pied, les deux Fourriers de la Chambre des deux Electeurs, suivis des Pages de l’une & de l’autre Cour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Le Heraut d’Armes de Beechtergaden paroissoit ensuite seul, & sans chapeau ; les trois Heraults d’Armes de Hildesheimb, de Ratisbonne & de Liege, le premier au milieu, le second à la droite, & le dernier à la gauche venoient aprés, puis le Herault d’Armes de la maison de Baviere seul, & ensuite ceux de l’Electorat de Cologne & de Baviere, le premier à la droite & le dernier à la gauche, & tous sans chapeau."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Deux Gentilshommes de la Chambre à cheval & testes nuës representoient les deux grands Chambellans des deux Electeurs ; le premier portant une Masse d’argent avec un Sceau, pour marque de la Charge d’Archichancelier d’Italie attachée à l’Electorat de Cologne, & l’autre un Monde, qui est la marque de la Charge d’Archidapifer annexée à l’Electorat de Baviere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Deux Gentilshommes de la Chambre portoient testes nuës, sur des careaux de velours rouge les Bonnets Electoraux des deux Electeurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Ensuite les deux grands Maréchaux des deux Cours portoient des épées dans leurs fourreaux la pointe en haut ; le foureau de celle de l’Electeur de Cologne estoit de velours rouge, & celuy de celle de l’Electeur de Baviere de velours bleu."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Tous ces Officiers precedoient le carosse dans lequel estoient les deux Electeurs, à costé duquel marchoient les deux grands Escuyers & les Officiers des Gardes du Corps des deux Princes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "La Compagnie des Gardes Archers de Son Altesse Electorale de Cologne, à pied, marchoit ensuite, & une Compagnie du Regiment de Carabiniers de S.A.E. de Baviere à cheval, fermoit la marche."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Les deux Electeurs estant ainsi arrivez à l’Eglise, furent reçûs à la porte par la Communauté des R.P. Jesuites ; Mr l’Evesque de Tournay estant à la teste en Chappe & en Mitre, leur presenta l’Eau-beniste, & les accompagna jusqu’à l’Autel, les deux plus jeunes Chanoines de Liege portant la Robbe de Monsieur l’Electeur de Cologne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Lorsqu’ils furent arrivez auprés de l’Autel, ils se mirent sur le mesme Prie-dieu, où aprés avoir fait leur priere, ils se placerent l’un & l’autre, chacun sur le Trône qui leur estoit preparé, élevé de trois degrez, celuy de Monsieur l’Electeur de Cologne, du costé de l’Evangile de damas blanc avec des bandes de toile d’argent, & celuy de Monsieur l’Electeur de Baviere qui estoit vis-à-vis du costé de l’Epitre de velours rouge, garni de galon & de crespines d’or."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "S.A.E. de Cologne alla ensuite, suivie de ses Assistans & de ses Officiers à une Chapelle où estoient preparez ses Ornemens Sacerdotaux, & pendant qu’elle y resta, la Musique chanta le Motet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": ", Dominus regnavit, "}, {"id": "/div[1]/quote[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[2]/text()[1]", "text": "de la composition de Mr de la Lande Maistre de Musique de la Chapelle du Roy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Monsieur l’Electeur de Cologne estant arrivé à l’Autel revestu de ses habits Sacerdotaux entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": " Veni Creator, "}, {"id": "/div[1]/quote[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[1]", "text": "& pendant que la Musique continua de chanter cette Hymne, il fit la Procession autour de l’Eglise accompagné de ses Assistans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Estant revenu à l’Autel, il chanta l’Oraison du S. Esprit, & la Musique commença ensuite l’Introït. Mr l’Electeur de Cologne ayant quitté la Chappe avec laquelle il avoit fait la Procession, & avant de prendre la Chasuble, s’approcha de Mr l’Electeur de Baviere, qui luy mit sur la teste une Couronne nuptiale, & l’ayant receuë il prit la Chasuble & commença une grande Messe, ayant pendant l’Introïte Mr l’Evesque de Tournay en Chappe à sa droite, & un Archidiacre de l’Eglise de Liege aussi en Chappe à sa gauche, aprés quoy Mr l’Evesque de Tournay se mit dans un fauteüil auprés de l’Autel du costé de l’Evangile ; le Diacre & le Sous-diacre estoient deux Chanoines de l’Eglise de Liege."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Monsieur l’Electeur de Baviere alla seul à l’offrande ; lorsque Mr l’Electeur de Cologne eut lavé ses mains aprés l’Offertoire, les principaux Officiers de sa maison apporterent le bassin, l’éguiere & la serviette."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "Pendant l’Evangile & pendant l’Elevation six Pages de Mr l’Electeur de Cologne vinrent auprés de l’Autel avec des flambeaux de cire blanche."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "Monsieur l’Electeur de Baviere reçut la Communion de la main de Monsieur son frere, & avant qu’il se retirast de l’Autel, un Gentilhomme de sa Chambre luy presenta sur une soucoupe un gobelet d’eau & de vin, dont il fit l’usage ordinaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "La Messe estant finie, la Musique entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": " Domine salvum fac Regem, "}, {"id": "/div[1]/quote[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[2]/text()[1]", "text": "aprés quoy Monsieur l’Electeur de Cologne chanta l’Oraison pour le Roy, une pour Monsieur l’Electeur de Baviere, & une pour luy-mesme."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[1]/text()[1]", "text": "Il entonna ensuite le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[2]/text()[1]", "text": "& pendant que la Musique continua de le chanter, Monsieur l’Electeur de Cologne ayant quitté la Chasuble, Monsieur l’Electeur de Baviere vint à l’Autel recevoir sa benediction. Les principaux Officiers des deux Cours luy baiserent la main & reçûrent aussi sa benediction. Il fit ensuite le tour de l’Eglise pour donner au peuple la satisfaction de luy baiser la main, & de recevoir sa benediction ; lorsqu’il fut de retour à l’Autel, l’on chanta le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[24]/text()[2]", "text": " Benedicamus patrem, "}, {"id": "/div[1]/quote[1]/p[24]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[24]/hi[3]/text()[1]", "text": "& il chanta ensuite l’Oraison qui se dit ordinairement, & il finit ainsi la Ceremonie de l’Eglise."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]/text()[1]", "text": "Aprés qu’il eut quitté les Ornemens Sacerdotaux, il sortit de l’Eglise avec Monsieur l’Electeur de Baviere, & ils furent conduits de la mesme maniere qu’ils l’avoient esté en venant à l’Hostel de Ville, où le disné estoit preparé par les Officiers de Monsieur l’Electeur de Cologne, la maison qu’il habite n’estant pas assez spatieuse depuis l’incendie qui y arriva l’année derniere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]/text()[1]", "text": "Les deux Electeurs furent complimentez en descendant de carosse par le Magistrat, & plusieurs décharges de Mousqueterie furent faites par la Compagnie des Arquebusiers de la Ville, qui estoient rangez dans la Cour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[27]/hi[1]/text()[1]", "text": "Il y avoit deux Chambres preparées où les deux Electeurs devoient demeurer jusqu’au disné."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[28]/hi[1]/text()[1]", "text": "Il y avoit dans une des Salles une Estrade élevée de trois degrez, sur laquelle estoit une table presque quarrée, au dessus de laquelle estoit un Dais de velours rouge. Ces deux Princes mangerent seuls à cette table, estant assis dans des fauteuils de velours rouge ; Monsieur l’Electeur de Cologne avoit la droite, & ils furent servis l’un & l’autre par leurs principaux Officiers."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[29]/hi[1]/text()[1]", "text": "Pendant le disné la Musique chanta plusieurs Airs François. Les deux Electeurs ayant bû chacun une fois, tous ceux pour qui il y avoit des tables preparées, se retirerent pour aller disner ; il y avoit six tables differentes qui toutes furent magnifiquement servies. Le disné fini Messieurs les Electeurs remonterent en carosse, & allerent aux Vespres qui furent chantées par la Musique."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[1]/text()[1]", "text": "On tira le soir un Feu d’Artifice devant l’Hostel de Ville & toutes les maisons furent illuminées. On avoit fait pendant la Messe trois décharges de Boëtes & de l’Artillerie de la Place, ce qui fut continué le soir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[1]/text()[1]", "text": "Dans la marche qui se fit de l’Eglise à l’Hostel de Ville, un Gentilhomme de Mr l’Electeur de Cologne jetta plusieurs pieces d’argent au peuple."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[1]/text()[1]", "text": "Cet Electeur a fait frapper une Medaille, qui d’un costé marque le jour & le lieu où il a dit sa premiere Messe, dans les termes qui suivent :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[32]/text()[1]", "text": " Josephus Clemens Deo litans Insulæ, Kalendis Januarii in Templo P.P. Societatis Jesu. "}, {"id": "/div[1]/quote[1]/p[32]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[2]/text()[1]", "text": "Au revers est un Calice, au dessus duquel est une Hostie, & au dessous sont deux mains qui se joignent ; ces mots se lisent autour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[32]/text()[2]", "text": ", Pia concordia Fratrum, "}, {"id": "/div[1]/quote[1]/p[32]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[3]/text()[1]", "text": "pour marquer la sainte union qui s’est faite ce jour-là entre les deux Electeurs par la Communion que l’un a receuë de l’autre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[1]/text()[1]", "text": "Dans les mots"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[33]/text()[1]", "text": " IosephVs CLeMens Deo LItans, "}, {"id": "/div[1]/quote[1]/p[33]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[2]/text()[1]", "text": "& dans ceux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[33]/text()[2]", "text": ", pIa ConCorDIa fratrVM, "}, {"id": "/div[1]/quote[1]/p[33]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[33]/hi[3]/text()[1]", "text": "se trouvent heureusement les nombres necessaires pour marquer l’année où cette ceremonie s’est faite."}], "attributes": {"rend": "i"}}]}]}]}