{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-02_200"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Naissance de Monseigneur le Duc d’Anjou]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1710 [tome 2], p. 200-216."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy qu’il me reste à vous parler d’une infinité de choses qui selon l’ordre d’ancienneté, devroient preceder l’Article qui suit, il est neanmoins de ceux dont on doit parler sans attendre l’ordre des dattes que je n’observe pas mesme en beaucoup de choses, vous envoyant souvent plusieurs Articles plutost dans le temps que je suis informé à fond de ce qui les regarde, que dans le temps qu’ils se sont passez, & il me seroit impossible de vous écrire si j’en usois autrement. Il suffit comme je vous ay marqué souvent, que dans les Articles que je vous envoye, quelque temps qu’il y ait que ce qu’ils contiennent soit passé ; il y ait toûjours quelque chose qui vous soit nouveau dans ce que je vous mande, & même que je vous envoye souvent des choses que vous ne sçavez pas encore, quoy qu’il y ait déja longtemps qu’elles se soient passées."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quant à ce que vous allez lire, ce sont des choses que la Renommée rend également publiques en même temps dans les lieux où elles se passent, & qu’elle ne tarde pas à faire sçavoir dans les lieux les plus éloignez. Mais comme il s’agit de faits historiques du premier rang, il est à propos de les donner par ordre, & d’en faire un Corps qui en puisse donner une idée parfaite dans les lieux les plus éloignez ; l’apprendre ensuite aux Etrangers, & laisser à la Posterité dequoy s’en instruire & d’apprendre des particularitez qu’il luy est quelques fois important de sçavoir. Vous jugez bien que je vais vous parler d’un morceau d’Histoire qui doit tenir place dans l’Histoire generale du monde, & je m’imagine qu’en lisant ce Prelude, vous devinerez d’abord que je vous vais parler des Couches de Madame la Duchesse de Bourgogne, & vous ne vous tromperez pas."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On estoit attentif sur le temps que cette Princesse accoucheroit, tant parce qu’on estoit persuadé qu’elle estoit à terme, qu’à cause qu’il y avoit déja du temps qu’elle avoit senty quelques douleurs qui avoient donné lieu de croire qu’elle accoucheroit plutost que l’on n’avoit cru, & qu’elle avoit senty ces douleurs à diverses reprises, ce qui estoit cause qu’on attendoit incessamment le moment de son acouchement, que les Princes, qui pour leurs interests particuliers doivent estre presens à de pareils accouchemens ou du moins dans des lieux d’où ils puissent sçavoir ce qui se passe sans pouvoir estre trompez, ne quittoient point Versailles, & les habits du Roy demeuroient toutes les nuits dans la Chambre de Sa Majesté, afin de gagner le temps qu’il auroit fallu perdre pour aller chercher sa Garderobbe."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Enfin le Samedy 15"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de ce mois, sur les sept heures du matin, cette Princesse commença à sentir les premieres douleurs de l’accouchement, & comme l’enfant se trouva mal tourné, on crut d’abord que le travail pouroit estre rude, & que cette Princesse n’accoucheroit qu’avec beaucoup de peine ; mais M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Clement qui a déja accouché plusieurs fois cette Princesse, qui est depuis peu de retour d’Espagne où il a accouché la Reine, & dont le sçavoir est grand aussi-bien que l’experience, remit aussi tost l’enfant dans la situation qu’il devoit estre de maniere que cette Princesse accoucha sur les huit heures demi-quart ; ce que les faiseurs d’horoscopes seront bien-aise d’aprendre. Je vous diray cependant, sans me vouloir mesler d’en faire, qu’il a de tout temps passé pour constant que les enfans qui naissoient le jour estoient plus heureux que ceux qui venoient au monde pendant la nuit. Comme ce Prince est arriere petit fils du Roy, rien ne marque mieux que le Ciel benit la posterité de ce Monarque ; & d’ailleurs il est tres-avantageux à un Etat d’avoir beaucoup de Princes d’une même race, d’autant que lors qu’il passe d’une race à un autre, il arrive souvent des demeslez qui causent de grands desordres."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le bruit de l’accouchement de Madame la Duchesse de Bourgogne, s’estant aussi-tost répandu dans toute la Cour, y causa la joye qu’il est aisé de s’imaginer. Le Roy donna au Prince nouveau né, le nom de "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Duc d’Anjou,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " & il fut ondoyé par M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Cardinal de Janson, Grand-Aumônier de France."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La Renommée, avec la precipitation qui luy est ordinaire, lorsqu’il s’agit d’aussi grandes nouvelles, porta aussitost à Paris, celle de cette heureuse naissance, qui presqu’en même temps fut sçuë de tout Paris, & annoncée au Public par la Cloche du Palais qui se fait toûjours entendre en de pareilles occasions, & par le carillon de la Samaritaine, qui ne manque jamais de se faire entendre aussi ; & dés le jour même on vit paroistre les Vers suivans, faits par Mr d’Aubicourt."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Sur l’Heureuse Naissance de Monseigneur"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "LE DUC D’ANJOU."}]}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Le Duc d’Anjou qui regne est si bien établi"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Sur le Trône où le Ciel permet qu’il se maintienne,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Qu’un Ange sous son nom nous annonce aujourd’huy,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Qu’il vient tenir un rang que ce Prince a remply"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/hi[1]/text()[1]", "text": "Afin qu’on n’ait pas lieu de craindre qu’il revienne."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "On vit aussi paroistre la Devise suivante, sur cet accouchement, faite par Mr le Chevalier de Vertron."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Corps est la fleur de Grenade, avec ces paroles :"}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Servatque mihi natura coronam."}], "attributes": {"rend": "sc"}}]}], "attributes": {"rend": "center"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le 16. le Roy fit chanter le "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " dans la Chapelle de Versailles, & ayant resolu de faire chanter dans la Metropolitaine de Paris un "}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " solemnel, auquel devoient assister le Parlement & tous les Corps qui ont accoûtumé de l’accompagner dans de pareilles Ceremonies, il écrivit à Mr le Cardinal de Noailles, Archevêque de Paris, qu’il "}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "regardoit comme une nouvelle & trop considerable benediction du Ciel, la naissance de son second Arriere-petit-Fils le Duc d’Anjou, dont sa Petite-Fille la Duchesse de Bourgogne estoit accouchée ; pour ne pas satisfaire à la juste obligation où il estoit d’en rendre à Dieu les Actions de graces qui luy estoient dûës"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " ; & il luy marquoit de faire chanter le "}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " dans l’Eglise Metropolitaine de sa bonne Ville de Paris, au jour & à l’heure que le grand-Maistre ou Maistre des Ceremonies luy diroit de sa part."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Comme on chante toûjours un "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " solemnel pour de pareilles Naissances, & que les jours que ce "}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " se chante, on tire un Feu d’artifice devant l’Hostel de Ville, on n’avoit pas attendu d’ordre pour le preparer, & dés que M"}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[4]", "text": " les Prevost des Marchands & Echevins eurent appris la Naissance de Monseigneur le Duc d’Anjou, ils y firent travailler."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le dessein du Feu, dont je ne vous fais point de Description, marquoit par des figures simbolisées, que le Prince que le Ciel vient de donner à la France, estant un presage certain de sa benediction sur tout le Royaume, & de la continuation de cette sensible protection dont il a souvent reçu de pareilles marques, les Peuples ne pouvoient en faire voir leur reconnoissance avec trop d’éclat, & marquer aussi les vœux que ces mêmes Peuples font pour demander au Tout-puissant la conservation d’un si precieux gage de sa bonté, en souhaitant au nouveau Prince les vertus qui sont si naturelles au sang illustre d’où il est sorty. On voyoit dans les Emblêmes de ce Feu, les souhaits que les Peuples faisoient de voir un jour en ce jeune Prince les vertus qui sont hereditaires à son auguste sang. Il y avoit aussi trois Emblêmes par lesquelles on pretendoit faire voir trois des principales Vertus necessaires à un Prince, sçavoir, la Sagesse, la Grandeur d’ame, & la Science. Je ne vous dis point que la Renommée estoit au milieu de la Machine, qui representoit ce Feu, avec ses deux Trompettes, & dans une attitude qui faisoit voir qu’elle estoit preste d’aller par toute la terre annoncer l’heureuse naissance qui causoit tant de joye à toute la France."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Il y eut le même soir un grand soupé à l’Hôtel de Ville, auquel se trouverent Monsieur le Gouverneur de Paris, & plusieurs personnes d’une qualité distinguée, & plusieurs décharges du Canon qu’on avoit placé le long du Port de la Gréve, & des feux furent allumez dans toutes les ruës de Paris."}]}]}