{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-01_123", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies observées au Mariage du Prince Royal de Danemarck]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1696 [tome 1], p. 123-133."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous avez sceu le mariage de la Princesse Louise de Meckelbourg Gustraw, avec le Prince Royal de Danemarck. La Lettre qui suit vous en apprendra les Ceremonies."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "De Copenhague, le 23. Decembre 1695."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "L'Entrée magnifique de Son Altesse la Princesse de Gustraw commença le 15. Decembre, aprés disner, par un cortége superbe de plus de quatre vingt Carosses, qui partirent de Jagersbourg, avec une grande pompe, & elle fut suivie immediatement de la Ceremonie du mariage, qui se fit par un temps extraordinairement beau. Ce mesme jour tous les Bourgeois de Copenhague furent sous les armes depuis le matin jusqu'au soir, ils estoient tous habillez & parez, s'envy l'un de l'autre. Dés que la Princesse entra dans la Ville, elle fut saluée du bruit de trois cens quatre vingt pieces de canon de dessus les remparts & de la Flote, & la Ceremonie finie, on fit encore une triple salve de dessus les Fregates que l'on fit monter pour cet effet dans le Canal devant le Chasteau, & ainsi finit la premiere soirée. Le lendemain 16. la Bourgeoisie fut passée en revûë & exercée sur la Place du Chasteau, en presence du Roy & de toute sa Maison ; ce qui se fit avec beaucoup de pompe. On se mit ensuite à table, & un peu aprés que le repas fut finy, on fit joüer devant le Chasteau un Feu d'artifice, des plus beaux qu'on eust veus depuis longtemps, & qui eut tout le succez imaginable. De là on passa à la Comedie, & puis à un Bal tres magnifique. Le mesme jour, le Roy honora du caractère de Conseiller Privé, dix personnes d'un mérite distingué ; qui sont, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[2]", "text": " Knuth, premier Gentilhomme de la Chambre du Roy, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[3]", "text": " Knuts, Gouverneur de Friderichsbourg, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[4]", "text": " Krabé, Gouverneur de Seeland, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[5]", "text": " Meyercroon, Envoyé Extraordinaire à la Cour de France, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[6]", "text": " Gabel, Chambellan de Sa Majesté, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[7]", "text": " Ablefelds, Grand Chambellan de Son Altesse Royale, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[8]", "text": " Greismar, Grand Maistre d'Hostel de la Maison de la Reine, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[9]", "text": " Moth, Premier Secretaire d'Estat, M"}, {"id": "/div[1]/p[6]/hi[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[10]", "text": " Harboe, premier Secretaire d'Estat, & M"}, {"id": "/div[1]/p[6]/hi[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/hi[1]/text()[11]", "text": " Jesse. Pour ce qui est des divertissemens, comme ils ne sont pas encore tous finis, on n'en pourra mander les particularitez que par l'ordinaire prochain. Presentement il suffit de dire qu'on ne sçauroit dépeindre ny exprimer la joye & la satisfaction que cette alliance a causée, soit du costé des illustres Mariez, soit parmy le Public. Je ne dois pas oublier icy que le jour de l'entrée, tous les Bourgeois furent rangez en double haye, depuis le ruë du Nord jusques à la Place du Chasteau. Le vieux Marché & celuy qu'on nomme Amacker, furent occupez chacun d'un Bataillon du Regiment du Comte de Schak. Les Mariniers du Prince Frideric avec le Regiment de Seelandz, furent postez sur la Place Royale. Quant à la Garde du Roy, elle estoit devant le Chasteau & le Holm. Tout estant ainsi disposé, à trois heures aprés midy, une salve de cent cinquante pieces de canon fut le signal de l'arrivée du Cortège de l'Illustre Epouse, laquelle on fit descendre hors de la Ville, & passer sous une tente qu'on avoit dressée exprés pour la regaler avec toutes sortes de confitures exquises, & pour luy faire voir en mesme temps le train du Cortége qui passa devant elle de la maniere suivante."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "À la teste marchoit une Compagnie de Cavalerie, suivie d'un Ecuyer, de soixante dix couples de chevaux de main, & d'autant de carosses à six chevaux, precedez & entourez de gens de livrées tres bien équippez. Ensuite vinrent les chevaux de main des Comtes du Royaume, & leurs carosses, avec leurs Ecuyers & Maistres d'Hostel. Tout cela se termina par un Regiment de Cavalerie. À quelque distance de là on vit avancer douze Trompettes avec les Timballes du Roy, suivis d'un Escadron de la Garde du Corps de Sa Majesté, & de douze chevaux de parade, tous superbement enharnachez & couverts de housses de velours de couleur de pourpre, garnies d'or, à la suite desquels marcherent vingt quatre chevaux de main, dont les ornemens estoient encore plus riches, & qui estoient conduits par deux Ecuyers tres-bien équippez. On fit marcher devant ceux cy les vingt quatre Pages du Roy, avec leur Gouverneur. Immediatement aprés, suivoit l'Ecuyer de L'Academie Royale, accompagné de vingt-quatre Academistes. Ensuite passérent douze carosses du Roy remplis en partie de Dames & de Cavaliers, suivis des livrées des Ministres & Officiers de la Cour, apres lesquels parurent les Gentilshommes de la Cour, dans un équipage magnifique, & puis le grand Chambellan & le Mareschal de Son Altesse Royale, tenant à la main le Baston de Mareschal. Aprés luy marchoit Son Altesse Royale montée sur un tres beau cheval blanc entouré de quantité de Trabans. Il passa devant le carosse où estoit son Illustre Epouse, avec Madame sa Sœur la Princesse Royale, & la Princesse de Hambourg. Quelques Gentilshommes marchoient ayprés du carosse, la teste nuë, & aux deux costez il y avoit plusieurs Trabans. À la fin parut le General-Lieutenant Pless, avec toute la Garde du Roy à cheval, qui finissoit le train du Cortège. La Ceremonie se fit par le Confesseur du Roy, & pendant toutes ces Festes on marchoit sur du drap rouge, depuis la Place du Chasteau jusques à la Salle des Chevaliers. Il n'y eut à la table du Roy que neuf personnes, qui furent servies par les premiers Ministres de la Cour."}], "attributes": {"rend": "i"}}]}]}