{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09b_343"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances à Bourg-en-Bresse pour la naissance du duc de Bourgogne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (seconde partie) [tome 10], p. 343-346."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte d'Entremont, Lieutenant General pour Sa Majesté des Provinces de Bresse, Bugey, Valromey, & Gex, ayant donné ses ordres pour faire celebrer la Naissance du jeune Prince, s'est voulu signaler dans Bourg, Capitale de Bresse, où il fait sa résidence ordinaire. Il y fit chanter le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & y assista accompagné de tous les Corps. Toute la Bourgeoisie qui estoit en arme ne cessa point de faire des salves pendant tout l'apresdînée. Cet illustre Comte fit non seulement couler une Fontaine de Vin, & distribuer du pain, mais jetta beaucoup d'argent par les Fenestres de son Logis, apres avoir fait faire une Aumône particuliere à chaque Pauvre. Le soir, il régala magnifiquement toutes les Personnes qualifiées, au son de toutes sortes d'Instrumens. Pendant ce temps on illumina toutes les Fenestres, & des Feux de joye furent allumez par tout. Une Corne d'abondance estoit attachée au haut du toit de son Hôtel, d'où sortit de quoy en faire un, qui parut formé en un instant. Toute la Noblesse descendit, se mesla avec le Peuple, dança autour de ce Feu, & y jetta un nombre infiny de Verres de cristal, en buvant à la Santé de toute la Maison Royale. il sembloit que M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Comte d'Entremont estoit animé d'un zele pareil à celuy du Prophete Royal, qui dança devant l'Arche d'Alliance. C'est un Seigneur qui a beaucoup de vertu, & qui en donne tous les jours de grands exemples."}]}]}