{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-01_044", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie faite à Maubeuge en Hainaut]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": " janvier 1700 [tome 1], p. 44-63."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a reçu depuis peu une nouvelle Abbesse à Maubeuge en Hainaut. La Lettre que je vous envoye vous apprendra les circonstances de cette reception."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MADAME DE.."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je ne sçay, Madame, si vous lirez avec autant de plaisir le détail que vous m'avez demandé, de ce qui s'est passé icy, à la reception de la nouvelle Abbesse, dont j'ay déjà eu l'honneur de vous parler, que je m'en fais de vous l'envoyer ; mais je sçay bien que la nouveauté des choses que vous y trouverez, doit en quelque sorte satisfaire vostre curiosité, puisque toutes les autres receptions qui ont precedé celle-cy, n'en ont jamais approché. Je ne m'arresteray point à vous parler de l'établissement de l'illustre Chapitre de Maubeuge, fondé depuis douze cens ans, par une Comtesse de Haynault, & je croy que vous en sçaurez assez, si je vous dis qu'il est composé, de quarante Demoiselles, toutes d'une extraction tres-noble & tres ancienne, dont il faut necessairement faire preuve pour y pouvoir entrer ; qu'elles ont à leur teste une Abbesse & quatre Aînées, ou Anciennes, qui gouvernent, & que lors que le Siege devient vacant, elles ne peuvent s'assembler, que par un ordre du Roy, qui nomme des Commissaires pour estre presens à l'élection qu'elles sont de trois d'entre elles, & qu'elles luy presentent ensuite pour en nommer une Abbesse. Toutes ces formalitez s'estant observées quelque temps après la mort de la dérniere, Sa Majesté nomma Mademoiselle de Noyelle, premiere Aînée. Son choix paru d'autant plus juste que le plus grand nombre de voix avait esté pour elle, qu'il ne luy manque aucune des qualitez necessaires pour remplir dignement cette éminente place, & que plusieurs de sa Famille l'ont déjà occupée, non seulement dans ce Chapitre, mais encore dans les autres qui sont dans les Pays-Bas. Le jour estant pris pour sa réception & pour son entrée dans cette Ville dont elle porte le nom, toute la Bourgeoisie, pour luy marquer sa joye, s'estant préparée à luy faire tous les honneurs possibles, elle en sortit le Dimanche quinzième de Novembre, dans un Carosse attelé de six chevaux, suivi d'un autre, precedée de tous les Officiers de son Chapitre, escortée par une Compagnie de Bourgeois métamorphosez en Hussard, lestement équipez ; d'une autre Compagnie de Bourgeois Grenadiers, tres-belle ; d'une troupe de Sauvages, assez plaisamment déguisez, & du reste de la Bourgeoisie armée. Elle fut ainsi conduite au son des Trompettes, des Tambours, & des Hautboïs, à une Abbaye de Benedictins prés de cette Ville, où elle trouva tous les Habitans du lieu sous les armes. Elle y coucha, gardée par la Compagnie des Grenadiers, dont je viens de vous parler. Le lendemain Lundy, l'Abbé donna un grand repas, où plusieurs personnes de consideration se trouverent, & on y but la santé de Madame l'Abbesse, au bruit de plusieurs décharges de Boëtes & de Mousqueterie. Ce même jour devant estre celuy de son entrée, M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " de la Mothe, Lieutenant du Roy & Commandant de cette Place, alla au devant d'elle, avec une partie des Officiers de la Garnison, après avoir ordonné de faire prendre les armes à toute l'Infanterie, à la Cavalerie de monter à cheval & de sortir hors de la Ville pour la recevoir. Ses ordres ayant esté executez, & tout s'estant joint, la marche commença par une troupe de Cavalerie, suivie de la Compagnie des Hussars, avec deux Trompettes à leur teste, & de celle des Grenadiers avec quatre Haut-bois. Tout cela marchant en bon ordre fut suivi d'un Carosse, où estoient les Femmes de la suite de Madame l'Abbesse. Celuy de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " le Marquis de Bernieres, Intendant de la Province, marchoit après, rempli d'Officiers de la Garnison, & ensuite paroissoit le Carosse du corps, environné de douze Gardes à pied, où estoit Madame l'Abbesse avec trois Chanoinesses ses Parentes. On voyoit ensuite la troupe de Sauvages, suivie de toutes les Compagnies Bourgeoises, avec plusieurs Hautbois, & le reste de la Cavalerie fermoit la marche. Elle entra ainsi dans la Ville à quatre heures après midy, au bruit de plusieurs salves de Canon & de Mousqueterie, & trouva depuis le premier Pont jusqu'à la porte de la maison de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " de l'Intendant, où elle alla défendre, une double haye d'Infanterie, avec tous les Officiers à leurs postes. Elle passa sous plusieurs Arcs de triomphe de verdure, qu'on avoit dressez dans toutes les ruës, avec beaucoup d'Inscriptions à son honneur. Sa marche fut interrompuë en quelques endroits de la Ville par des Filles qui venoient luy réciter des Vers. Enfin elle arriva chez M"}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": " le Marquis de Bernieres, où elle mit pied à terre, pour y loger, estant necessaire qu'elle couchast hors du Chapitre cette nuit là, & peu de temps après elle y receut les complimens de Mrs les Magistrats, avec le present de Ville ordinaire. Madame la Marquise de Bernieres, qui n'oublie rien de tout ce qui peut faire parfaitement les honneurs de sa maison, avoit engagé une petite Societé de personnes qui aiment la Musique, à s'assembler chez elle, pour y faire un concert de voix & d'instrumens qui dura une heure & demie, après lequel on servit un magnifique soupé sur deux tables differentes, où mangerent quarante personnes, au bruit de plusieurs Flûtes douces merveilleuses. Quelque temps après la sortie de table, l'Abbesse se retira dans l'appartement qu'on luy avoit destiné, jusqu'au lendemain dix heures, qu'elle monta en Carosse en habit de Chanoinesse, dont le principal ornement consiste en un manteau de drap noir, plissé & attaché sur le derriere des épaules, avec un queuë trainante, dont tout le tour est bordé d'hermines, à l'Abbesse seulement. Elle mit pied à terre à la moitié du chemin de son Eglise, d'où les Dames Chanoinesses estoient sorties processionnellement avec les Chanoines, leurs Chapelains, pour venir au devant d'elle, & se trouver à l'endroit où elle venoit de descendre de Carosse. Après luy avoir fait compliment, elles la conduisirent à l'Eglise, au son des Trompettes, des Tambours & des Hautbois, M"}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": " de la Mothe luy donnant la main. Elle entra dans le Choeur, où elle se mit à genoux vis-à-vis du Maistre Autel, sur un Priedieu couvert d'un tapis de velours cramoisi, avec un carreau de même pour entendre la Messe, qui fut celebrée par un Abbé revestu de ses habits Pontificaux, & chantée par la Musique. Ensuite apres avoir juré sur les Evangiles d'observer les anciennes Coutumes du Chapitre, & de ne rien innover, la plus ancienne des Chanoinesses luy donna la Crosse & alla la mettre en possession de sa place, où elle resta pendant le "}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": ", chanté par la Musique, au bruit du Canon & de la Mousqueterie. Lors qu'il fut finy, les Chanoinesses conduisirent leur Abbesse à la vieille Eglise, qui reste encore du temps de Sainte Aldegonde, leur Fondatrice, où elles l'embrasserent toutes, en luy promettant honneur & respect, & de là à sa Maison Abbatiale, où l'on servit à dîner sur quatre tables, de vingt couverts chacune, avec toute la magnificence possible. M"}, {"id": "/div[1]/quote[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[8]", "text": " & Madame l'Intendante, M"}, {"id": "/div[1]/quote[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[9]", "text": " & Madame la Lieutenante de Roy, & d'autres Personnes de marque de la Ville, s'y trouverent. Le repas finy, pendant lequel il y eut un concert de plusieurs Instrumens, les Chanoinesses se rendirent à leur Eglise, pour y chanter Vespres, & ensuite à leurs Toilettes, où après s'estre parées, elles retournerent toutes chez Madame l'Abbesse, qui selon l'ancien usage, est obligée le jour de sa reception, de leur donner un grand Bal après le soupé. Il ne se passa pas grande chose dans cette belle Assemblée jusqu'à huit heures & demie, qu'on servit les mêmes tables du matin, avec la même magnificence. A dix heures, toutes les Dames se rendirent dans une grande Salle, tres-illuminée, où, elles firent, pour commencer le Bal, un des plus agreables spectacles que l'on puisse voir. Cecy, Madame, ne doit pas vous étonner, puis que ce Chapitre est non seulement le plus illustre & le plus considerable que nous connoissons, par sa noblesse & par son ancienneté, mais encore par le grand nombre de jeunes personnes, belles & bien faites qui le composent. Je n'aurois jamais fait, si je voulois vous parler de toutes, vous nommer celles qui parurent avec le plus d'éclat. Cependant je ne sçaurois m'empêcher de vous dire, que Mademoiselle d'Hamal s'y fit beaucoup remarquer par son grand air & par les graces qui se trouvant toujours en foule autour d'elle, semblent vouloir encore y paroistre en plus grand nombre lors qu'elle danse. Je crois, Madame, ne vous pas faire mediocre plaisir, en vous apprenant le nom d'une aussi aimable personne, qui a sceu trouver le secret de joindre à une grande jeunesse toutes les autres perfections. Après le Bal, qui dura jusques à deux heures, les Dames furent conduites chez elles, & plusieurs Cavaliers sortirent de cet endroit avec bien moins de tranquillité, qu'ils n'y estoient entrez. Le lendemain Mercredy, elles se rendirent toutes après midy à la Maison des Jesuites, où il fut chanté par de jeunes gens, une petite Pastorale à la loüange de Madame l'Abesse, & ce fut par où finirent les marques de réjoüissance que tout le monde s'est empressé de faire paroistre pour l'élevation de cette Dame, dont le merite est infini, & à laquelle on ne sçauroit refuser beaucoup l'estime, & la veneration. Je suis vostre &c."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "L.C.M."}]}]}]}