{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-05_183"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Reponse à la Lettre en proverbes de Mademoiselle***"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1681 [tome 5], p. 183-198."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Lettre en Proverbes qui vous a tant plû, estoit d’une Demoiselle si considérable par son mérite & par sa naissance, que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Guyonnet de Vertron, quoy qu’extraordinairement occupé à des Ouvrages qu’on le presse de finir, n’a pû se dispenser d’y répondre. Une aussi belle Personne que celle qui luy avoit écrit d’un stile si peu commun, ne pouvoit moins attendre de sa complaisance, apres que par le Traité qu’il a fait, sous le nom de "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "la Minerve Dauphine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", il s’est déclaré le Protecteur du beau Sexe."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "REPONSE A LA LETTRE EN PROVERBES DE MADEMOISELLE ***"}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Il faut donc, Mademoiselle, vous répondre en Proverbes, non pas si bien que vous, car il n’appartient pas à tout le monde d’aller à Corinthe ; mais peut-estre seray-je plus heureux que sage. Dites-moy, je vous prie, est ce avoir la teste bien timbrée, que de faire plus de bruit que d’effet, & de réveiller le Chat qui dort ? Qui se sent morveux, se mouche. Souvenez-vous, que trop parler nuit, comme trop grater cuit ; qu’il ne faut point aller aux Bois, qui a peur des feüilles, ny laisser les Brébis seules de peur des Loups. Encore aurois-je quelque sujet de consolation, de vous entendre publier nos amours à sonne-trompe, si de l’abondance du cœur la bouche parloit, & si tout ce qui est moulé estoit vray. Parlez-vous de bonne-foy, quand vous dites"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "car par parenthese on ne sçauroit trop repéter les belles choses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "que vous espérez que je revienne cuire à vostre Four ? L’entente est au Diseur, maudit soit qui mal y pense ! Mes finesses sont cousuës de fil blanc, je ne veux qu’amour & simplesse. Je ne suis point un Compteur de Fagots, je n’aime que le gratin de Cuisine, & pour du grais j’en casse. Je ne suis pas de ceux qui sçavent tout sans rien apprendre ; je ne suis point aussi un Godelureau, ny un Vendeur de Galbanum. Je sçay pourtant que le beau parler n’arrache point la langue ; que qui langue a, à Rome va. Mais je sçay bien qu’en forgeant on devient Forgeron ; qu’on fait tout avec le temps ; qu’il n’y a que les Honteux qui perdent ; que l’occasion perduë ne se recouvre jamais ; qu’il faut batre le Fer tandis qu’il est chaud ; que ce n’est plus le temps du Roy Guillemot, où l’on se mouchoit sur la manche ; que qui ne s’avanture, n’a ny Cheval ny Mule. Je vous diray encor, Mademoiselle, que vostre indiscretion m’a réduit à ne sçavoir plus de quel bois faire fleche, ny sur quel pied dancer, ny à quel Saint me voüer ; & l’expérience vous auroit dû montrer au doigt, sans pourtant vous créver les yeux, qu’un Rival, quel qu’il soit, est toûjours fatal ; que les petits pieds font peur aux grands ; que l’occasion fait le Larron ; & que pour un point Martin perdit son Asne. Comme je ne suis point un Caméleon, ny un Oyseau de mauvais augure, ny un Moulin à tout vent, ny une Giroüete qui marque la pluye & le beau temps, ny un Jocrisse qui mene les Poules pisser, ny une Grenoüïlle qui se cache dans l’eau de peur de la pluye, ny un Visage de bois floté ; je n’aimerois pas à garder les Manteaux, ny à joüer le personnage de Coignefétu, qui se tuë pour ne rien faire, & je ne prétens pas que les Batus payent l’amende. Ainsi ne faites plus à tout venant beau jeu. Il y a Fagots & Fagots. Je ressemble comme deux goutes d’eau à vostre Amant, ou du moins je suis du bois dont on les fait. Tout ce qu’on vous dira d’ailleurs autant en emporte le vent. Mon intention est droite comme une Quille, & juste comme une Balance, & sans vanité, sage comme une Image. Croyez-moy, Mademoiselle, un peu de honte est bientost passée. On n’a jamais bon marché de méchante marchandise. Je suis franc comme un Picard, & mes Rivaux sont de vrais Normans. A force de les écouter, il pourroit vous arriver comme à d’autres, que le repentir viendroit sur le tard. Cependant il vaut mieux tard que jamais, & un peché pleuré"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " ("}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "car l’indiscretion en est un"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": ") "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "est à demy pardonné. Heureusement pour vous, je n’ay non plus de fiel qu’un Pigeon. J’oublie volontiers le passé, ce qui est fait est fait ; mais suivez ce discours fait de fil en aiguille, c’est à vous la Bale. Voyez par là qu’un bon Ouvrier se sert de tout. Soyez Juge & Partie, & concluez qu’il n’est point de pire Sourd que celuy qui ne veut point entendre. Au reste, Mademoiselle, je vous prie d’estre fortement persuadée que je seray toûjours réveillé pour vous comme une Potée de Souris ; & pour vous le témoigner, je feray tout ce que Robin fit à la dance, & tout ce que le bon Cheval fait pour l’éperon. Enfin j’avouë avec vous, que Marchand qui perd, ne peut rire ; que monnoye fait tout ; que qui a de l’argent a des Piroüetes ; que point d’argent point de Suisse ; que qui a du Bien, a du mérite : mais il faut avoüer aussi pour se consoler, puis qu’il faut faire de nécessité vertu, que qui terre a, guerre a ; que tout ce qui reluit n’est pas or ; souvent belle montre, & peu de raport. Croyez donc certainement que bonne renommée vaut mieux que ceinture dorée. Il est vray qu’à petit Mercier, petit Panier ; qu’il n’est pas agreable de tirer le Diable par la queuë ; que souvent le Bien vient quand on n’a plus de dents ; que nous ne sommes plus dans le temps où les Alloüetes tomboient toutes rôties : mais il est constant aussi que dans les petites Boëtes sont les fines Epices ; que le Diable n’est pas toûjours à la porte d’un pauvre Homme, & que ce qui est bon à donner, est bon à prendre ; que le Bien vient quelquefois en dormant. Outre tout cela, voicy ma Philosophie. Contentemens passent richesses ; dans ce monde n’est heureux que qui croit l’estre ; tout vient à point qui peut attendre ; il faut vivre en espérance. Comme il n’y a point de fortune sans envie, il n’y a point de plaisir sans peine, ny de Roses sans épines ; il n’y en a point aussi, quelque belle qu’elle soit, qui ne devienne gratecu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": " ("}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "paroles ne puënt point."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": ") "}, {"id": "/div[1]/quote[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[7]/text()[1]", "text": "Déterminez-vous donc, Mademoiselle, sans retarder davantage, car qui trop choisit, souvent prend le pire. Pour moy, je veux ou tout, ou rien ; tout par amour, & rien par force. Je n’aime pas qu’on me coupe l’herbe sous le pied, ny à dormir comme les Gruës un pied en l’air, ny à aboyer comme les Chiens apres la Lune, ny à estre couché à la belle Etoile, ny à estre appellé trop tard pour dîner. Enfin, Mademoiselle, si cela vous accommode, vous pouvez me commander aussi absolument comme la Reyne fait à son Enfant, & le Roy à son Sergent, & disposer de mes volontez comme des Choux de vostre Jardin. Ce ne sont point icy des contes à dormir debout, ils ne sont ny bleus ny jaunes, ny de ceux de ma Mere l’Oye, ny à la Cicogne. Ce n’est point aussi autant pour le Brodeur. Je ne ments point comme un Arracheur de dents ; mais je devois m’appercevoir plutost que les longs discours font les courtes journées, qu’il ne faut point tant tourner à l’entour du Pot, ny tant de Beurre pour faire un quarteron ; qu’au bout de l’Aune faut le Drap. Cependant la fin couronne l’œuvre ; il faut finir une fois en sa vie. Je finis donc en vous assurant que je souhaite avec passion vous trouver un jour entre Chien & Loup, pour vous donner moitié Figue, moitié Raisin. En attendant ce temps heureux, qui ne viendra que trop tard helas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": " ("}, {"id": "/div[1]/quote[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[8]/text()[1]", "text": "car aux Amans comme moy les jours sont des siecles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[8]", "text": ") "}, {"id": "/div[1]/quote[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[9]/text()[1]", "text": "je vous prie, Mademoiselle, de croire que cecy n’est point de l’Eau-benîte de Cour ; & que je suis aujourd’huy comme hyer, en un mot comme en mille, tout à vous, & rien, si vous ne voulez. Adieu, la Belle."}], "attributes": {"rend": "i"}}]}]}]}