{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-02_284", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des divertissements de Carnaval]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1699 [tome 2], p. 284-287"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Cour s'est fort divertie à Marly pendant les trois derniers Voyages qu'elle y a faits ce Carnaval. Les divertissemens y ont toûjours esté en augmentant, & fort magnifiques, quoy qu'en particulier, sans qu'il ait esté permis à personne de s'y trouver, de sorte que ceux qui estoient nommez ont seuls été spectateurs, & acteurs. Mais on ne peut rien faire que de tres-eclatant à la Cour de France, lors même qu'on se propose de ne faire qu'une depense moderée. Il y a eu pendant les trois jours qu'a duré chaque voyage, plusieurs Mascarades chaque jour, qui toutes avoient un nom & un sujet. Ainsi elles pouvoient passer pour de petites Comedies tres-ingenieuses & representées seulement par des actions & par des pas. Il y en a eu de toutes sortes de caracteres, & ce divertissement a esté complet puis qu'outre ces Mascarades, il y a eu bal tous les jours, & que rien n'a manqué de tout ce qui peut plaire aux yeux, flater l'oreille, & satisfaire le goust."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mardy 24. de ce Mois, S. A. R. Monsieur donna à souper à Monseigneur le Dauphin. Il y eut grand Jeu ensuite, & aprés le Jeu, grand Bal. Il y avoit des Violons, & des Haut-bois dans la Galerie, & dans les deux premieres pieces du grand Appartement de Monsieur. On y servit une grande Collation entre minuit & une heure, & on y vit plus de trois mille Masques. Il doit y avoir Lundy à Versailles un grand Bal, où les Dames seront parées."}]}]}