{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-04_334"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail de tout ce qui s’est passé à l’ouverture d’après Pâques]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1706 [tome 4], p. 334-343."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mécredy 14 Avril, l’Academie des Sciences, fit aussi l’ouverture de son Assemblée, presidée par Mr l’Abbé Bignon. Mr Homberg en fit l’ouverture par un discours sur un nouveau dissolvant de l’argent ; ce qui fut un Paradoxe chimique curieux & singulier."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il parla de la difference que les Chimistes apportent dans la dissolution de l’argent & des autres metaux, & cet endroit fut écouté avec beaucoup de plaisir. Il proposa un exemple de la dissolution qu’il avoit faite, de l’argent avec le flegme de l’eau regale nouvellement extrait, l’ayant laissé auparavant quelques heures en digestion, avec une certaine quantité d’or. Mr Homberg avoüa que c’estoit le hasard, & même une méprise, qui luy avoit fait connoistre cette proprieté du flegme d’eau regale ; & il ajoûta qu’ayant ensuite repeté plusieurs fois, & de propos deliberé, ce qu’il n’avoit d’abord fait que par hasard, le succés fut toûjours le même ; il rendit raison de cette experience, qui paroist contraire aux principes ordinaires des Chymistes."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Mr l’Abbé Bignon resuma tout ce qu’avoit dit Mr Homberg, avec beaucoup de solidité, & donna de sçavans éclaircissemens, qui mirent ces matieres à la portée de tout le monde."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr Dodart donna ensuite la continuation d’un Sistême qu’il avoit proposé, il y a quelques années, sur la maniere dont se forme la voix, sur ses differens tons, &c. Il se proposa & resolut par ses principes, plusieurs questions, qui roulent sur des choses tres-connuës, par une experience continuelle, & qui n’en sont pas moins difficiles : par exemple, pourquoy il y a des voix fausses, c’est-à-dire, qui n’entonnent juste, aucun ton, pourquoy certaines personnes ont la voix desagreable, en parlant, & agreable en chantant, ou, au contraire, en quoy consiste la voix de fausset, & en quoy elle differe phisiquement, de la voix naturelle. Il donna une sçavante Mechanique de l’organe & du tuyau de la voix, & expliqua phisiquement, les differens effets de la voix."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Memoire qu’il donna, en 1700. est imprimé dans l’Histoire de cette Academie de la même année ; de sorte que ce qu’il en a dit en dernier lieu, n’est qu’une Addition au Memoire de 1700. qui en suppose l’intelligence. Elle se reduit à marquer la difference des tensions & des rétrécissemens dont la glotte & l’épiglotte sont capables pour former la voix pleine, la voix aiguë, & la fausse voix, &c."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Mr l’Abbé Bignon donna de grandes loüanges au discours de Mr Dodart, & remarqua fort agreablement qu’avec une voix tres-foible, il avoit parlé avec beaucoup de force sur la voix ; mais que pour dédommager le public, qui peut-estre ne l’avoit pas bien entendu, il alloit reprendre une partie des choses qu’il avoit dites ; c’est ce qu’il fit avec cette justesse qui accompagne tous ses discours."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Mr de la Hire parla aprés luy, sur les differentes apparences de la Lune, vûë avec des Lunettes. On sçait quelle prodigieuse quantité d’inégalitez, d’endroits plus lumineux, ou plus obscurs, se découvrent sur son disque, & il s’agit d’imaginer quelle peut-estre la disposition réelle, qui produit ces aparences à nos yeux."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Il parla des montagnes, que quelques Astronomes ont découvert, dans cette Planette. Cet endroit fut tres-bien touché."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Il expliqua ensuite fort nettement le Sistême des Anciens & des Modernes, sur ce sujet, & pour reduire celuy des uns & des autres à des idées naturelles, il parla d’un globe lunaire qu’il avoit commencé depuis long-temps, & sur lequel il avoit marqué en creux & en relief, les hauteurs & les cavitez qu’il trouvoit dans le vray globe de la Lune. Ce globe artificiel, exposé à une grande lumiere, produit, ajoûta Mr de la Hire, par ses inégalitez, les mêmes phases, & les mêmes apparences que la Lune produit à nostre égard."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Mr Maraldi traita aussi un sujet astronomique ; il donna les observations qu’il a faites, sur une Etoile fixe de la constellation de l’Hydre, qui paroist & disparoist de temps en temps comme la fameuse Etoile du col de la Baleine."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Cette étoile fixe a esté découverte, depuis peu, à l’Observatoire, & Mr Maraldi fit l’histoire de cette découverte. Elle fut faite en l’année 1704. Cette Etoile est de la quatriéme grandeur ; elle paroist & disparoist, aprés quelque temps, dans la constellation de l’Hydre. Elle n’est point marquée dans les Tables ordinaires ; mais Mr Maraldy croit qu’elle n’a pas esté inconnuë à Kevelius, & à un autre Astronome, qui semblent l’avoir voulu designer. Il rendit ensuite, raison de ce Phenomene, conformement au Sistême des Anciens, & selon l’opinion particuliere de Mr Cassini."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Enfin Mr Lemery le fils, termina la Séance par des experiences nouvelles, qu’il rapporta sur l’Aiman, & qui servent à connoistre plus exactement qu’on ne faisoit encore la nature de ces deux Mineraux."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Ce qu’il dit sur la nature de l’Aiman, sur ses effets, & sur la maniere de s’en tenir, parut tres-recherché. Il rapporta à ce sujet, diverses experiences, qui furent écoutées de toute l’Assemblée avec beaucoup de plaisir."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Il ajoûta quelques observations sur l’Aiman. Il fit ensuite une Analyse exacte de toutes les parties dont le fer est composé. Il marqua leurs qualités, leurs principes, & les usages que l’on en pouvoit faire dans la Medecine, pour la cure de plusieurs maladies. Il expliqua ensuite, comment le fer, qui a demeuré long-temps à l’air, acqueroit la vertu de l’Aiman, comme on l’a remarqué sur une barre de fer du Clocher de Nôtre-Dame de Chartres, & il en rendit des raisons tres-sensibles, du moins à ceux à qui les termes de l’Art, & les regles de la Chimie ne sont pas tout à fait étrangeres."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Mr l’Abbé Bignon qui a presidé aussi, à cette Academie, en resuma tous les discours, avec la facilité & la politesse qui luy sont naturelles, & il y joignit, à son ordinaire, ses sçavans & agreables éclaircissemens."}]}]}