{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-09b_355", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ils vont à l’académie Royale de Peinture & de Sculpture. Description de cette Academie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Voyage des ambassadeurs de Siam en France"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1686 (seconde partie) [tome 12], p. 355-363"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[...] Au sortir de cette Salle on descendit par le Grand Escalier, & aprés que les Ambassadeurs l’eurent consideré ainsi que la Façade du Bastiment, & qu’ils eurent remercié M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Congis qui les avoit accompagnez par tour, ils furent conduits à l’Academie Royale de Peinture & de Sculpture, dont M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Louvois est le Protecteur. Tout le monde sçait ce qu’elle doit à ses soins. Elle est à l’entrée de la ruë de Richelieu dans une des Galleries du Palais Royal. Les Ambassadeurs furent reçûs en descendant de Carosse, par M. le Brun qui est Chancelier & Directeur de cette Academie, & par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Girardon, Des jardins, de Seve, le Hongre, Beaubrun, & Coëpel qui en sont les principaux Officiers, & les plus illustres dans leur Art. Ils estoient accompagnez de plusieurs autres, & d’un grand nombre d’Academiciens qui ne sont point du Corps des Officiers. Les Ambassadeurs virent d’abord dans la premiere Salle plusieurs Tableaux & plusieurs Basreliefs de marbre, faits par les Etudians qui travaillent tous les ans pour les Prix que le Roy donne. Ils entrerent ensuite dans la Sale, où les Ecoliers dessinent d’aprés les Modeles, & où ils travailloient alors aprés un Groupe de deux hommes nuds, qui estoient au milieu de cette Sale. Le premier Ambassadeur fit une chose qui surprit toute l’Assemblée, & qui le fit admirer. Il prit les desseins de la pluspart des Ecoliers, les considera les uns aprés les autres, & montra celuy qu’il croyoit le meilleur. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Brun lit qu’il avoit jugé juste, & pour faire voir qu’il ne le flatoit point, il donna le dessein à examiner à ceux de l’Academie, qui estoient autour de luy. On entra de la dans la grande Sale, où M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de l’Academie tiennent leurs Assemblées Elle est toute remplie de Tableaux, faits par les plus excellens Peintres que nous ayons, & de Bustes, de Bas-reliefs, & de Médailles de Marbre, travaillez par les plus habiles Sculpteurs. On peut dire que ce sont autant de Chefs-d’œuvres, puis que ce sont en effet les Chefs-d’œuvres, de tous les Peintres, & de tous les Sculpteurs qui sont reçeus à l’Academie, où chacun est obligé de donner ou un Tableau, ou un Ouvrage de Sculpture pour y estre reçû. Les Ambassadeurs estant au milieu de tant de belles choses, en examinerent le plus grand nombre qu’ils pûrent, & firent tant de questions, que la pluspart des Academiciens se trouverent occupez en mesme temps à leur répondre. Ils virent dans le mesme lieu l’Hercule, & la Flore, qui sont des Figures de dix pieds de haut, & demanderent si ces Figures estoient d’Italie. On leur dit que ce n’estoit là que des Modelles ; qu’il y en avoit de semblables en Italie qui estoient de Marbre, & qu’on en faisoit aussi de Marbre à Paris, pour le Roy, qui devoient estre bien-tost achevées. Aprés cela ils approcherent des fenestres qui donnent dans la Court de l’Academie, & s’attacherent à regarder un Cheval de bronze qui est au milieu sur un piedestal, & un Modelle de plastre de l’Empereur Marc-Aurele à cheval. De cette Sale ils passerent dans celle où sont les Portraits des personnes de l’Academie, que ceux qui ont esté reçeus ont choisy de faire pour leurs Tableaux de reception. En entrant le premier Ambassadeur reconnut de loin celuy de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Brun, & s’attacha ensuite à quelques autres, dont la peinture sembloir donner du relief aux Figures. Ils sortirent aprés avoir consideré tous ces Tableaux, & dirent à ces M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ", "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Qu’ils ne s’étonnoient pas si l’on voyoit tant de belles choses en France, puis qu’il y avoit un si grand nombre d’habiles Gens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": ". Ils furent reconduits jusques à leur Carosse par tous ceup qui avoient esté les recevoir, à la reserve de M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " le Brun, qui estoit party un peu avant eux, afin de les aller attendre aux Gobelins."}]}]}