{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-10a_281", "resp": "mercure", "copyOf": "JLB_MG-1686-10_281"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites par le Comte de Lobcovits]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1686 (première partie) [tome 13], p. 281-284, 286, 290-293"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Un Courrier exprez qui passa incessamment en Espagne, ayant apporté la nouvelle de la Prise de Bude à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte Venceslas Ferdinand Poppel de Lobkovits, Seigneur de Billin & de Liebschausen, Conseiller & Chambellan de Sa Majesté Impériale, & son Envoyé Extraordinaire à la Cour de France, avec ordre d'en faire part au Roy, et de luy donner une Lettre écrite de la main de l'Empereur, il se rendit aussi-tost à Versailles avec un fort gros Cortège de Gens de qualités de la Nation Allemande. & après s'estre acquité de cette agréable Commission, il revint icy marquer la joye qu'il avoit d'une Conqueste qui estoit si importante pour les Interests de son Maistre. Comme il ne pouvoit la contenir dans on coeur, il voulut que le Public la partageast avec luy, & dans ce dessein il employa les Sieurs Jean Baptiste Gervais & Claude Morel, Ingénieurs de Sa Majesté, qui se chargèrent de faire dresser un Feu d'Artifice d'une intention particulière. Le Dimanche 22 Septembre fut choisi pour cette grande réjoüissance, dont le signal fut donné au point du jour par une décharge de vingt quatre Boëtes. Sur les neuf heures du soir M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Lobkowits se rendit au Pré aux Clercs avec tous ses Carrosses, accompagné de tous les Gentilshommes Allemands qui etsoient icy. Il s'y trouva plusieurs Princes & Princesses, avec tous les Ambassadeurs & Ministres des Puissances Etrangères & quantité d'autres personnes considérables par leur qualité, qui se placèrent sur grand Balcon bien basty & fort richement orné. [...] Les Feux d'artifices avoient esté préparez sur un Théatre de vingt-quatre pied de haut, & de vingt-six de large. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Feux de Joye commencèrent par la décharge de quarante-huit Boëtes dont le bruit estoit agréablement meslé du son de vingt-quatre Trompetes & Timbales. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Spectacle entier dura plus d'une heure, & fut terminé par une décharge de cinquante Boëtes. Ces plaisirs estant finis avec un applaudissement général, on alla en prendre de nouveaux dans l'Hostel de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " l'Envoyé Extraordinaire. [...] Les Appartemens estoient aussi richemens meubléz que bien éclairez. On y trouva un Concert charmant de Violons, de Basses, & de Hautbois, qui fut écouté avec grand plaisir. [...] [Après quoi suivit un somptueux souper durant lequel les dames] furent servies par les Seigneurs & les Gentilshommes qui estoient en si grand nombre que les gens de livrée ne purent entrer. [...] Une partie [de l'assemblée] se retira dans un Appartement où il avoit un Concert de Luts, & les autres se rendirent dans une Salle qui avoit esté préparée pour le Bal. On y dança fort avant dans la nuit, & toute la Feste se passa avec un ordre admirable."}]}]}