{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-07_018", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Jerusalem]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1701 [tome 9], p. 18-34."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Entre juillet et octobre 1701, le Mercure galant publie une série de quatre articles évoquant les pratiques religieuses en Terre sainte. Le premier article est signé par le père Raphaël Ventajol, « Procureur Général de Terre-Sainte » qui est vraisemblablement l’auteur des articles suivants, non signés. L’article de juillet 1701 évoque les célébrations réalisées en Terre-Sainte pour l’accession au trône du duc d’Anjou au trône d’Espagne. Le "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "second article"}], "attributes": {"target": "MG-1701-08_016"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": " (août 1701) décrit les 24 couvents, missions et hospices de Terre Sainte et leurs coutumes. "}, {"id": "/div[1]/bibl[1]/note[1]/ref[2]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[2]/text()[1]", "text": "Le troisième"}], "attributes": {"target": "MG-1701-09_010"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[3]", "text": " (septembre 1701) décrit les coutumes religieuses et rituels pratiqués lors de différentes fêtes. Enfin, le "}, {"id": "/div[1]/bibl[1]/note[1]/ref[3]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[3]/text()[1]", "text": "dernier article"}], "attributes": {"target": "MG-1701-10_015"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[4]", "text": " (octobre 1701) évoque des cérémonies qui se sont déroulées au Couvent de Nazareth avant de décrire des pèlerinages en Terre sainte."}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a sceu dans ces mêmes lieux que Monseigneur le Duc d’Anjou avoit esté appellé à la Monarchie d’Espagne, & voicy ce que le Pere Raphaël Ventajol, Procureur General de Terre-Sainte, a écrit sur ce sujet au Pere Cherubin-Bouchage, de Lyon, Religieux du Tiers Ordre, & Agent à Paris, pour les affaires des Saints Lieux."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "De Jerusalem le 15. Mars 1701."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "D’Abord que nous avons sçeu la nouvelle certaine de l’exaltation du petit Fils de Louis le Grand, le Duc d’Anjou, à la Couronne d’Espagne, sous le nom de Philippe V, laquelle nous a esté envoyée de France & d’Espagne, le Superieur General des Saints Lieux, le Reverend Pere Estienne de Naples, donna ordre dans les quatre Convents de S. Sauveur, du S. Sepulchre, de Bethléem & de S. Jean dans les Montagnes de Judée, comme aussi dans tous les Convents, Chapelenies & Hospices de Terre Sainte que trois jours consecutifs, on chantast le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "avec une Messe solennelle, & qu’on appliquast toutes les Messes & prieres de ces jours pour le Tres Chrestien Roy de France, & pour le Roy Catholique, afin que Dieu les conserve avec leurs Maisons Royales avec leurs Monarchies."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " 12. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "du mois de Mars, le Superieur officia pontificalement, avec la Crosse & la Mitre, & les autres ornemens Episcopaux, suivant les privileges qu’il a de divers Souverains Pontifes, & chanta la Messe en Action de Grace de la réunion des deux Royaumes dans la famille de S. Louis. Nous fîmes ouvrir ce jour-là par les Turcs la porte de l’Eglise du S. Sepulchre pour en faire sortir le Superieur qui est François, & qui prêcha à la gloire des deux Monarques, excitant les Auditeurs à rendre graces à Dieu de l’union des deux plus Puissants Royaumes de la Chrestienté ; ce qui fera le triomphe de la Religion Catholique, & l’humiliation des Heretiques."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "L’Eglise du grand Convent de S. Sauveur estoit fort ornée de fleurs, tant naturelles qu’artificielles, & il y avoit une si grande quantité de cierges blancs qui brûlerent jour & nuit, que jamais on n’avoit veu nos Eglises si bien éclairées. La Messe fut chantée en Musique par divers Religieux de toutes les Nations de la Chrestienté, & quand elle fut finie, on chanta le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "avec toute la solennité possible. Le même jour on chanta aussi une Messe tres solennelle pour le même sujet sur le Saint Sepulchre de Nostre Seigneur. On fit la même chose à Bethléem, dans l’Estable ou la Sainte Grotte, dans laquelle est né le Fils Dieu. La Messe finie & chantée par les Religieux, aydez des Bethléemites, & par plus de cinquante enfans de Bethléem que les Religieux de S. François instruisent, & qui sçavent le plein chant en perfection, le Gardien de Bethléem entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " Te Deum. "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "Les Religieux Prestres revêtus de Chapes, & les Freres, de surplis, allerent processionnellement de l’Eglise de Sainte Catherine qui est celle du Convent, à la Grotte où Nostre Seigneur est né, portant tous des flambeaux de cire blanche, & ils y rendirent graces à Dieu de l’heureuse nouvelle qu’ils avoient receuë de l’union des deux Royaumes dans la Maison de S. Louis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "À S. Jean de Judée, où il y a un Convent de l’Ordre de S. François basti dans la Maison de S. Zacharie, on fit les mesmes ceremonies qu’en Jerusalem & Bethléem. On chanta solennellement la Messe, & on fit la procession en chantant le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "& allant à la Chapelle bastie dans le lieu même, où est né S. Jean Baptiste. Les Messes & Offices finis, je fis en sorte que les Religieux pussent mesler quelques rejouissances corporelles aux spirituelles. Il est tres rare que nous ayons du poisson frais en Jerusalem ou Bethléem pendant le Caresme, j’y pourveus autant qu’il me fut possible, on pescha à Gaza & à Japha, & tous les Religieux François, Espagnols, Hibernois, Italiens, Portugais, Indiens & autres, crierent plusieurs fois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ", Vivent les deux premiers Monarques de la Chrétienté le Roy de France & le Roy d’Espagne."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Le lendemain, le Pere Vicaire chanta la Messe solennelle avec les mêmes ornemens d’Eglise. Il y avoit autant de lumieres qu’au jour precedent, & parce que c’estoit un jour de Dimanche où tout le Peuple Catholique, qui ne parle & n’entend que la langue Arabe vient à la Messe & à la Predication, le Pere Curé prescha en Langue Arabe, afin que le peuple comprist ce qu’il avoit à luy exposer. Il fit part à l’auditoire de l’heureuse nouvelle qu’on avoit receuë peu de jours auparavant de l’Exaltation de Philippe V. à la Couronne d’Espagne, & recommanda à ses Auditeurs de prier Dieu pour sa conservation, & pour Sa Majesté Tres Chrestienne nostre invincible Protecteur, qui nous a donné un si grand Monarque."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Le quatorziéme je chantay la Messe, & comme en qualité d’Espagnol, j’ay plus d’interest que qui que ce soit à cette grande nouvelle, j’exposay le S. Sacrement de l’Autel, fis orner l’Eglise le mieux que je pus, & fis encore augmenter le nombre des cierges qui brûlerent jour & nuit en si grande quantité, que nostre Eglise de S. Sauveur n’estant pas fort grande, elle parut toute brillante de lumieres. Vous sçavez, mon Reverend Pere, qu’il y a dans cette Eglise des balustres qui separent les deux ailes du costé de la Nef qui est dans le milieu, les femmes estant aux deux costez, & les hommes dans la Nef du milieu. Ces balustres estoient tout remplis de flambeaux de cire blanche. La corniche qui regne au tour de l’Eglise estoit pleine de cierges ; tous les Autels en estoient parfaitement garnis, & au milieu de l’Autel, outre le grand nombre qu’il y en avoit, on voyoit les douze chandeliers d’argent du S. Sepulchre. La chaleur estoit si grande dans l’Eglise qu’on avoit de la peine à y rester ; d’un autre costé nous n’épargnames pas les parfums."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Dans les trois Messes qui furent chantées par le Superieur qui est Italien, par le Pere Vicaire qui est François, & par moy qui suis Espagnol, les Religieux n’oublierent rien pour bien chanter, chacun s’y portant de cœur & d’affection. Comme on avoit presché en François dans la premiere Messe du Samedy ; en Arabe & en Italien dans la seconde Messe au Dimanche, l’on prescha en Espagnol à la mienne Ce fut le Pere Gardien de Bethléem qui fit la Predication. Elle fut si ingenieuse, que je me crois obligé de vous en parler. Il prit pour texte les paroles de l’Ecriture"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": ". Venite Filiæ Sion, & videte Regem vestrum Salomonem in Diademate. "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "Il commença sa Predication par la mort de Charles II. & ayant parlé quelque temps des vertus de ce Monarque, il ajoûta qu’on pouvoit dire de luy, ce que nostre Religion Seraphique chante de nostre Pere Saint François, par rapport à Saint Pierre d’Alcantara ; sçavoir, que quoy qu’il nous semble mort, il ne l’est pas veritablement, ayant laissé un Successeur qui luy ressemble entierement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": ". Mortuus est Pater noster Seraphicus, & quasi non est mortuus, similem enim reliquit sibi Petrum post se. "}, {"id": "/div[1]/quote[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[3]/text()[1]", "text": "Qui est ce luy qui est tout semblable à Charles II. C’est le Petit-fils du grand Monarque Louis XIV. sçavoir Philippe V. & Fils de Monseigneur le Dauphin."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Pour lors il commença à décrire, & à loüer la Maison de Saint Louis d’une maniere qui le fit admirer de tous les Auditeurs, rapportant des choses admirables de tous les Descendans de Saint Louis jusques au nouveau Monarque Philippe V. Roy d’Espagne, & il invita tout le monde à reconnoistre ce grand Roy pour digne Fils d’un si saint Ayeul, par les paroles de son texte"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": ", Venite, Filiæ Sion, & videte Regem Salomonem in Diademate, quo coronavit illum mater sua. "}, {"id": "/div[1]/quote[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[2]/text()[1]", "text": "Il montra par de bons passages de l’Ecriture-Sainte, que Philippe estoit ce Salomon pacifique Roy de Jerusalem, ayant esté à son avenement à la Couronne une source de paix. Il dit que les Filles de Jerusalem sont les Religieux de S. François qui habitent les Lieux Saints, & que la Mere qui avoit couronné ce nouveau Roy Salomon, estoit la France & l’Espagne, qui sont aujourd’huy une même chose. Il dit pour preuve de cette verité, qu’on pouvoit regarder la France & l’Espagne, qui toutes deux portent des Lis dans leurs Armes, comme ces deux tiges de Fleurs de Lis, l’une naturelle, & l’autre artificielle, qu’apporta la Reine de Saba au Roy Salomon, pour éprouver sa sagesse, & sa science, & qui étoient si semblables, que Salomon pour les distinguer, fut obligé de se servir d’Abeilles qui se poserent sur le lis naturel, & par là on le distingua de l’artificiel. Il dit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": ", que les lis de France & d’Espagne estoient aujourd’huy si unis, & si semblables qu’on ne pouvoit plus les distinguer l’un de l’autre. "}, {"id": "/div[1]/quote[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[3]/text()[1]", "text": "La Messe finie, on chanta encore le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[3]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[4]/text()[1]", "text": "aprés quoy les Religieux allerent au Refectoire. Je donnay ensuite à manger à tous les Pauvres qui se presenterent, & à qui je distribuay une grande aumône, les exhortant à prier Dieu pour les deux Monarques, & pour la Paix de l’Europe, luy rendant graces de cette heureuse union des deux premieres Monarchies de la Chrestienté qui leur faisoient esperer à l’avenir toute sorte de bonheur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Le Reverend Pere Superieur de Jerusalem, & Custode de Terre-Sainte a envoyé ses Ordres par tous les Convens, Hospices, Chapellenies, & Missions de ces Pays, afin que trois jours consecutifs on fasse la même chose qu’en Jerusalem, & qu’on applique toutes les Messes pour les deux Monarques. Tous les Espagnols marquent tant de joye qu’il semble qu’ils soient tous natifs de France. Ils disent que le temps est arrivé où les deux Royaumes ne sont plus qu’une même chose. Dieu en soit loüé à jamais, & conserve les deux Monarques, & leur Famille Royale."}], "attributes": {"rend": "i"}}]}]}]}