{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-01_150", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Régales donnez par le Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1684 [tome 1], p. 150-152, 159-162."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "S’il est d’une grande ame de chercher toûjours à s’élever, il n’est pas moins beau, quand on se voit dans le plus haut rang, de s’abaisser pour se rendre communicable. On se fait craindre par l’un ; on se fait aimer par l’autre, & les deux ensemble font mériter le titre de Grand. Il ne faut pas s’étonner si on l’a donné au Roy, & s’il est l’amour, comme la terreur du monde. Quand il veut se rendre redoutable, on n’en peut suporter la majesté ; & lors qu’il juge à propos de descendre de sa grandeur, il le fait avec un agrément qui enchante tous ceux qui ont l’honneur de l’approcher dans ces temps-là. Ce que je vous dis parut dans le Soupé que Sa Majesté donna le jour des Roys. On dressa quatre Tables pour les Dames, dans son grand Apartement de Versailles, et une autre pour les Princes & Seigneurs, appellée "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "la Table des Princes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Comme l’on estoit encore dans le silence qu’autorise le commencement d’un Repas, & que chacun avoit de la peine à commencer le premier à prendre un air libre devant le Roy, Sa Majesté qui prévoit à tout, & dont les manieres sont toutes engageantes, avoit donné ordre qu’on surprendroit l’Assemblée par la lecture d’un Livre capable de réveiller les plus sérieux. Cette lecture fut faite au milieu de la Salle. Monsieur le Duc envoya aussitost demander au Roy permission de faire quelque galanterie enjoüée, qui pust divertir cette illustre Compagnie. Il l’obtint, & envoya chercher en mesme temps des Flûtes, des Hautbois, mesme des Tambours, & tout ce qu’on pût ramasser d’Instrumens dans le moment. Il entra en suite dans la Chambre où estoient les quatre Tables de Dames, accompagné de tous ceux qui composoient la Table des Princes & des Seigneurs. Ils se tenoient tous avec des Servietes qu’ils laissoient pendre en maniere de Festons. L’un d’entr’eux, ayant une Couronne de lumieres, estoit porté au milieu par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Duc de la Ferté. Ils chanterent tous des Paroles faites par feu Moliere pour un Balet du Roy, dans lequel on voyoit un Homme qui croyoit qu’on le rajeunissoit par enchantement. Ces Paroles sont,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Qu’il est joly, genty, poly !"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Qu’il va faire mourir de Belles !"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Je n’acheve pas le Couplet, parce qu’il n’y a rien qui soit si connu. Ce divertissement plût beaucoup, & la surprise qu’il causa aux Dames, en augmenta l’agrément."}]}]}