{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-03_12"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste aussi rare que curieuse, avec un tres beau discours, remply d’érudition sur le sujet de cette feste]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1706 [tome 3], p. 12-43."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On trouve rarement des occasions de faire des Festes semblables à celle dont je vous envoye la description, ceux qui pourroient se donner cette satisfaction n’en faisant presque jamais. Vous trouverez dans la Relation de celle que je vous envoye, un Discours rempli d’érudition, & de remarques curieuses sur ce sujet, dont la lecture vous fera plaisir."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Le vingt-deuxiéme Février M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[2]", "text": " Titon, Directeur General des Fabriques & Magasins d’Armes de Sa Majesté, finissant, par une grace du Ciel, particuliere, la cinquantiéme année de son mariage avec sa même & unique Femme, crut devoir en rendre à Dieu des actions de graces solemnelles, & pour ce sujet, il assembla dans sa belle Maison du Fauxbourg Saint Antoine, tous ses enfans & ses petis enfans, & en presence de Monsieur le Sourd, Curé de Saint Paul, de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[3]", "text": " l’Abbé Anselme, & de plusieurs personnes de distinction ; on dressa un Acte de ce renouvellement de Mariage, qui fut fait & passé par devant Pierre Savalette, Notaire au Chastelet."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "L’Acte ayant esté signé par toute l’Assemblée, on mena solemnellement le Marié & la Mariée, de la Salle à la Chapelle domestique ; où s’estant mis à genoux au pied de l’Autel, & s’estant relevez aprés quelques courtes Prieres, pour se preparer à la Ceremonie. Le Pere Titon, leur second fils, Chanoine Regulier de Saint Augustin de la Congregation de Sainte Geneviéve, & Prieur de Saint Germain de Dourdan, Diocese de Chartres, leur fit debout le Discours qui suit."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Heureux les yeux qui voyent ce que vous voyez ; car en verité je vous dis que plusieurs ont desiré voir ce que vous voyez, & ils ne l’ont pas vû, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "en S. Matthieu ch."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " 15."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Lesquels dois-je le plus feliciter dans cette sainte & joyeuse ceremonie, ou de vous, Monsieur & Madame, ou de cette nombreuse posterité qui vous environnent ; ils voyent un Pere & une Mere de qui ils ont reçu la vie, renouveller ensemble ce beau & sacré lien, par lequel ils sont & se font honneur d’estre vos enfans : ils voyent ce que peut la force d’un temperament sage & bien reglé, qui vous a conduit tous deux jusqu’à l’âge de ce precieux renouvellement, avec toute la vigueur d’esprit, & toute la santé des corps les plus robustes : ils voyent enfin la tendresse de l’union conjugale, si rare aujourd’huy entre les personnes mariées, perseverer neanmoins dans vos deux cœurs, malgré le nombre des années, avec toutes les graces des premiers jours de vostre Foy, & venir prendre encor de nouvelles forces aux pieds des Autels. "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Beati oculi qui vident quæ vos videtis ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "N’est-on pas heureux d’avoir de si beaux exemples domestiques, & ce bonheur est-il accordé à toutes les familles ? Combien y en a-t-il qui ont desiré de voir ce que nous voyons icy, qui ne l’ont jamais vû & qui ne le verront jamais ? Le Ciel vous a fait cette grace, Monsieur & Madame, & vous finissez aujourd’huy l’année cinquantiéme de vostre mariage : Année jubilaire si sacrée dans l’Ecriture sainte, si solemnelle dans les fastes des Romains, si privilegiée dans nos usages, & si digne de reconnoissance devant Dieu."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "C’estoit cette année qu’on annonçoit par ordre exprés du Seigneur au son des trompettes, comme pour réveiller la joye des peuples, & pour leur faire oublier les maux, les pertes, les querelles, les inimitiez, en un mot toutes les miseres par où ils avoient passé jusqu’à ce temps. Il n’estoit permis à personne d’estre triste à l’ouverture de cette Année sainte. Seroit-il libre icy, Monsieur & Madame, à quelqu’un des Conviez de l’estre à l’ouverture de vos nôces jubilaires ? le nom seul en inspire de la joye & nous promet un veritable & innocent plaisir par le bon ordre que vous y avez donné : goûtez-le donc, cet innocent plaisir, puisque vous estes les principaux sujets de la Feste, & réjoüissez-vous dans le Seigneur de ce que tous les ennuis, les embaras, & les traverses du mariage sont passez pour ne jamais revenir."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Quelque joye qu’il y ait eu dans vos premieres nôces, elle n’a pû aprés tout estre entiere cette joye, & plusieurs idées de tristesse pouvoient la troubler en même temps. Il suffisoit alors de penser aux douleurs mortelles de l’enfantement, aux risques du Baptême, & au peril du salut des ames qui pouvoient perir en venant au monde. Il suffisoit de penser aux peines de l’éducation d’une famille, à l’incertitude des routes bonnes ou mauvaises qu’elles pouvoient prendre : Il suffisoit enfin pour troubler la joye de vos premieres nôces de sentir un grand cœur pour la gloire des Armes de son Roy, & de craindre que ce beau & noble projet ne pust jamais réüssir."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Mais aujourd’huy dans vos nôces jubilaires, toutes ses apprehensions sont dissipées, & toute idée de tristesse cessée, pour faire place à la joye pure & universelle de voir tous vos vœux accomplis ; des enfans vraiment Chrestiens & tournez au bien ; une famille bien élevée & bien établie ; une fortune solide & bien appuyée, enfin la gloire d’avoir servi l’Etat pendant quarante ans, & d’avoir merité l’estime du Monarque & de ses Ministres."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Rejoüissez-vous donc dans le Seigneur, qui a esté vôtre force durant ces cinquante années. "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Exultate Deo adjutori nostro."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Poussez des cris d’allegresse vers le Dieu Jacob. "}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "Jubilate Deo Jacob."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " Vous avez le même bonheur que ce Patriarche ; & vous voyez comme luy les peines & les travaux de vostre mariage recompensez de la joye la plus parfaite qui puisse estre accordée à des hommes sur la terre. N’est-elle pas aussi pour nous cette joye, Messieurs & Mesdames, & n’avons-nous pas quelque part à cette Feste joyeuse ? Voicy l’ordre que nous donne le Seigneur d’Israël ; "}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "Buccinate in Meomenia tuba."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " Sonnez de la Trompette dans ce jour du renouvellement de mariage, joignez la douceur des fluttes & des hauts-bois à l’harmonie de l’orgue, la majesté des trompettes au bruit guerrier des tymbales, & que l’air retentisse icy des plus beaux chants de Musique dans ce jour si remarquable de nostre solemnité, "}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "in insignis die solemnitatis vestræ."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "C’estoit dans ce grand jour que les Romains assembloient chez eux tous les descendans de leur mariage. Le pere & la mere distribuoient à chacun de leurs enfans une Medaille pour les engager de se ressouvenir à jamais de cette Feste : il se faisoit ensuite un grand repas, durant lequel le Marié & la Mariée portoient chacun sur leur teste une Couronne de fleurs : & cette année s’appelloit par excellence, "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "l’Année de la Couronne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", à cause du triomphe glorieux, qu’en recevoit leur mariage."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "N’avons nous rien de semblable à ces innocentes ceremonies dans nos divines Ecritures ; & il n’y a-t-il pas encore une année digne de Couronne pour les personnes mariées ? Oüy, Seigneur, vous en avez preparé une à ceux que vous aimez sur la terre, & vostre Prophete Royal m’apprend que c’est vous-même qui benissez la Couronne de cette Année de faveur. "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Benedices Coronæ Anni benignitatis tuæ."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " En effet, n’est-ce pas une belle Couronne, Monsieur & Madame, que ce grand nombre d’enfans qui est autour de vous, entre les Benedictions que l’Ecriture Sainte promet à celuy qui craint le Seigneur. La principale est qu’il n’aura qu’une seule femme dans toute sa vie, qui vivra avec luy autant que luy, & qui le fera pere de tant d’enfans & de petits enfans, qu’il pourra en former le cercle d’une Couronne autour de sa Table ; "}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "uxor tua sicut vitis abundans : filii tui sicut novellæ olivarum in circuitu mensæ tuæ."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " Vous n’en voyez icy qu’une partie, Monsieur & Madame, le plus grand nombre de vos enfans est dans le Ciel autour du Thrône de l’Agneau ; il acheveroit icy l’autre moitié de vostre Couronne ; & il pourroit s’il eût vécu vous faire voir la quatriéme generation de vostre sang, mais il vaut encor mieux qu’il demande pour vous dans le Ciel une Couronne de gloire immortelle : aussi bien celle dont nous voudrions icy vous couronner, ne seroit qu’une Couronne de fleurs sujette à se fletrir."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Achevez plûtost vous-mesme le reste de la ceremonie des Romains en donnant une Medaille à chacun de vos enfans, & nous la mettrons cette Medaille, ou comme un cachet sur nôtre cœur, "}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "ut signaculum super cor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " ; pour aimer à jamais celuy dont elle represente l’image ; ou comme un brassellet au tour de nostre bras "}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "ut signaculum super brachium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[3]", "text": ", pour nous ressouvenir toute nostre vie de la joye que le Ciel vous a preparée dans ce beau jour."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "C’est par ces cinquante années de mariage que vous acquererez droit sur tous les privileges si souvent accordez par l’Eglise & par nos Rois, en faveur des veterans, & des jubilaires : car ils sont exempts de toutes les peines & de tous les exercices de leur état sans en perdre les honneurs & les droits. Les droits de vôtre mariage, Monsieur & Madame, c’est le respect, la tendresse, la complaisance, & la reconnoissance de vos enfans, c’est à eux de vous débarasser de tous les soins de la vie, & à se charger de tous les poids de vos affaires, afin que vous n’ayez plus qu’à joüir du fruit de vos travaux, à remercier Dieu des graces qu’il vous a faites, & à le prier sans cesse pour la conservation du Roy qui vous comblé de tant de biens, & qui vous a fait aujourd’huy tant d’honneur."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Vostre remariage ne sera pas mesme privé du fruit ordinaire de ce Sacrement : car si vous avez donné à l’Eglise des enfans dans vos premieres noces ; l’Eglise dans vos noces jubilaires vous en promet un bien plus excellent, & plus miraculeux que l’enfant qui fut promis par ces trois Anges à Sara, & à Abraham, dans l’extremité de leur vieillesse ; puisque c’est l’enfant Jesus qui doit estre le fruit de vostre mariage : vous l’enfanterez sans douleur, Madame : vous l’éleverez sans peine, Monsieur ; mais vous l’aimerez, s’il vous plaist, comme vostre cher Isaac, Il vous demande que vous le partagiez comme un de vos enfans, & que vous acheviez de donner aux pauvres la part de sa légitime."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "C’est la plus belle reconnoissance que je puisse vous inspirer pour Dieu dans ce grand jour. N’est-il pas juste aussi, Messieurs & Mesdames, que nous le remercions icy de tout nostre cœur, pour cet agreable & rare spectacle qu’il nous accorde. "}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Beati oculi qui vident quæ vos videtis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[2]", "text": ". Quand on a obtenu du Ciel une guerison ou quelque faveur miraculeuse, on a coûtume d’en faire un Tableau qui represente le miracle : on l’attache par forme de vœux dans quelque Eglise à côté d’un Autel, ou bien on le suspend dans le lieu le plus noble & le plus apparent de la maison, pour servir de memorial à toute la famille."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Y eut-il jamais grace plus singuliere que celle que vous recevez aujourd’huy, Monsieur & Madame, & y eut-il faveur dont la memoire merite plus d’estre laissée à la posterité. Gravez la donc, s’il vous plaist, ou sur le marbre ou sur la toile, mais n’en laissez pas perdre la memoire. Pour moy, je me charge d’en remercier Dieu à l’Autel toute ma vie ; & puisque j’ay eu l’honneur, quoy que tres-indigne, d’avoir esté choisi seul entre tous vos enfans pour estre Ministre du grand sacrifice de nostre Religion, je vais l’offrir au Seigneur pour vous, Monsieur & Madame, pour la santé du Roy nostre bon Maistre, pour la prosperité de ses Armes, & pour toute cette illustre Assemblée, afin que nous meritions tous d’estre assis un jour aux Nôces de l’Agneau qui sont preparées dans le Ciel, & qui dureront dans toute l’éternité des siecles. Ainsi soit-il."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Ce Discours estant fini, M"}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[2]", "text": " Titon, Prieur, benit sur l’Autel une grande Medaille d’or representant d’un costé le Portrait de M"}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[3]", "text": " Titon, avec ces paroles latines."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": " Maximilianus Titon, armis cudendis Præfect. "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "qui signifient l’Office & le Titre que le Roy luy a donné ; & dans le revers de la Medaille, est une Pyramide ornée de Trophées d’armes, de toute sorte d’instrumens de guerre, avec Mars & Bellonne aux deux côtez, & au bas de la Pyramide, l’écusson aux Armes de M"}, {"id": "/div[1]/quote[2]/p[1]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[2]", "text": " Titon, avec cette Devise latine."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[2]", "text": " Jovis parat arma triumphis. "}, {"id": "/div[1]/quote[2]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[3]/text()[1]", "text": "C’est-à-dire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[3]", "text": " :"}]}, {"id": "/div[1]/quote[2]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Il prepare à son Roy, des armes pour sa gloire."}]}]}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "Cette Benediction estant finie, on commença la Messe, pendant laquelle on chanta un excellent Motet, sur ces paroles du Pseaume"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": " 80. Exultate Deo adjutori nostro. Jubilate Deo Jacob. Sumite psalmum & date tympanus psalterium jucundum cum cithara ; buccinnate in Neomenia tuba in insigni die Solemnitatis vestræ quia præceptum in Israël est. "}, {"id": "/div[1]/quote[2]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[2]/text()[1]", "text": "Ces paroles avoient esté mises en Musique par le celebre M"}, {"id": "/div[1]/quote[2]/p[2]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[2]/hi[2]/text()[2]", "text": " Marchand, Organiste ; & elles furent chantées par des Musiciens de la Chapelle de Sa Majesté, accompagnez de M"}, {"id": "/div[1]/quote[2]/p[2]/hi[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[2]/hi[2]/text()[3]", "text": " Philidor freres, & par leurs enfants, Hautsbois de Sa Majesté, & par des Trompettes & des Tymbales de la Chambre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "À l’Offertoire M"}, {"id": "/div[1]/quote[2]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[2]", "text": " Titon, Prieur Celebrant, donna la Paix à baiser au Marié & à la Mariée, dans la main de laquelle M"}, {"id": "/div[1]/quote[2]/p[3]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[3]", "text": " Titon mit la piece d’or qui venoit d’estre benite."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]/text()[1]", "text": "La Messe finie on chanta en Musique & au son des Instrumens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[4]/text()[1]", "text": ", Domine salvum fac Regem. "}, {"id": "/div[1]/quote[2]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[2]/text()[1]", "text": "Puis le Celebrant dit à l’Autel le Verset & l’Oraison ; ensuite de quoy on rentra solemnellement dans la Salle, où M"}, {"id": "/div[1]/quote[2]/p[4]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[4]/hi[2]/text()[2]", "text": " Morel, fils de M"}, {"id": "/div[1]/quote[2]/p[4]/hi[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[4]/hi[2]/text()[3]", "text": " Morel Conseiller au Parlement, & petit-fils de Monsieur & de Madame Titon, leur presenta les Vers suivans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/quote[2]/label[1]/text()[1]", "text": "EPITHALAME."}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Aprés dix lustres écoulez,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Dans les parfaits plaisirs d’un Heureux Hymenée ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Aux Autels vos sermens vos vœux renouvellez,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Vont encor de vos cœurs unir la destinée ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[5]/hi[1]/text()[1]", "text": "Déja, pour éclairer un spectacle si beau,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[6]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[6]/hi[1]/text()[1]", "text": "L’Hymen rallume son flambeau,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[7]/hi[1]/text()[1]", "text": "L’Amour le suit, non tel que dans vostre jeunesse"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[8]/hi[1]/text()[1]", "text": "Il parut entouré des plus ardens desirs :"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[9]/hi[1]/text()[1]", "text": "Mais il vient, loin de vous bannissant les soupirs,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[10]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[10]/hi[1]/text()[1]", "text": "Ajoûter à vostre tendresse"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[11]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[11]/hi[1]/text()[1]", "text": "Ce qu’il retranche à vos plaisirs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[12]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[12]/hi[1]/text()[1]", "text": "Si de ses flammes amoureuses"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[13]/hi[1]/text()[1]", "text": "Vous ne ressentez plus tous les emportemens"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[14]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[14]/hi[1]/text()[1]", "text": "Vous aurez des nuits moins heureuses"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[15]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[15]/hi[1]/text()[1]", "text": "Mais vos jours seront plus charmans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[16]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[16]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[16]/hi[1]/text()[1]", "text": "Puisse la Parque qui les file"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[17]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[17]/hi[1]/text()[1]", "text": "En prolonger le cours & le rendre tranquile !"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[18]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[18]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[18]/hi[1]/text()[1]", "text": "Jadis par des nœuds glorieux"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[19]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[19]/text()[1]", "text": " "}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[19]/hi[1]/text()[1]", "text": "Tithon s’unissant à l’Aurore,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[20]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[20]/hi[1]/text()[1]", "text": "Cessa d’estre Mortel, joüist du sort des Dieux :"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[21]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[21]/hi[1]/text()[1]", "text": "Ce que l’Hymen a fait, il le doit faire encore,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[22]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[22]/hi[1]/text()[1]", "text": "Pour un nouveau Titon, digne d’un si doux sort ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[23]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[23]/hi[1]/text()[1]", "text": "Hymen, daigne montrer ton pouvoir & ton zele !"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[24]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[24]/hi[1]/text()[1]", "text": "Fais que ces deux Epoux dont tu formes l’accord,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[25]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/quote[2]/lg[1]/l[25]/hi[1]/text()[1]", "text": "puissent revoir encor une Feste si belle."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[1]", "text": "Ces Vers ayant esté lûs plusieurs fois & admirez par la Compagnie, M"}, {"id": "/div[1]/quote[2]/p[5]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[2]", "text": " Titon distribua sa Medaille d’argent à chacun des sept enfans, qui furent tous appellez dans leur rang par M"}, {"id": "/div[1]/quote[2]/p[5]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[3]", "text": " Savalette Notaire ; il en distribua de bronze au reste de la Compagnie : & Madame Titon donna à chacun de ses douze petits-enfans, une bourse remplie de quarante Demy-louis d’or."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]/text()[1]", "text": "Dans le même temps on servit trois tables avec la même magnificence, & pendant tout le repas il y eut un grand concert de Trompettes & de Tambours."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[7]/hi[1]/text()[1]", "text": "Le reste de la journée se passa en réjoüissance, où se trouverent plus de trois cent personnes de distinction venuës de tous les quartiers de Paris, & sur les huit heures du soir, on tira un feu d’artifice dans le Jardin de cette belle Maison, dont le dedans, & les dehors estoient illuminez avec des lampes tout autour des allées du parterre & du grand bassin d’eau ; vis-à-vis duquel estoit placé le feu, qui réüssit beaucoup. Pendant ce temps-là les Trompettes & les Tymbales formerent un bruit de guerre qui répondoit à celuy des boëttes, dont on tira un grand nombre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[8]/hi[1]/text()[1]", "text": "Le feu estant tiré, on servit aux Dames une Collation magnifique, aprés laquelle toute l’Assemblée but la santé du Roy à diverses reprises, & au son des Hautbois, des Flutes, de Trompettes, & des Tymbales, qui formoient des échos merveilleusement bien concertez ; ce qui dura jusqu’à onze heures du soir ; aprés quoy chacun se separa, en portant envie au bonheur de Monsieur & Madame Titon ; & plusieurs faisant des vœux au Ciel pour qu’il leur en arrivast un pareil."}], "attributes": {"rend": "i"}}]}]}]}