{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-05_255", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites à Rome par M. le Cardinal d'Estrées pour la Convalescence du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1687 [tome 7], p. 255"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Tout ce qui est arrivé à M. le Cardinal d'Estrées depuis la fin de Janvier, ne luy ayant donné ny le temps, ny le lieu de signaler sa joye pour la parfaite guerison du Roy, il se determina à le faire aprés l'arrivée de son Courrier qui luy apporta les ordres par lesquels Sa Majesté l'a chargé de l'entiere direction des affaires à la Cour de Rome ; mais les devotions ordinaires de la Semaine-sainte occupant tout ce temps, il remit cette Feste au Dimanche de "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Quasimodo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " sixiéme d'Avril. [...] M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Cardinal d'Estrées souhaita que pendant qu'on chanteroit le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " à saint-Loüis, on le chantast aussi dans cent Eglises des principales de Rome, sans compter les Nationales. Celle de saint Jean de Latran, qui est la premiere du monde, s'en acquita avec éclat & beaucoup de zele. Ce Cardinal envoya pour cela aux Sacristies de toutes les Eglises, afin que le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " fust precedé d'une Messe haute. Celles qui ont des Musiques reglées, le chanterent en Musique, & les autres avec le plus de solemnité qu'elles purent. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " les Cardinaux d'Estrées & Maldachini se rendirent à S. Loüis à dix-sept heures, suivis de tous les Nationaux. Il s'y trouva beaucoup de Noblesse, & un Cortege de plus de trente Prelats, quoy qu'on n'eust pas fait une invitation generale de la Prelature, parce que la solemnité ne regardoit que la Nation. Madame la Duchesse de Modene y assista, & M. Cusani Archevesque de Trebizonde, celebra la Messe en habits Pontificaux, & entonna le "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ". L'un & l'autre chantez au bruit des Boëtes, des Trompetes & des Tambours, par deux Choeurs de Musique, composez de plus de soixante voix, & des meilleurs Instrumens de Rome. [...] M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Cardinal d'Estrées donna le lendemain un grand Repas à la Vigne Pamphile, à M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " le Cardinal Maldachini, & à tous les Prelats qui s'estoient trouvez à cette Ceremonie. On y but plusieurs fois à la Santé de Sa Majesté. Après ce Repas on passa dans une autre Chambre, où la Compagnie fut regalée d'un Concert de voix & d'Instrumens."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le mauvais temps ayant obligé M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Cardinal d'Estrées à differer les autres marques de réjoüissances, qui devoient estre accompagnées le mesme jour de celles de tous les Nationaux, suivant l'ordre qu'il avoit donné pour rendre cette solemnité plus universelle, on fut obligé de lever une partie de la façade de l'Eglise de la Trinité du Mont, pour raccommoder les Tableaux que la pluye avoit gâtez, & de remettre la Feste au Dimanche 20. Avril. Son Eminence quitta le deüil ce jour-là, & le fit quitter à toute sa Maison, comme Elle avoit fait le jour qu'on chanta le "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " à S. Loüis. La Feste commença par la grande Messe que celebra le General des Minimes François, aprés laquelle le mesme General entonna le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ". Plus de vingt Cardinaux, quantité de Prelats, & presque tout ce qu'il y a de grands Seigneurs & de Dames à Rome, allerent y faire leurs Prieres pendant tout le jour.[...] À vingt-trois heures & demie, M. le Cardinal d'Estrées, aprés avoir fait sa priere à la Trinité du Mont, se rendit à la Place d'Espagne dans un Sallon qu'il avoit fait bastir exprés pour recevoir les Cardinaux. Il les avoit fait seulement avertir de cette réjoüissance, sans les inviter dans les formes, à venir y prendre part. Il y avoit un autre Sallon à la gauche de celuy-cy, pour les Dames, les Prelats, & autres Personnes de qualité. Ces Sallons estoient au milieu de la Place, tapissez au dehors & au dedans de fort belles tapisseries de haute-lisse, & ornez de Lustres & de Plaques d'argent, où l'on attacha des bougies, avec des brasiers d'argent qu'on avoit couverts de fleurs. [Suit une description précise de l'illumination et des décorations construites pour l'occasion.] Les Romains accoûtumez à voir les plus belles choses, ont fort loüé le dessein de l'Architecte. S'il parut tres-agreable pendant le jour, il surprit bien davantage quand tout fut illuminé. On avoit fait mettre aux trois rangs des fenestres du Convent de la Trinité, & des pot à feu au dessus du toit. Toute la Montagne [Pincio] fut aussi illuminée, mais d'une maniere nouvelle & fort extraordinaire. Les arbres qui regnent depuis la Plate-forme de l'Eglise jusqu'au bas de la Montagne, & à l'entrée de la Place d'Espagne, estoient chargez d'une infinité d'Oranges & de Citrons, qu'on y avoit attachez, aprés les avoir vuidez pour les remplir d'huile. La lumiere qui les rendoit transparens, les faisoit paroistre aussi frais & aussi beaux qu'avant qu'on les eust cueillis. Cette Illumination se fit au bruit des Trompetes & des Hautbois. Vis à vis des deux Sallons estoit un grand échafaut, sur lequel on avoit placé les Musiciens & la Simphonie. Le fameux Archange Bolonois [Corelli] en avoit fait la composition, & il avoit assemblé tous les meilleurs Violons de Rome. Deux voix accompagnées de la Simphonie chanterent d'abord des Vers à la loüange du Roy, & on leur presta un fort grand silence. Au signal donné pour allumer les feux d'artifice, on fit une décharge de cent Boëtes. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le mesme jour, M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Cardinal Maldalchini fit des réjoüissances particulieres, & quantité de rafraichissemens furent distribuez par son ordre aux Dames & aux Seigneurs. Tous les Partisans de France marquerent aussi leur joye par de grandes illuminations, & quoy que M. l'Abbé Elpidio Benedetti, Agent des affaires de France, eust fait ce soir là la mesme chose, il voulut signaler encore son zele le lendemain, en se distinguant par un grand Feu d'artifice & par une superbe décoration, qu'il fit faire en sa Maison, située prés l'Eglise de Nostre-Dame de Monserrat. Il eut soin de faire illuminer les Maisons voisines, afin que la Feste eust plus d'éclat. Sur une terrasse qui est au dessous de la sienne, estoit une espece de Theatre, où quantité d'Instrumens & de Hautbois firent entendre une Simphonie tres-agreable. Il y avoit aussi une excellente Musique, composée des plus belles voix de Rome. [...]"}]}]}