{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-04_073", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s’est passé à la Cour des Aydes le jour de l’enregistrement des Lettres de M. le Chancelier, avec une partie du Discours de M. de Tessé]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1686 [tome 5], p. 73-111"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay promis de vous faire part de ce qui s’est passé à la Cour des Aydes, lors qu’on y presenta les Lettres de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Chancelier, pour y estre enregistrées. Je ne manquay pas de m’y trouver le jour d’une Action si celebre. Ce fut le 20. du mois passé. Comme pour ces sortes d’Actions qui sont d’un fort grand éclat, on choisit toûjours quelque personne distinguée dans le Barreau, pour faire l’Eloge de ceux que le Roy éleve à cette premiere Dignité de la Robe, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Tessé, fameux Avocat du Parlement, fut chargé de requerir l’enregistrement des Lettres de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Boucherat. Il est Fils du Doyen des Conseillers du Presidial de la Fléche, & proche Parent du docte M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Ménage. Il y a long-temps que l’on n’a fait un Discours public qui ait esté plus generalement applaudy, que celuy qu’il prononça. Chacun fut charmé de son éloquence, & tant de personnes s’attacherent aussi-bien que moy à retenir les endroits qui fraperent le plus vivement, qu’il y en a quelques-uns que je croy pouvoir vous rapporter presque dans les mesmes termes qu’il a employez. Tel est l’Eloge du Roy, qui luy attira mille loüanges de tous ceux qui l’entendirent."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Tessé dit d’abord, que comme il n’y avoit rien dans le Monde qui representast mieux la grandeur de Dieu, que la souveraine Majesté des Rois, il n’y avoit rien aussi qui approchast davantage de cette souveraine Majesté, que la haute élevation d’un Chancelier de France ; qu’on le voyoit assis au pied du Trône, annonçant aux Peuples les volontez suprêmes d’un grand Roy, dépositaire de ses plus secretes pensées, dispensateur de ses Graces, tenant en ses mains la destinée de ses Sujets, & décidant souverainement de leur fortune. Il demanda par un beau trait d’Eloquence, qui estoit celuy qui sous un Prince comme le nostre, pouvoit soûtenir dignement un si haut degré de gloire, & ayant fait voir que cet avantage n’appartenoit qu’à cet homme juste dont parle le Philosophe, à cet homme tout divin, à qui il ne manquoit aucune de toutes les Vertus Morales & Politiques, qui estoit toûjours élevé au dessus des passions de l’homme, toûjours égal dans les differens caprices de la Fortune, & qui n’avoit pour objet que l’interest seul de la Patrie, il sembla craindre que ce ne fust-là cette belle & noble Idée, que la Sagesse Payenne avoit conceuë tant de fois, sans l’avoir produite au jour par aucun exemple, & le beau fruit d’une profonde speculation dont cette vaine Sagesse n’avoit jamais goûté la douceur qu’en vœux inutiles & en desirs sans effets. Il ne marqua cette crainte, que pour dire ensuite avec plus de force, que si les Sages de l’Antiquité n’avoient pas esté capables d’une si pure Vertu, c’est que le Ciel avoit reservé ce bonheur à la France, pour honorer le Regne de "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", ce Prince tout merveilleux que Dieu avoit formé pour estre le modelle des plus grands hommes ; que nous venions d’en perdre un qu’on pouvoit nommer veritablement juste, & qui tiroit toute sa perfection de ce divin modelle, & que la France, cette Terre si cherie aujourd’huy du Ciel, par une fecondité toute merveilleuse, avoit reparé aussi-tost en la personne de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " de Boucherat une perte, qui en d’autres temps, & en tous les autres Climats du Monde, auroit esté irreparable. Il ajoûta, que s’il n’avoit à faire l’Eloge que d’une Vertu à demy-heroïque, il suivroit l’exemple des grands Maistres de l’Eloquence, & qu’il chercheroit dans les Actions des Morts & des Ancestres des Lauriers pour couronner celles de M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Chancelier ; qu’il feroit valoir les grands services que feu M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " de Boucherat son Pere avoit rendus à l’Etat & à la Religion sous le Regne de plusieurs Rois, tantost en Conseiller d’Etat ordinaire, tantost en Doyen des Maistres des Comptes de Paris, & tantost en Intendant de cette victorieuse Armée Navale, qui avoit eu l’avantage d’affoiblir l’Heresie jusque dans les Ports de la Rochelle ; qu’il parleroit de cette fameuse Digue dont il avoit esté l’Inspecteur & l’Ordonnateur, de ce formidable Ouvrage qui avoit dompté la Mer, arresté la fureur des Anglois ; vaincu les forces confederées des Rebelles, & servy de fondement au Triomphe glorieux que nous voyons aujourd’huy ; qu’il s’étendroit sur l’illustre Maison des Dormans, sur celles des Molé, des Hannequins, & des Lomenie, des Fourcy, des Barillons, & des Harlay, & que remontant plus haut dans le Siecle passé, il feroit paroistre deux celebres Abbez de Citeaux, Nicolas & Charles Boucherat ; l’un défendant courageusement dans le Concile de Trente les interests de l’Eglise, la juste autorité des Papes, & la Majesté de nostre Empire ; l’autre assistant aux Etats Generaux de la France, President aux Etats de Bourgogne, & tenant cinq Chapitres Generaux de son Ordre ; mais qu’il publioit les loüanges immortelles d’un Genie tout extraordinaire, qui non content de voir fleurir en luy toute la Vertu, toute la fortune de ses Peres, avoit voulu comme un Aigle par un vol plus haut, s’élever infiniment au dessus d’eux, tournant incessamment ses regards vers ce grand Soleil, qui fait en ce Siecle la destinée de l’Univers ; qu’il loüoit un Sujet fidelle inviolablement attaché à la Personne de son Prince, au culte des Autels, à la Police de l’Etat, à la felicité des Peuples ; un grand Magistrat, qui n’avoit jamais eu d’autre passion dans le cœur que la regle de son devoir, & qui sans le secours ny de la fortune ny de la protection, montant de Dignité en Dignité, estoit enfin parvenu à force de Vertus, au degré suprême de la Magistrature, & qu’il vouloit faire voir dans un exemple éclatant, que sous le Regne de "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " la plus haute recompense estoit toûjours le prix de la plus haute Vertu. Il entra de là dans le détail des qualitez naturelles de M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " le Chancelier, de son Education, de ses Etudes, & de ses Emplois pendant la Minorité du Roy. Il fit connoistre qu’à peine avoit-il esté trois ans Conseiller au Parlement de Paris, qu’on le vit Maistre des Requestes, Intendant dans l’Isle de France, Conseiller d’Etat, & l’Arbitre souverain de ce fameux differend qui divisoit alors la Province du Languedoc entre le Parlement & les Etats. Il dit qu’il y avoit des Sagesses avancées qui n’étoient sujettes ny aux Loix de l’âge, ny à l’ordre des temps, & qu’on troubloit quelquefois cet ordre & ces Loix pour élever certains prodiges d’esprit aux Emplois & aux Dignitez ; mais qu’on n’avoit jamais veu tirer, pour ainsi dire, du Novitiat de la Magistrature, un jeune Magistrat pour le faire Juge des Juges, & pour l’envoyer apprendre aux Sages de l’Areoge à se juger eux-mesmes. Aprés avoir marqué vivement, quoy qu’en peu de mots, dans quel trouble la division qui s’estoit mise il y a prés de quarante ans entre le Parlement de Toulouse, & l’Assemblée des Etats de Languedoc, avoit jetté ces deux Puissances, jalouses d’un point d’honneur, & attachées à des interests particuliers, sans que les Personnes du premier ordre, qui avoient voulu les accommoder, eussent pû y réüssir, il fit paroistre M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " de Boucherat revestu de l’autorité Royale, & assis au milieu des Anciens d’Israël, les écoutant, leur parlant, décidant, & ce qui est presque sans exemple, reconciliant sur le champ le victorieux avec le vaincu. Il representa avec combien d’application il avoit remply tous les devoirs d’Intendant de l’Armée qui fut envoyée en Guienne contre les Rebelles dans ces temps aveugles & tenebreux, ou sous une fausse apparence de bien public & de zele pour le service du Roy, la pluspart des bons Sujets s’estoient égarez parmy les mauvais ; où la France estoit en desordre & le devoir confondu, & ou enfin la fidelité n’avoit presque plus rien que le nom. Il parla ensuite de ce qu’il avoit fait en qualité d’Intendant de Justice, dans le Languedoc, dans l’Isle de France, dans la Champagne, & dans toutes les autres Provinces qui avoient esté confiées à ses soins. Il y fit voir le Peuple soulagé, la licence reprimée, les abus reformez, les malversations punies, l’ordre retably, & la felicité répanduë par tout. Il s’estendit sur l’ardeur avec laquelle il avoit couru dans la haute Guyenne, dans le Comté de Foix, & dans les Sevenes, au secours des Catholiques contre les Pretendus Reformez. "}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "L’Heresie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[10]", "text": ", dit-il, "}, {"id": "/div[1]/p[3]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/text()[1]", "text": "qui graces au Ciel & à la pieté de nostre grand Monarque, est presque entierement détruite aujourd’huy, troubloit alors le repos de nos Freres dans toute l’etenduë de ces Provinces. Ce cruel Monstre avoit rompu les chaisnes qui luy avoient esté données par les Edits de nos Roys. Il commençoit déja à paroître en campagne, il formoit des desseins & des entreprises dans les Villes, & l’on estoit sur le point de voir renaistre ces temps à jamais déplorables, de carnage & de meurtre, qui ont coûté tant de sang à nos Peres. M"}, {"id": "/div[1]/p[3]/hi[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/hi[10]/text()[2]", "text": " de Boucherat marche, il court, il vole, il porte avec luy cét Art admirable qui charme les Serpens & les Dragons. A peine a-t’il parlé, & fait retentir de tous costez le nom du Roy, qu’on voit la tranquillité renduë au Peuple de Dieu, en attendant qu’un bras plus puissant que le sien, vienne comme un autre Moyse, le delivrer pour toûjours de la servitude."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Tessé passa de là aux Emplois qu’a eus M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de Boucherat depuis la Majorité du Roy. Voicy à peu prés les termes dont il se servit. "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Aprés l’avoir consideré comme une de ces Rivieres qui ayant arrosé plusieurs Plaines, roulé ses flots avec majesté pendant un long cours, & laissé par tout les fertiles impressions de sa fecondité, porte enfin ses eaux & ses richesses dans une profonde Mer ; admirons le maintenant dans les Conseils du plus grand, du plus sage, du plus parfait de tous les Rois, & le contemplons auprés de ce Monarque comme l’on fait cette Etoile plus brillante que les autres qui commence & qui finit les jours, sans cesse attachée au cours du Soleil, & qui par sa qualité bienfaisante semble ne recevoir de ce bel Astre une plus grande étenduë de lumiere, que pour en répandre davantage sur la surface de la terre. Que dis-je, le contempler auprés de ce Monarque ! Eh de qui peut-on contempler les Vertus auprés de ce Prince Incomparable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il prit là-dessus occasion de faire l’Eloge du Roy, & il le fit avec une force d’éloquence que tout le monde admira. "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "C’est icy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", poursuit-il, "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "c’est icy où je ne connois plus mon sujet. Surpris, étonné, éblouy de tant de lumieres, de tant de grandeurs, de tant de miracles qui viennent à la fois fraper mes yeux, de quelque costé que je les tourne, ou sur la Personne, ou sur les actions de ce grand Prince, je ne sçay plus si je parle, ou si je tombe dans le silence. Mon imagination emeuë de tant de beautez, de tant de merveilles, ne voyent plus rien que des objets qui le ravissent & qui l’enlevent. Ouy, Messieurs, je ne crains point de le dire. Je voy dans ce Prince reluire tout ce qui peut le plus vivement, le plus sensiblement representer sur la terre l’Image de la Divinité. L’Estat qui est aujourd’huy son ouvrage, m’offre de toutes parts une face nouvelle, comme si elle sortoit du cahos. Ce n’est plus ce Theatre de duels, de rapines, de Finances ruinées de Loix muettes ou impuissantes, de troubles, d’impieté, ny de mélange de Religions. Je ne trouve par tout que l’ordre, l’union, la Justice, l’abondance, le repos, & parmy tant de douceurs je n’entens plus retentir de tous costez que des cris de joye dans toutes nos Eglises triomphantes de l’Heresie. Je voy au dehors nos Frontieres si reculées, qu’à peine peut-on connoistre où elles ont esté autrefois. Je vois au dedans tant de magnificence, que si celle des Cieux publie sans cesse les loüanges de son Autheur, celle de la France necessera jamais de publier aussi les loüanges du plus puissant Monarque de la Terre. Si je contemple ses Victoires & ses Conquestes, quelle moisson de Lauriers ! Tantost je le vois semblable au Dieu des Batailles, tantost semblable au Dieu de la Paix, tantost à celuy des vangeances, & toûjours semblable au Dieu de la Gloire. Si je porte ma veuë sur la vaste étenduë des Mers, je vois l’esprit de ce Prince plus vaste, & plus profond que la Mer mesme, regnant par tout sur les eaux ; d’une main joindre à la France toutes les Parties du Monde par les liens d’un heureux Commerce, pendant que d’une autre main il force les plus fieres Puissances de ce terrible Element, à venir à ses pieds luy faire hommage, & respecter son doigt imprimé sur nos Rivages. D’un autre costé je vois l’Ocean se précipiter dans la Mediterranée, par une voye inconnuë à tous les Siecles ; les Rochers & les Deserts transformez en Villes, en Ports, en Edifices somptueux, les Montagnes applantes, les Precipices comblez, les Rivieres détournées ; enfin vous diriez que la Terre, la Mer, l’Art, la Nature, que tout l’Univers obeit à sa voix, tant elle est semblable à celle du tres-haut. Ciel, vous n’en estes point jaloux. Ce Prince est vostre plus bel Ouvrage ; il est le Protecteur de vos Autels, la terreur de vos Ennemis. C’est vous qui nous l’avez donné, & vous nous l’avez donné si grand & si puissant, qu’il semble que vous ayez enfermé dans sa Personne cette ame universelle qui anime le Monde. Voilà, Messieurs, le Prince qui forme aujourd’huy, ou qui perfectionne les plus grands Hommes de ce Siecle. Voilà le Prince qui par son exemple enseigne aux Rois à bien regner, qui apprend aux grands Ministres l’Art de gouverner les Estats, & aux plus grands Magistrats de la Terre celuy de rendre la Justice ; & voilà le divin modelle qui a formé la perfection de M"}, {"id": "/div[1]/p[5]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/hi[2]/text()[2]", "text": " le Chancelier dans cette haute region de l’Etat & du Ministere, où les Sujets du premier ordre ressemblent à ces premieres Intelligences du Ciel qui roulent sans cesse sur nos Testes. C’est là, n’en doutons point, c’est dans le Conseil Royal des Finances, où ce grand Homme s’est remply de tant de rares connoissances, de tant d’excellentes qualitez qui le distinguent, & qui l’elevent si haut au dessus de tous les autres Magistrats. C’est dans cette source si vive & si pure qu’il a puisé ces grands principes de Justice ; cette abondance de raisons & de lumieres qui le rendent digne de nos admirations. Esprit haut, Genie sublime, s’il m’estoit permis de vous suivre, si je pouvois percer avec vous ces nuages sacrez qui environnent le Trône du plus grand des Rois, entrer dans le sanctuaire de ses Secrets & de ses Misteres, contempler auprés de vous les admirables ressorts qui font mouvoir avec tant de gloire la plus belle Monarchie de l’Univers. Que nous verrions de Sagesse ! que de Trésors, que de Grandeurs, que de Vertus ! Mais, Messieurs, je le perds de veuë dans cette haute region, & je ne puis plus vous le representer que comme dans une perspective tres-éloignée, sans cesse appliqué à l’étude, à l’admiration des vertus de ce grand Roy, n’ayant point d’autre objet devant les yeux, dans le cœur, dans l’ame que cette Teste si auguste, brûlant de zele pour son service, d’amour pour sa Personne, de passion pour la durée de son glorieux Regne, & ne respirant que le salut & la felicité de ses Peuples. Si nous jugeons du progrez de cette heureuse étude, comme les Philosophes jugent des Secrets de la Nature par les effets, nous voyons sensiblement l’esprit de ce grand Monarque regner par tout dans la conduite, dans les actions de M"}, {"id": "/div[1]/p[5]/hi[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/hi[2]/text()[3]", "text": " le Chancelier. Nous trouvons dans ses paroles cét esprit de douceur & de majesté, qui nous fait aussi-tost connoistre qu’il est la bouche du Roy ; dans ses bien-faits, cette maniere obligeante, plus agreable & plus charmante mille fois que le bien mesme ; dans le discernement des Personnes & des choses, cét œil vif & perçant, cette prudence admirable dont parle l’Ecriture ; dans les obstacles & dans les difficultez, cette grandeur d’ame qui surmonte tout, cette pieté solide qui ne s’attache qu’à la droite verité, cette pureté de raison qui luy fait juger de toutes choses par le principe & par la nature des choses mesmes. Regardez-le au milieu de cette foule de monde, d’affaires, de devoirs qui l’environnent, & qui accableroient tout autre que luy, vous le trouvez toûjours present, toûjours exact, toûjours ponctuel, toûjours infatigable, facile pour écouter les malheureux, tendre pour les secourir, ferme dans ses resolutions, droit dans ses conseils, solide dans ses jugemens, humain, affable, religieux. Enfin vous trouvez en luy tant de traits, tant de rayons de l’esprit du Monarque qui l’anime, que vous reconnoissez par tout sans peine le Maistre dans le Disciple ; & c’est de luy qu’il faut que la France vous dise aujourd’huy par ma bouche ce que Rome a tant vanté du fameux Confident d’Auguste, que tout autre que luy n’auroit jamais pû soûtenir l’éclat d’une vertu si vive & si agissante."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " de Tessé fit connoistre ensuite que depuis vingt-cinq ans il ne s’estoit presenté aucune Affaire importante dans le Royaume, où le Roy n’eust honoré M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Chancelier de sa confiance. Il fit voir la gloire qu’il s’estoit acquise dans ces differens Emplois, & le bien que la France avoit receu de sa vigilance & de son zele. Il parla de cette funeste Constellation qui avoit paru au milieu de nos Victoires, de cette Peste engendrée des noires vapeurs de l’Amour, de l’Ambition, de l’Avarice, de l’Impieté, pendant le cours de laquelle nous ne voyions plus dans l’enceinte de nos murailles que morts précipitées, mais toutes cruelles & toutes extraordinaires, lors qu’un venin chaud brûloit l’un, qu’un poison froid glaçoit l’autre, que le Frere estoit étouffé par le Frere, le Pere par l’Enfant, le Mary par la Femme, & que la Nature estoit éteinte par la Nature mesme, & il n’en parla que pour faire voir avec quelle force, avec quelle penetration M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " le Chancelier animé de cet Esprit de sagesse que le Roy luy avoit communiqué, & auquel nul Ennemy ne peut resister, estoit allé jusqu’au fonds des abismes du cœur humain jusqu’au fonds des entrailles de la terre, chercher & combatre ce Demon domestique dont il avoit heureusement triomphé. Aprés cela il fit un fort beau Portrait de la modestie de ce grand Homme, & ayant dit qu’on ne le trouvoit jamais dans le repos, qu’un Employ suivoit immediatement l’autre, tantost pour le Public, tantost pour le Particulier, & qu’il estoit toûjours semblable à cette favorable Divinité des Anciens, par tout l’azile des miserables, par tout le fleau des Injustes, par tout la ressource des opprimez, en un mot, par tout l’Image des Vertus de son Prince, il ajoûta, pour finir ce grand Tableau, qu’une vertu aussi pure & aussi éprouvée que la sienne, luy avoit fait meriter à juste titre la place éminente qu’il remplissoit, & qui ne connoist rien au dessus d’elle que le Trône des Rois ; qu’il y avoit eu des temps malheureux, où les plus hautes Dignitez de la France avoient esté comme en proye aux passions, aux caprices, aux cabales, aux hazards, & souvent le prix d’une honteuse servitude, plûtost que la recompense de la Vertu, mais que nous vivions sous un Prince, dont le Trône plus brillant mille fois par l’éclat de sa Personne, que par celuy de sa Couronne, n’estoit ouvert qu’aux hommes du premier Ordre, à ces Genies extraordinaires, qui libres de passions, consommez par une longue suite de travaux, dévoüez au salut de son Etat, & formez sur ses exemples, estoient plûtost des Anges que des hommes."}]}]}