{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-02b_080", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Eloge du Roy, prononcé à Roüen, par le Pere Chevillard]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1686 (seconde partie) [tome 3], p. 80-95"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Je vous envoye le Fragment d’un Panegyrique, que j’ay recherché avec d’autant plus de soin, que je l’ay crû digne de vous estre envoyé ; estant persuadé qu’un Ouvrage qui a receu de grands applaudissemens, ne pouvoit manquer de beautez. Les loüanges du Roy y sont mélées avec beaucoup de délicatesse, au sujet des Conversions que l’Eglise doit à son zele & à sa pieté. Le Panegyrique est de Saint François de Sales, il fut prononcé avec beaucoup d’éloquence à Roüen, dans le grand Convent des Religieuses de la Visitation le 29. du mois de Janvier jour de la Feste du Saint, par le R.P. Chevillard, Chanoine Regulier de Saint Augustin, de l’Ordre de Saint Antoine. Il fit entrer dans la suite de son Discours Saint François de Salles, comme un Apostre dans le Chablais, qui estant une Province du voisinage de Geneve, avoit suivy sa revolte & ses erreurs. Aprés avoir remarqué"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": ", Que l’Eglise a ses temps de souffrances & ses temps de repos ; qu’il y a une Providence qui l’afflige, & une Providence qui la console ; & que si Dieu permet quelquefois que le Demon luy arrache ses Enfans d’entre ses bras par des Jugemens de sa Justice, soit pour punir les pechez des Peuples, soit pour réveiller le zele des Pasteurs ; il le force aussi de les luy rendre par des Jugemens de sa Misericorde dans les temps qu’il a marquez. "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Il montra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", que ces Jugemens de Misericorde & de Justice n’avoient jamais mieux éclaté qu’en ces derniers temps si funestes à l’Eglise ; où l’Allemagne seduite par l’Apostasie de Luther, l’Angleterre separée par le Schisme de Henry VIII. & la France reformée, ou plûtost difformée par la pretenduë Reforme de Calvin, estoient les fruits de nos pechez, Dieu n’ayant laissé sortir du fond de l’abisme cette noire & puante vapeur, qui, selon l’expression de l’Apocalipse, obscurcit le Soleil, sinon pour punir les tenebres du cœur par les tenebres de l’esprit. "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Il fit voir ensuite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", Que si ces Jugemens estoient justes, ils n’avoient pas esté sans misericorde, puisque soixante & dix années abandonnées à l’Heresie, appaiserent déja sa colere sur une partie de son Peuple."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Aux Portes de Geneve, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "dit il"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", Ville rebelle à son Prince & à son Dieu, siege d’iniquité, l’azile du crime & de l’erreur, il suscita le grand Saint François de Salles, pour subvenir au Monde Chrestien, & commencer en Evesque par sa douceur, ce que le pieux, ce que l’invincible, ce que LOUIS LE GRAND vient d’achever en Roy par son authorité ; mais en Roy Tres-Chrestien, qui purifie le Christianisme de la corruption & de l’erreur, & qui soigneux du salut de ses Sujets, comme s’il en estoit le Pere, envoye ses Serviteurs le long des grands chemins, afin qu’ils battent les hayes, les buissons & les épines, & qu’ils forcent tous les retranchemens de l’Heresie par des guerres innocentes. Heureux les Captifs volontaires qu’ils ont entraisnez aux pieds des Autels dans le cours de leurs victoires ! Heureux les pauvres que le Prince a gagnez par ses charitables aumônes ! Heureux les foibles & les boiteux, à qui il a tendu sa main Royale & son Sceptre pour les conduire à l’Eglise ! Heureux les aveugles & les esprits ténebreux, à qui il a envoyé des Guides éclairez pour les ramener dans le beau jour de la Verité ! Mais heureux luy-mesme, & mille fois heureux, d’y faire ainsi entrer par d’innocens moyens tous ceux que le malheur de leur naissance avoit separez de l’Eglise, afin que, selon le pieux desir du Pere de famille, toute la maison se remplisse par ses soins ! "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Vt impleatur Domus mea tota"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". Quel changement heureux ! quelle joye pour nous ! quelle douceur ! quel bonheur de n’avoir plus aujourd’huy qu’une mesme Maison, un mesme Temple, & un mesme Autel. Il estoit reservé au plus Chrétien de tous les Rois, de renverser & démolir tous les autres, semblable à ce Saint Roy de l’Ecriture, qui non content de ne point fléchir un genoüil superstitieux devant les Idoles, que les Rois ses Prédecesseurs avoient souffertes autour de Jerusalem, fit même détruire & brûler leurs Autels, afin qu’on n’en vist plus nul vestige. Telle a esté en ces derniers jours la Pieté de LOUIS ; ces Chaires d’erreur brisées & renversées ; ces Temples démolis & confondus avec la poussiere ; les Loups chassez loin du Troupeau, les Ministres hors du Royaume ; ce Peuple nouvellement acquis à "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Jesus-Christ"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " ; voilà l’Eloge de François de Salles ; voilà l’Eloge de LOUIS ; celuy d’un grand Saint, & celuy d’un grand Roy."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Oüy grand par toutes ses autres Vertus, soit pacifiques, sot guerrieres ; mais plus grand encore par cette action récente de sa Pieté, quoy qu’il nous parust que sa grandeur ne pouvoit plus croistre ; mais nous ne prenions pas garde que si elle ne pouvoit plus croistre devant les hommes, les grands & glorieux évenemens de son Regne incomparable ayant mis le comble à sa grandeur à nôtre égard, elle pouvoit encore croistre à l’égard de Dieu."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il y a dans la Nature un point fixe d’élevation, au dessus duquel le Soleil ne monte plus ; & déja depuis longtemps, les yeux humains contemploient le Soleil du Monde François dans ce point suprême de grandeur, & dans le Midy subsistant de sa gloire ; mais dans la grace rien n’y est fixe, rien n’y est borné ; comme elle sort du sein de Dieu, elle ne s’arreste nulle part parmy les Creatures, qu’elle n’ait achevé ce cercle de lumiere qui la rappelle au premier point de son origine, où elle monte toûjours de splendeurs en splendeurs par des degrez qui se suivent, mais dont on ne trouve jamais le dernier. Par là, LOUIS a pû s’ouvrir de nouvelles routes à une belle gloire inconnuë aux anciens Heros, & monter du costé de Dieu à de nouveaux degrez de grandeur par sa Pieté, aprés avoir parcouru du costé de l’homme tous les autres par sa valeur."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Roy donc, grand devant les hommes, grand devant Dieu ; le Roy, les delices de ses Peuples, l’étonnement des Etrangers, & le spectacle de tout l’Univers, n’aura point à l’avenir de plus grande gloire que celle d’avoir fait regner dans toute l’étenduë de son Empire celuy par qui il regne luy-mesme si heureusement & si glorieusement."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Ce que je dis, Mesdames, n’est point étranger à mon discours. Les loüanges de vostre Roy en cette rencontre, sont les loüanges de vôtre Pere, & j’ay crû ne pas abandonner l’Eloge de Saint François de Salles, en rappellant à vôtre memoire les choses passées par l’exemple des presentes. Rien n’entre si naturellement & si noblement dans mon discours, que cette religieuse application du Prince à réünir à l’Eglise Romaine ceux de ses Sujets qui s’en trouvoient separez par le malheur de leurs Peres. Là je vois tout le zele & la pieté de Saint François de Salles, dont les soins n’alloient qu’à convertir des ames à Dieu. Là je découvre toutes les Victoires d’un Heros du Christianisme, d’un Apostre de "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Jesus-Christ"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ", du grand Evesque de Geneve, comme dans ses Victoires Chrestiennes je trouve aussi toutes celles que nos infatigables Prelats, & leurs Troupes sacrées, viennent de remporter avec tant de gloire sur les mesmes erreurs. Leur travail, leur doctrine, leur zele, leur prudence, leur douceur, voilà quelles furent les Vertus qui servirent à Saint François de Salles à faire tant de conquestes à "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Jesus-Christ"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[7]/text()[3]", "text": "."}]}]}