{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-11_336", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[La Devineresse, Comédie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1679 [tome 12], p. 336-339."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Enfin, Madame, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "la Devineresse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", promise depuis si longtemps par la Troupe du Fauxbourg S. Germain, a esté représentée. Les Desintéressez ont trouvé dans cette Piece tout ce que le Titre leur en promettoit, & ils ne se sont pas seulement divertis aux Scenes plaisantes dont elle est remplie, mais ils ont dit hautement que la représentation n’en pouvoit estre que fort utile, puis qu’elle détrompe les Foibles, en leur faisant voir que toutes les Personnes qui se meslent de deviner, ne sçavent rien. Tous les tours d’adresse qu’ont accoûtumé de faire ces sortes de Gens, ou par un Miroir, ou par un Verre plein d’eau, sont des Incidens de la Comédie, aussibien qu’un Corps coupé par morceaux, & une aparition du Diable sorty par un Mur sans y faire d’ouverture, qui sont des choses par lesquelles certains Fourbes ont épouvanté icy bien des Gens il y a quelques années. Ce qui doit convaincre de la fausseté de tout ce que prédisent les Devineresses, c’est que ce sont toutes Femmes de rien, & par conséquent tres-ignorantes. Elles ont des intrigues qui leur font découvrir quantité de choses. Elles en disent beaucoup au hazard, & s’acquiérent ainsi de la réputation à peu de frais parmy les Dupes. Leurs manieres de tromper sont développées la plûpart dans la Comédie qui se jouë présentement, & on ne doit pas estre surpris des grandes Assemblées qu’elle attire, puis qu’elle est fort réjoüissante d’elle-mesme, & qu’elle apprend à se garantir des pieges de tous les Diseurs de bonne aventure."}]}]}