{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-02_222", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mascarade du Grand Seigneur dans sa Ménagerie. [suivi de] La Feste Marine, Mascarade. [suivi de] Le Jeu des Echecs, Mascarade. [suivi de] La Venitienne, Mascarade]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1700 [tome 2], p.222-231."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mercredy 17 Février, le Roy & la Reine d'Angleterre arriverent à Marly, à six heures & demie. Le Bal commença à huit heures, & débuta par la Mascarade de Monseigneur, qui avoit esté imaginée par Monsieur le Duc de Chartres. Elle representoit le Grand Seigneur dans sa Ménagerie. Il estoit porté par des Esclaves sur un Palanquin, & précedé par un grand nombre d'animaux au naturel comme les Autruches, des Demoiselles de Numidie, des Singes, des Ours, des Perroquets, & des Papillons. A leur suite marchoient des Officiers, des Esclaves du Serrail, & des Sultanes, qui tous ensemble avec les animaux danserent une entrée fort plaisante & nouvelle. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis d'Antin estoit le Grand Seigneur, & les Officiers du Serrail, Monseigneur le Duc de Bourgogne, Monsieur le Duc de Chartres, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Comte de Brionne, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Grand Prieur, M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Prince Camille, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Marquis de la Valliere, & quelques autres. Les Sultanes estoient Madame la Princesse de Conty, & Mesdames d'Epinoy, de Villequier & de Chastillon. Les habits estoient propres, & on les avoit faits exprés. Ceux des animaux avoient esté faits d'après nature. Les Singes, qui estoient de vrais sauteurs, firent merveilles. A cette Mascarade succeda celle de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Bontemps le Fils, qui en a imaginé pour chaque jour de Bal à Marly une nouvelle. Une Feste marine en faisoit le sujet. A l'ouverture de la porte opposée aux places de Leurs Majestez, l'on vit paroistre un Vaisseau rempli de Matelots, de Matelotes, & de Pescheurs, qui en sortirent avec le Pilote, & s'avancerent dans le Sallon pour executer leur divertissement meslé de Musique & de Danses. Les sieurs Ballon & des Moulins, & la Demoiselle du Fort, de l'Opera, danserent de leur mieux ; & les Demoiselles Varango & Chippe, de la Musique du Roy, y chanterent & danserent aussi. Les Pescheurs apporterent du poisson dans un filet, & le presenterent à Leurs Majestez. Après ces deux Festes le Bal continua. Les Dames dansantes estoient en riches habits de Masque ; Madame la Duchesse de Bourgogne estoit en Sultane, & dansa, & l'on prit beaucoup de plaisir à la voir danser. Le Bal finit à dix heures ; le soupé à onze, & Leurs Majestez Britanniques retournerent à Saint-Germain. Le Vendredy, le Bal commença à huit heures, ainsi que le Jeudy, & débuta par une entrée de Madame la Duchesse de Bourgogne, qui fut extrémement applaudie. Elle estoit composée des quatre Rois, des quatre Reines, & des quatre Valets du Jeu de Cartes, tels qu'ils y sont representez. Monseigneur le Duc de Bourgogne, Monsiegneur le Duc d'Anjou, Monsieur le Duc, & M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Duc de Villeroy estoient les quatre Rois. Madame la Duchesse de Bourgogne, Madame la Duchesse de Sully, Madame la Comtesse d'Ayen & Madame de Bournonville, les quatre Reines. M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " le Prince Camille, le Duc de Guiche, le Chevalier de Sully, & le Comte d'Ayen, les quatre Valets. Monseigneur le Duc de Berry & Madame la Comtesse d'Estrées estoient le Marchand & la Marchande de Cartes. L'Entrée avoit esté reglée par le sieur Pécourt, & fut trouvée si galante que le Roy la fit recommencer. Après cette Mascarade parut le divertissement preparé par M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " Bontemps, le sujet estoit le Jeu des Echets, & les Personnages, Momus, Cybelle, & un Herault d'Armes, l'Echiquier, le Roy, la Reine, les Tours, les Chevaliers, les Fous & les Pions. La Musique estoit du sieur Philidor, Ordinaire de la Musique du Roy, qui avoit fait celle de tous les divertissemens précedens. Les Entrées furent executées par les sieurs Ballon & des Moulins & la Damoiselle du Fort. Les habits estoient conformes aux caracteres. Le sujet de la troisiéme Mascarade fut une Venitienne, composée de tous les Personnages du Theatre Italien, d'un Scaramouche, d'un Polichinelle, d'un Arlequin, d'un Briguelle, d'un Docteur, d'un Pantalon, d'un Capitan, d'un Amoureux, & d'un Pierrot, & de leurs Femmes habillées du même goust, avec des habits fort propres dans leurs genre, & faits exprés. Les Acteurs estoient les Personnes les plus qualifiées de la Cour, de l'un & de l'autre Sexe. Mademoiselle Chappe chanta une Chanson Italienne dans l'Entrée de Ballet, en habit d'Arlequine. Monseigneur & Madame la Princesse de Conty ne masquèrent point, sur la fin du Bal il y eut encore une Mascarade de quatre Moulins à vent. L'on se mit à table à dix heures & un quart."}]}]}