{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-10_138"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Pelletier Desforts et M"}, {"id": "/div[1]/head[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[2]/text()[1]", "text": "lle"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[3]", "text": " de Basville]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", ocotbre 1706 [tome 10], p. 138-158."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Pelletier Desforts, Intendant des Finances, fils de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Pelletier de Sousy, Directeur general des Fortifications, Conseiller d’Etat au Conseil Royal des Finances, frere de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Pelletier Ministre d’Etat, & oncle de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Pelletier President à Mortier a épousé M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "lle"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Basville, fille de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de Lamoignon, Seigneur de Basville & Intendant de Languedoc, petite fille du celebre Guillaume de Lamoignon premier President au Parlement de Paris. La Lettre suivante, qui vous paroistra fort naturelle, vous aprendra les particularitez de ce Mariage."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Montpellier ce 2. Octobre 1706."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous prenez tant de part à tout ce qui regarde l’illustre maison de Basvile que je ne doute point que vous ne soyez ravy d’aprendre ce qui s’est passé icy de plus remarquable au sujet du mariage de Madlle de Basville avec M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[2]", "text": " le Pelletier Desforts. À peine eut on appris qu’il approchoit de cette Ville que nos Marchands se mirent en estat d’aller au devant de luy. Leur équipage & l’ordre avec lequel ils marcherent avoient quelque chose de guerrier ; ils estoient au nombre de cent, tous bien montez en habits uniformes, & leurs chapeaux étoient ornez de cocardes, & l’on doit dire à leur avantage qu’ils ressembloient moins à des gens de négoce qu’à des Troupes qui partent pour l’ouverture d’une campagne, & qui ne sont encore ni encrassez par la poussiere, ni hâlez du Soleil. Cette Compagnie s’avança, au bruit des Timbales & des Trompettes, environ deux lieuës hors de la Ville, dans un lieu où M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[3]", "text": " le Duc de Roquelaure & M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[4]", "text": " de Basvile se rendirent aussi. M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[5]", "text": " Desforts n’eut pas plûtost parû que l’on commença à luy marquer la joye que l’on avoit de son arrivée, par une salve de plus de deux cens coups de pistolets. Je passe legerement sur cette premiere entrevûë pour en venir à une plus essentielle ; cependant je ne dois pas oublier de vous dire, que le chemin par où M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[6]", "text": " Desforts passa étoit bordé d’une double haye de peuple qui s’y étoit rendu, moins par curiosité, que pour satisfaire à l’ardeur d’un veritable zele ; de maniere qu’il étoit assez difficile de se faire un passage au travers de cette multitude empressée ; les Carosses ne laissoient pas d’avancer toûjours. On arriva enfin chez Mr l’Intendant, où Me & Mlle de Basville, accompagnées d’un grand nombre de Dames, s’offrirent d’abord aux yeux de Mr Desforts. Mlle de Baville avoit eu pendant tout ce jour-là, qui étoit le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 8. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "du mois passé, des mouvemens de cœur continuels ; vous vous imaginez bien sans doute, qu’ils redoublerent dans ce moment ; pour moy je ne puis vous dire que ce que j’ay vû. Ces deux aimables personnes peuvent seuls dire ce qui se passa dans leur ame, & je crois même que cela les embarassoit beaucoup. Mr Desforts parla le premier, & s’énonça avec tant de grace, qu’il charma tous ceux qui l’entendirent, & l’on peut dire, sans blesser la vertu de Mlle de Basville, qu’elle ne parut pas insensible, & l’on commença à croire que ce qui fait essentiellement la douceur du mariage, se trouveroit dans celui-cy. Nos Consuls entrerent alors pour faire compliment à Mr Desforts, & l’Auditeur qui parla au nom de la Ville, s’en acquitta avec un aplaudissement general : le lendemain tous les Corps & tous les Ordres Religieux le haranguerent aussi. La Societé Royale des Sciences nouvellement établie en cette Ville, qui ne fait qu’un seul & mesme Corps avec l’Academie Royale des Sciences de Paris, & dont Mr de Basville est un des six Academiciens honoraires, luy fit aussi compliment, & Mr Plansade qui en est Directeur, porta la parole. Tout ce jour-là fut destiné à de pareilles ceremonies, & le reste du temps, jusqu’au jour de la celebration du mariage, ne fut employé qu’en regales, simphonies, jeux & autres divertissemens de cette nature. Le Dimanche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " 12. "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "la ceremonie du mariage fut faite dans le Chœur de la Cathedrale par Mr Joubert, Grand-Vicaire, qui fit aux nouveaux Epoux, un discours plein d’onction & d’éloquence sur l’amour mutuel qu’ils se doivent l’un à l’autre, le mot solemnel fut prononcé, la benediction fut donnée, & l’on dit ensuite la Messe, pendant laquelle il y eut une Musique des plus excellentes. La foule étoit fort grande, & les nouveaux Mariez qui en attirerent tous les regards, en eurent aussi tous les cœurs. On n’entendit de toutes parts que des acclamations & des applaudissemens continuels, on s’épuisa generalement en loüanges & en vœux, & de tous les spectateurs ; il s’en fit, si je l’ose dire, comme autant de Prestres qui benirent leur mariage. Ils eurent ce jour-là le divertissement, que nous appellons"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ", du Chevalet, "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "qui est assez réjoüissant. Trois fontaines de Vin coulerent jusques bien avant dans la nuit, où le peuple après s’estre lassé à danser aux chansons, alloit reprendre de nouvelles forces pour mieux rentrer en danse. Il y eut sur le soir aux environs de l’Hostel de Mr l’Intendant, une grande illumination & un tres-beau Feu d’artifice : le repas des noces se fit ensuite avec beaucoup de magnificence ; & l’heure d’aller coucher les Mariez étant venuë, les Dames deshabillerent la nouvelle épouse, les hommes donnerent la Robbe de Chambre à l’époux, & ils furent ensuite mis dans un lit magnifique."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Lors Venus le rideau tira,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Et le monde se retira ;"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Et l’Amour seul, avec sa mere,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Vit tout le reste du mystere."}]}]}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "J’ajoûteray seulement que pendant qu’on deshabilloit les Mariez, il y eut sous les fenestres de leur appartement, un concert de flûtes douces qui joüerent l’Air tendre d’Amadis de Gaule, qui commence par"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ", Vous ne devez plus attendre, &c. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Le lendemain sur le midy, qui fut l’heure de leur lever, les Consuls allerent encore faire compliment à Mr Desforts, à Madame Desforts, à Mr & à Madame de Basville sur l’accomplissement du mariage : les visites, les danses & les concerts recommancerent tout de nouveau. Le Mardy suivant, Mr le Duc de Roquelaure qui est splendide en tout ce qu’il fait, leur donna à dîner avec autant de profusion, que de magnificence. Mr le premier President de la Cour des Aides leur donna, deux jours aprés, un repas fort delicat. Il y eut ensuite un grand Concert, & les divertissemens de cette soirée finirent par un Bal. Le Dimanche suivant Mrs Bonniers, freres, dont l’aîné est Tresorier de France, leur donnerent à leur Chasteau d’Alco, qui est à deux milles d’icy, une feste nocturne des plus brillantes & des plus magnifiques qui ayent esté vûës en ce pays ; tout ce que nous avons icy de plus qualifié parmy les deux sexes, y fut invité. Il y eut une illumination des mieux entenduë ; le Château parut tout en feu, & l’on y comptoit plus de quatre milles lanternes aux Armes de Desforts & de Basville, sans y comprendre une infinité prodigieuse de méches avec lesquelles on avoit figuré leurs Chifres. Trois tables dont la premiere étoit de vingt couverts, la seconde de quinze & la troisiéme de douze, y furent servies avec autant de propreté que de delicatesse & de somptuosité. À peine fut-on sorty de table, qu’on vit paroistre sur la Terrasse de ce Chasteau, une trouppe de Paysans vestus de blanc, qui régalerent l’Assemblée de plusieurs danses rustiques au son des Haubois & des Tambourins, qui ne furent interrompus que par le bruit éclatant des bombes & des petards, qui jettant tous les spectateurs dans une surprise agreable, leur fit tourner les yeux du costé d’un Feu d’artifice qu’on avoit reservé pour la fin de cette feste : l’Artifice en fut admirable, & la diversité en fut si grande, que ce spectacle divertit pendant une heure entiere. Il s’y trouva plus de dix mille personnes qui en furent également satisfaites, & pendant toute la nuit la Campagne fut couverte de monde, les Métairies voisines en étoient remplies, & le vin ne fut pas épargné pour boire à la santé des nouveaux Mariez. Mr & Madame Desforts parurent tres-satisfaits des plaisirs de cette nuit, qui leur avoit esté uniquement consacrée, & je ne doute pas qu’ils ne s’en souviennent toute leur vie ; aussi est-il certain que Mrs Bonniers n’ont rien épargné pour les bien divertir, & pour leur donner des témoignages publics de leur affection & de leur zele. Il n’y eut point de divertissemens publics pendant les dix jours suivans ; mais il y eut deux Tables ouvertes chez Mr de Basville depuis l’arrivée de Mr Desforts, jusqu’à son départ ; c’est-à-dire, que ces Tables ont esté servies pendant plus de trois semaines, & durant tout ce temps-là, on a tous les jours esté diverty par des Concerts nouveaux. Mr de Basville & Mr Desforts ont paru penetrez d’une vive joye, & l’on ne sçauroit dire lequel des deux étoit le plus aise de Mr Desforts d’avoir un Beau-pere d’un si grand merite, ou Mr de Basville d’avoir un Gendre si accompli & si avancé à l’âge de vingt-sept ans. Il est tres-bien fait ; il a de l’esprit infiniment, beaucoup de probité, des manieres douces & agreables, une phisionomie heureuse, & les inclinations nobles & vertueuses ; il est dans un poste éclatant, & la fortune n’a pas esté moins liberale pour luy, que la nature. Mlle de Basville joint à toutes les graces du corps, toutes les beautez de l’ame. Le zele ardent que je me suis toûjours senty pour cette Maison si feconde en grands Hommes, doit excuser la longueur de ma Lettre. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mrs le Pelletier descendent du costé maternel des deux celebres Pithou, natifs de la Ville de Troyes, & d’un pere tres-sçavant. Pierre Pithou qui étoit l’aîné fut élevé par les deux plus habiles hommes de ce temps-là, qui sont Turnebes & Cujas ; & il acquit dans leur école une si grande réputation de doctrine & de probité, que le Roy Henry III. ayant résolu d’envoyer en Guyenne quelques-uns des principaux Magistrats du Royaume pour y remedier à quelques desordres, choisit le docte Loysel avec Pierre Pithou, pour traiter dans le Parlement de Bordeaux d’affaires importantes à la Couronne & à la tranquillité publique. Ce grand homme mourut à Nogent sur Seine âgé de cinquante ans, deux années aprés la reduction de Paris, sous l’obéissance d’Henry IV. reduction qu’il avoit ménagée par sa sage conduite, & dont il eut tout l’honneur. Il mourut avec la réputation d’un grand Historien, d’un docte Critique, d’un sçavant Jurisconsulte, & d’un subtil & solide Philosophe. Il fut le premier qui tira les plus beaux monumens de l’Antiquité, & qui les mit au jour pour l’utilité de sa patrie."}]}]}