{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-12e_155"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De la Medecine"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d'octobre 1681 (tome XVI), p. 155-266."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DE LA MEDECINE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "La Medecine est une espece de Philosophie que les Sages, apres Aristote, appellent avec quelque sorte de raison, la Sœur puisnée de la Physique ; parce que, comme dit ce Prince des Philosophes : "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "ubi desinit Physicus, ibi incipit Medicus."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Ces deux sciences ont un mesme objet, qui est le Corps naturel, mais elles le regardent diversement ; car la Physique le considere seulement, comme naturel ; c’est-à-dire, entant qu’il est capable de mouvement & de repos, à raison de ses principes constitutifs, qui sont la matiere & la forme, & elle en demeure-là ; au lieu que la Medecine considere le mesme Corps, non seulement comme naturel, pour en connoistre l’existence, l’essence, & les proprietez ; mais encor en tant qu’il est capable de recevoir la santé, ou de la causer, l’examinant dans les principes qui la conservent, ou qui la détruisent, & qui ne sont autres que les quatre premieres qualitez ; sçavoir, le froid, le chaud, le sec, & l’humide, qui en constituent le temperament, d’où resulte la santé, ou la maladie, D’ailleurs, de mesme que la Jurisprudence tire ses principes & ses conclusions de la Morale, & que la Theologie (hors ce qui regarde la Foy) les prend de la Metaphysique, ainsi la Medecine tire particulierement les siens de la Physique. Et c’est de là que les Professeurs de cette Science, luy donnent le milieu entre la Theologie & la Jurisprudence, disant que des trois sortes de biens qui regardent l’Homme, & qui sont les biens de l’Ame, les biens du Corps, & les biens de la Fortune ; la Theologie luy procure les premiers, la Medecine luy conserve les seconds, & la Jurisprudence luy fait acquerir les derniers."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "La Medecine, generalement parlant, peut estre distinguée en deux especes differentes, l’une, qui s’appelle divine, miraculeuse, & surnaturelle, & l’autre qui est purement humaine & naturelle."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "La premiere, ainsi appellée parce qu’elle procede d’un principe extraordinaire, & qu’elle vient immédiatement d’une puissance divine sans aucune aide de la Nature, se divise en trois manieres ; car il y en a une que l’on peut appeller Locale, l’autre Personnelle, & la troisiéme Hereditaire."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "La Medecine Locale est celle qui paroist comme attachée à quelques lieux particuliers par preference aux autres ; comme l’experience nous le montre assez souvent au regard de certaines Eglises, Chapelles, & autres lieux de Devotion, que Dieu semble avoir specialement choisis pour y répandre d’une maniere extraordinaire les guerisons miraculeuses qu’il y opere tous les jours en faveur de ceux qui vont y reclamer son assistance. De ce nombre estoit autrefois cette fameuse Piscine probatique dont l’Evangeliste Saint Jean fait mention, & dans laquelle, dit cet Apostre par une admirable proprieté que Dieu avoit communiquée à ses eaux, le premier des Malades qui pouvoit y descendre & s’y laver, apres que l’Ange du Seigneur les avoit remuées, se trouvoit heureusement guery de toutes ses infirmitez."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "La Medecine Personnelle, est celle qui reside dans quelques Personnes particulieres : Comme par exemple, la vertu qui sortoit imperceptiblement du Sauveur du monde, par laquelle tous les Malades qui avoient le bonheur ou de le voir, ou de le toucher, se sentoient incontinent délivrez de tous leurs maux. "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Virtus de illo exibat, & sanabat omnes. Luc. 6. v. 19."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": " Vertu que ce charitable Sauveur communiqua pareillement à ses Apostres pour la mesme fin, & qu’il a communiquée en suite & communique encor, comme il luy plaist, aux autres Saints de son Eglise. "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "Dedit illis virtutem ut languores curarent, Luc. 9. v. 1."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": " En un mot, c’est la vertu & la puissance dont parle Saint Paul dans la 1. Ep. aux Corinth. & qu’il appelle la grace de guerir les maladies, "}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "Gratiam sanitatum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[4]", "text": ". Grace laquelle estant une singuliere faveur du Ciel, est tout d’un autre caractere que celle, ou que la fabuleuse Antiquité attribuë par flatterie ou autrement à certaines Personnes, qu’elle nous vante avoir esté favorisées du Ciel en ce point, & avoir reçeu des Dieux la vertu de guerir, ou par leur souffle, ou par leur attouchement, quelques maladies, sans y employer les remedes humains ; ou que la trop credule populace s’imagine résider dans quelques particuliers, sans aucun témoignage autentique de l’Eglise, ny sans aucun merite particulier de leur part ; puis que, selon le sentiment du Cardinal Caïetan "}, {"id": "/div[1]/quote[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[4]/text()[1]", "text": "in Summa. V. in cant."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[5]", "text": " & du Docteur Navarre "}, {"id": "/div[1]/quote[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[5]/text()[1]", "text": "in Manual. cap. 11."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[6]", "text": " toutes leurs pretenduës guerisons (s’il est vray qu’ils en operent quelques-unes) sont pour la pluspart, sinon pleines de fourberies & d’impostures, du moins fort sujettes à l’erreur & à la superstition, n’estant à vray dire autre chose que les effets trompeurs de la simplicité, & de l’ignorance des Hommes, ou les inventions damnables de la malice des Démons."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Du nombre de ces prétendus Medecins que la Gentilité a voulu faire passer pour miraculeux, on compte entr’autres les Psylles de Lybie, les Marses d’Italie, & les Ophiogenes de l’Hellespont, lesquels au raport de Plutarque, avoient la vertu naturelle de guerir les morsures & le venin des Serpens ; les premiers par leur haleine, les seconds par leur salive, & les derniers par leur toucher ; comme aussi les Tentyrites d’Egypte, qui guerissoient en quelqu’une de ces manieres, selon Strabon l. 17. les Blessures des Crocodiles. L’on y met encore Pyrrhus Roy des Epirotes, qui guerissoit le mal de Rate par l’attouchement de son pied droit, comme le veut le mesme Plutarque ; l’Empereur Vespasien, lequel au témoignage de Suetone, & de Tacite, rendoit l’usage des membres aux Manchots, & la veuë aux Aveugles, en touchant ceux-là du pied, & frottant ceux-cy de sa salive ; Adrien, qui comme le raporte Dion Cassius, faisoit sortir l’eau du ventre des Hydropiques, en disant seulement deux paroles ; & enfin Aurelien qui, si l’on en croit Vopiscus, ressuscitoit les Morts, en se couchant sur eux."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Parmy ceux que la populace s’imagine avoir reçeu du Ciel le don de guerir, il faut mettre premierement ceux qu’en Espagne on nomme Sauveurs, ou Enchanteurs, "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Saludadores, Ensolmadores, Santignadores"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ", dont quelques-uns guerissent les Malades par le moyen de certaines Oraisons qu’ils recitent pour eux, & sur eux ; & les autres avec leur salive, ou en souflant sur eux, comme le raportent le P. Delrio Jesuite, "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "l. disquisit. magic. c. 3"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[3]", "text": ". Et M"}, {"id": "/div[1]/quote[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[7]/text()[4]", "text": " du Laurent "}, {"id": "/div[1]/quote[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[4]/text()[1]", "text": "l. 1. de strumis c. 4."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[5]", "text": " Secondement, ceux qui sont nez le Vendredy Saint, & que l’on s’imagine en Flandre avoir la puissance de guerir naturellement les fiévres tierces, cartes & autres maux. Troisiémement, les septiémes Garçons nez de legitime mariage, sans que la suite de sept ait esté interrompuë par la naissance d’aucune Fille, que plusieurs croyent en France avoir aussi le pouvoir de guerir les fiévres, & mesmes les Ecroüelles, apres avoir jeûné trois, ou neuf jours, avant que de toucher les Malades, comme l’assure Bungus en son Livre des Nombres. Quatriémement, les septiémes Filles, que d’autres s’imaginent avoir le privilege de guerir les mules aux talons, & de faciliter l’enfantement. Et enfin les Enfans posthumes, ausquels on attribuë la vertu de guerir les Loupes."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "La Medecine héreditaire est certain privilege special & particulier de guerir quelques maladies, dont on croit que sont favorisées certaines Races & Familles, comme sont premierement ceux qui prétendent en Italie estre de la Race de Sainte Catherine Martyre, & porter à cause de cela empreinte sur quelque partie de leur corps la figure d’une Rouë, qu’ils disent avoir apportée du ventre de leur Mere, & dont ils croyent recevoir une vertu si puissante contre le feu, qu’ils le peuvent manier sans en recevoir aucune offence. Ils croyent aussi que cette figure leur communique encore le pouvoir de guerir les autres de toute sorte de Brulure par leur seul attouchement. "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Theophil. Raynald. Tract. de Stygmatismo sacro. sect. 2. c. 4."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": " Secondement, ceux qui se disent Parens de saint Paul, & porter naturellement empreinte sur leur chair la Figure d’une Vipere, d’où ils veulent faire croire que non seulement ils ne sçauroient estre endommagez par ces sortes de Serpens, mais mesme qu’ils peuvent guerir tous ceux qui en ont reçeu quelque atteinte. Troisiémement, ceux qui se qualifient de la race de saint Martin, & pretendent pour cela guerir du Mal-Caduc. Quatriémement, ceux qui se vantent d’estre de celle de saint Hubert, & pretendent aussi guerir le mal pour lequel ce Saint est reclamé. Cinquiémement, ceux qui se croyent estre de celle de saint Roch., & pouvoir, à raison de cette parenté, demeurer aupres des Pestiferez, les gouverner, & mesme les guerir, sans que le mal contagieux fasse la moindre impression sur leurs personnes. Sixiémement, ceux qui sont de la Maison de Coutance dans le Vendomois, & qui prétendent guerir les Enfans de la maladie appellée le Carreau, en les touchant. Septiémement, les aînez de la Famille du Baron d’Aumont, Comte de Chasteaux-Roux, qu’on s’imagine guerir des Ecroüelles. Enfin il faut adjoûter à tous ces pretendus Medecins de race, les Rois de Hongrie, ausquels on attribuë la vertu de guerir la Jaunisse ; ceux d’Angleterre, issus en droite-ligne des Anciens Comtes d’Anjou, du Mal-Caduc ; & ceux d’Espagne, de chasser le Diable & délivrer les Possedez, si l’on en croit Charles Tapis, & apres luy Chassanée dans son Livre de la gloire du Monde. Mais à parler sainement de tous ces rares privileges, on peut dire que les fondemens n’en sont pas moins imaginaires, & les preuves incertaines ; que les effets en sont douteux, pour ne pas dire fabuleux & fort suspects de fausseté."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Mais on n’en sçauroit dire autant de celuy dont nos Augustes Monarques sont en possession depuis douze Siecles ; & qui est cette divine & admirable puissance qu’ils ont de guerir les Ecroüelles, sans y apporter autre artifice que l’attouchement de leurs mains sacrées, avec ces paroles qu’ils disent à chaque Malade en le touchant : "}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Le Roy te touche, & Dieu te guerit."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": " Car c’est une glorieuse prerogative qui leur est particuliere, & que le Ciel a attachée à leurs Royales Personnes, par preference à tous les autres Rois de la terre, quoy qu’en disent Polydore, Virgile, Guillaume Tokel, & Eduard Chamberlayne, Autheurs Anglois, en faveur des Rois de leur Nation. Voicy comment le dernier en parle dans son Etat present de l’Angleterre chap. 4. L’on peut mettre, dit-il, au nombre des prérogatives du Roy d’Angleterre, comme Roy, une que l’on peut appeller grande par excellence, ou plutost miraculeuse, premierement octroyée à ce bon & pieux Roy Edoüard le Confesseur ; c’est de guerir les Ecroüelles, ce mal obstiné, que l’on appelle, "}, {"id": "/div[1]/quote[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[2]/text()[1]", "text": "The Kings Evil"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[3]", "text": " ; c’est-à-dire le mal du Roy, &c. Car il est constant que ces trois Autheurs, quoy que peut-estre veritables par tout ailleurs, n’ont pas laissé cependant de se tromper en ce point ; puis que s’il est vray que saint Edoüard ait eu ce privilege, il ne s’en est servy qu’une seule fois, & à l’égard d’une seule Femme, comme l’Histoire de sa vie en fait foy ; sans qu’il paroisse en aucune sorte qu’il ait passé en la personne de ses Successeurs ; ce que le sçavant Matthieu Paris, qui a traité si au long de la vie & des actions des Successeurs immediats de ce saint Roy, n’auroit pas sans doute laissé en arriere, si c’eust esté une prerogative aussi constante que ces Ecrivains prétendent nous la faire croire. Et il est encor constant que l’un d’eux, qui est Tokel, ne peut pas estre excusé de mensonge ou du moins d’ignorance, lors qu’il a avancé dans son Livre intitulé, "}, {"id": "/div[1]/quote[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[3]/text()[1]", "text": "le Don de guérir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[4]", "text": ", que les Rois de France ont reçeu de ceux d’Angleterre par une espece de provignement cette faculté de guerir les Ecroüelles, parce que, dit-il, le Royaume de France a esté autrefois presque tout subjugué par eux, puis qu’il est indubitable que nos Rois guerissoient de ce mal longtemps avant que les Anglois eussent gagné un pied de terre dans ce Royaume, comme il seroit aisé de le justifier, si la chose n’estoit pas aussi constante qu’elle l’est."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Cette grace donnée gratuitement à nos Rois, attachée à leurs personnes sacrées, & qui fait pour ainsi dire le caractere suréminent de leur Majesté tres-Chrêtienne ayant (comme le maintiennent Forcadet "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "l. 5. de l’Empire & Philosophie des Gaulois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": ", & apres luy le sieur du Laurent premier Medecin de Henry IV. "}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "dans son Traité des Ecroüelles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[3]", "text": ") commencé en la personne du Grand Clovis, le premier de nos Rois qui ait embrassé le Christianisme, qui en fit ressentir les premiers effets à Lancinet, son Grand Escuyer, a passé ensuite comme un heritage celeste par un ordre non interrompu aux autres Rois ses Successeurs, qui en ont donné des preuves autentiques dans toutes sortes d’occasions, & en ont fait, & font encor l’application & l’usage quand il leur plaist. C’est une verité universellement reconnuë par l’experience journaliere, non seulement des François, mais encor des Etrangers, & des plus envieux mesme de la gloire de cette fleurissante Monarchie qui sont forcez de la publier malgré eux par les heureux avantages qu’en retirent un nombre infiny de gens de leur Nation qui se viennent présenter à nos Rois pour avoir l’honneur d’en estre touchez. Mais qui voudra voir des preuves encore plus convaincantes de cet admirable pouvoir, Lira Leonard Vair "}, {"id": "/div[1]/quote[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[3]/text()[1]", "text": "l. 1. c. 11. & l. 3. c. 5"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[4]", "text": ". Caldesius "}, {"id": "/div[1]/quote[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[4]/text()[1]", "text": "l. de dignit. Reg. Hispan. Delrio l. 1. disquis. magic."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[5]", "text": " & plusieurs autres Autheurs étrangers ; & parmy ceux de nôtre France, M"}, {"id": "/div[1]/quote[1]/p[10]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[10]/text()[6]", "text": " du Laurent dans le beau Traité qu’il en a fait intitulé, "}, {"id": "/div[1]/quote[1]/p[10]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[6]/text()[1]", "text": "De mirabili strumas sanandi vi, solis Galliæ Regibus Christianissimis concessâ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[7]", "text": ", & le sçavant Livre qu’en a fait M"}, {"id": "/div[1]/quote[1]/p[10]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[10]/text()[8]", "text": " de Priezac, Conseiller d’Estat ordinaire, qui a pour titre, "}, {"id": "/div[1]/quote[1]/p[10]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[8]/text()[1]", "text": "Vindiciæ Gallicæ adversus Alex. Patric. Archamanum Theologum,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Pour la Medecine naturelle, avant que d’en venir à sa division & à ses especes, il est bon de dire quelque chose de son origine sur la foy des plus anciens Autheurs qui en ont parlé, aucun desquels ne la fait monter plus haut que Clement Alexandrin, qui veut que cette science ait esté apportée au monde peu de temps apres le Deluge par un certain Misnas, ou Mesraim fils de Cham, & petit neveu de Noé, qu’il veut avoir esté le premier qui ait trouvé le moyen de remedier aux playes & aux blessures par les operations de la Chirurgie, qui est sans doute, comme l’a judicieusement remarqué saint Ambroise, la premiere sorte de Medecine qui ait esté en usage parmy les Hommes : car comme le principal exercice, & le premier effet de leur malice, dit excellemment ce grand Docteur, fut de se faire la guerre les uns aux autres, leur premier soin fut aussi de chercher les remedes propres à guerir les blesseures qu’ils y recevoient ; ce que l’un apprenant à l’autre, l’experience en fit naistre l’usage, & l’usage en établit un Art, qui devenant en suite particulier à certaines personnes, celles-cy se mirent à s’en servir comme Maistres à l’égard des autres. Diodore Sicilien en attribuë l’invention à Mercure, qui l’a enseignée aux Egyptiens ; ce que d’autres disent en faveur d’Apis, ou Osiris, fils de Jupiter & de Niobé & le premier Roy d’Egypte ; ou à l’avantage d’Aracus, fils d’Apollon ; ou à l’honneur d’Apollon mesme, appellé autrement Phebus, au rapport de Callimaque Cyréen, Autheur tres-ancien qui vivoit dés le temps du Roy Ptolomée surnommé le Philosophe, & qui dit que les Medecins ont appris de ce Dieu, le Secret admirable de prolonger la vie aux hommes : "}, {"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Ex Phœbo Medici didicerunt dilationes mortis."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[2]", "text": " C’est aussi le sentiment d’Ovide, qui fait parler ainsi le mesme Apollon dans le premier de ses Metamorphoses."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Inventum Medicina meum est, opiferque per orbem"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Dicor, &c."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Ce qui est encor confirmé par Suidas, qui ajoûte que le mesme Apollon, ou Phebus, en instruisit Apis, qui porta cette science de Grece en Egypte ; d’où vint qu’apres sa mort, il y fut adoré sous le nom de Phebus Egyptien."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Quelques autres’ veulent que l’invention de la Medecine soit deuë au Centaure Chiron, fils de Saturne & de Phillyre, particulierement celle qui regarde la connoissance des Simples. C’est la pensée de Jules Hygin dans ses Fables, "}, {"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "c. 274. Chiron."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": " dit cet Autheur, "}, {"id": "/div[1]/quote[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[2]/text()[1]", "text": "Centaurus, Saturni filias Artem Medicinam Chirurgicam ex herbis primus instituit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[3]", "text": ". Lactance dit qu’Esculape fils d’Apollon & de Coronis, fut donné en son jeune âge par son Pere à ce Chiron pour en apprendre la Medecine, qui ne s’estendoit pas alors plus loin qu’à purger le ventre avec quelques Simples, à panser les playes, & à arracher les dents. Cela fait connoistre que cet Esculape n’est pas proprement l’inventeur de cet Art, comme l’ont pensé Virgile dans le 7. de son Eneïde, Tertullien dans son Apologetique c. 23. dont voicy les paroles : "}, {"id": "/div[1]/quote[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[3]/text()[1]", "text": "Iste est Æsculapius Medicinarum demonstrator"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[4]", "text": " ; & Arnobe, qui en parle ainsi dans son premier Livre contre les Gentils : "}, {"id": "/div[1]/quote[1]/p[13]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[4]/text()[1]", "text": "Æsculapium Medicaminum repertorem, post pœnas & suplicia fulminis, custodem nuncupavistis, & præsidem sanitatis, valetudinis, & salutis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[5]", "text": " ; mais bien ce Chiron, au moins parmy les Grecs, comme l’asseure Pindare contre Homere, qui dit que c’est Peon :"}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Est medicus prudens cunctis præstantior unus"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Ille viris, cui Pœoniæ sit gentis origo."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": " Odyss. l. 4."}]}]}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Contre Eschyle, qui croit que c’est Promethée, & contre Pausanias l. 1. qui veut que ce soit Celanipus, fils d’Amithaon Argien."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Quoy qu’il en soit, il faut demeurer d’accord que si cet Esculape n’a pas esté le premier Inventeur de la Medecine, il en a du moins esté le plus excellent & le plus habile Maistre ; puis qu’il rendoit non seulement la santé aux Malades les plus desesperez, mais mesme la vie à ceux qui l’avoient perduë. Ce qu’il fit entr’autres à l’égard d’Hyppolite, fils de Thesée."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Mais une guerison si merveilleuse cousta bien cher au pauvre Esculape. Car on asseure que Jupiter, jaloux de voir operer à un Homme mortel des effets qui ne devoient dépendre que de la toute-puissance des Dieux ; & sollicité d’ailleurs par les plaintes de son Frere Pluton qui le pressoit sans cesse d’oster du nombre des vivans un Homme si extraordinaire, qui estoit capable de dépeupler un jour son Empire tenebreux, par les Sujets que luy enlevoit tous les jours l’industrie de son Art, en leur conservant & rendant ainsi la vie ; on asseure, dis-je, que Jupiter le frapa d’un coup de foudre, & le reduisit en cendres. C’est ce que Virgile raconte dans le septiéme de son Eneïde."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Cicéron au l. 3. de la Nature des Dieux, reconnoist plusieurs Esculapes, qu’il fait tous inventeurs de quelque partie de la Medecine ; le premier qu’il dit estre fils d’Apollon, adoré comme Dieu par les Arcadiens, & qu’il fait inventeur de l’Eprouvette, qui est un instrument de Chirurgie, du Bandage, & de la guerison des playes ; Le second, fils de Mercure, qui est celuy qu’il veut avoir esté foudroyé par Jupiter & enterré à Cynosures ; & le dernier, fils d’Arsippe, & d’Arsinoé, qu’il dit avoir trouvé la maniere de purger le ventre, & d’arracher les dents. Mais tous ces trois Esculapes se doivent reduire à un seul, qui est celuy dont nous avons parlé, lequel à l’instance d’Apollon son Pere, si nous en croyons les Poëtes, fut placé apres sa mort au nombre des Etoiles les plus remarquables du Pole Septentrional, sous le nom d’"}, {"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Anguitenens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[2]", "text": " ; & reconnu ensuite comme Dieu par les Hommes, & adoré sous le titre du Prince de la Medecine. Le premier Temple qui fut basty à son honneur fut, dit-on, celuy d’Epidaure Ville du Peloponeze, où les Malades se faisoient porter, afin d’y apprendre en songe les remedes propres au recouvrement de leur santé."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Quelque gloire cependant que l’on attribüe à cet Esculape, soit pour avoir donné aux Hommes la connoissance de la Medecine, soit pour avoir si merveilleusement réüssy dans les Cures qu’il y a entreprises, il est pourtant vray que ses remedes, ny ceux des autres qui vinrent longtemps apres luy, ne s’étendoient pas à grande chose, soit que le bon regime, & la vie reglée des Hommes de ce temps-là, ne leur causassent que tres-peu de maladies ; soit, comme il est plus vray-semblable, que la Medecine n’estant encore qu’au Berceau, n’eust pas encor atteint de grands secrets : car il paroist que jusqu’au temps de la guerre de Troye les Medecins n’avoient pas grande experience en leur Art, en ce que les deux fils, ou petits fils d’Esculape, Machaon, & Podalyrie, qui servirent les Grecs en cette qualité pendant le Siege, ne trouvoient point à redire, qu’une Femme, qui avoit soin d’Eurypile, Capitaine Grec, dangereusement blessé, luy donnast à manger de la Farine & du Fromage meslez ensemble, & du Vin Pramnien à boire, comme le remarque Platon au troisiéme Dialogue de sa Republique, quoy que cette sorte de nourriture ne servist qu’à enflammer ses playes, & n’en pust aucunement appaiser la douleur. Cela se confirme encor par le raport de Seneque, qui dit que toute la Science de ces premiers Medecins, ne consistoit qu’en la connoissance de quelques Simples, de la vertu desquels ils se servoient tant pour arrester le sang des playes, que pour les fermer. "}, {"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Medicina quondam fuit scientia herbarum, quibus sisteretur fluens sanguis, vulnera coërent paulatim, &c. Ep. 95."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[2]", "text": " ne sçachant encor, continuë cet Auteur, ce que c’étoit que donner des Potions ou des Lavemens, ouvrir la Veine, ordonner le Bain, procurer les Sueurs, ny faire prendre aux Malades tous les autres remedes qu’on a depuis inventez ; & l’on fut long-temps, particulierement dans l’Egypte, & dans la Grece, que chacun estoit obligé de porter dans Memphis, aux Temples de Vulcain & d’Isis, & dans l’Isle de Cô à celuy d’Esculape, le remede qui l’avoit guery de quelque maladie, dequoy les Prestres tenoient Registre pour l’enseigner ensuite aux Malades, qui se faisoient porter aux Places publiques, afin que chacun leur dist ce qu’il avoit experimenté ; sans qu’on fist presque pour lors autre profession de la Medecine ; ce qui dura jusqu’au temps d’Hypocrate, fils d’Heraclide, selon quelques-uns, ou d’Asclepius, selon d’autres, le plus fameux Medecin de l’Antiquité. On le fait issu d’Hercule du costé maternel, & du paternel, d’Esculape. Il nâquit en l’Isle de Cô, & commença d’estre en vogue dés le temps d’Artaxerxe Longue-main Roy de Perse, vers l’an du monde 3500."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Cet Hypocrate fut le premier qui reduisit en préceptes la science de la Medecine : car comme la coutume avoit esté jusqu’alors d’écrire, comme nous venons de dire, dans les Registres des Temples d’Apollon, & d’Esculape les Medecines qui avoient eu quelque bon succés, afin d’y avoir recours, & de s’en servir en cas pareil, ce sage Personnage prit le soin de recüeillir toutes ces differentes receptes, dont il composa ; plusieurs excellens Livres ; entre lesquels on fait mention particulierement de ceux-cy, sçavoir, d’un intitulé, "}, {"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Jusjurandum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[2]", "text": ", ou le Jurement ; de ses Pronostics, ou présages pris de la disposition des Malades ; de ses Aphorismes ; & d’un admirable Traité, ou l’on tient qu’il a renfermé en soixante Livres, tout ce qui se peut dire de plus curieux & de plus sçavant sur la Medecine ; ce qui fait qu’avec raison on luy donne la gloire d’avoir mis au jour cette salutaire Science, qui avoit esté presque toute ensevelie dans les ténebres prés de six cens ans apres Esculape. Et l’on croit que c’est pour cela que le Roy Artaxerce luy faisant l’honneur de luy écrire, luy donnoit dans ses Lettres la qualité de neveu d’Apollon, & de fils d’Esculape. On dit qu’il estoit si habile dans la prévoyance des maladies à venir, qu’il predit la peste de l’Esclavonie long-temps avant qu’elle y arrivast ; & qu’y ayant envoyé quelques-uns de ses Disciples, tant pour en arrester le cours, que pour assister ceux qui en seroient frappez, ils y firent des guerisons surprenantes ; en reconnoissance dequoy toute la Grece ordonna qu’on luy rendist des honneurs comme à un Dieu qui avoit sauvé la Patrie. L’on ajoute, qu’ayant esté appellé par ceux d’Athenes, pour les délivrer du mesme fleau, il fit allumer un grand nombre de feux par toutes les ruës de cette grande Ville, & brûler des parfums dans toutes les Maisons, par lequel remede il arresta d’abord la violence du mal, & le chassa tout-à-fait ensuite. Les Atheniens ne furent pas ingrats d’un tel bien-fait ; car pour luy en marquer plus magnifiquement leur gratitude, ils établirent des jeux & des réjoüissances publiques en son honneur, luy firent present, entr’autres dons précieux, d’une Couronne d’or tres-riche, & luy dresserent une fort belle Statuë devant la Place du Senat, pour servir de monument eternel à sa gloire, & de souvenir perpétuel à la posterité de l’obligation qu’ils avoient à ce grand Homme, qu’ils appelloient leur Dieu tutelaire, & leur Liberateur. Et l’on dit mesme qu’aprés sa mort, ils chasserent tous les Medecins de leur Etat, estimant que la vray science de la Medecine estoit morte avec luy ; Ce qui n’arriva pourtant pas, parce que les Medecins instruits par ses preceptes, & par les Livres qu’il leur avoit laissez, se perfectionnerent toûjours de plus en plus dans la connoissance, & dans la pratique de cette Science, & se mirent en vogue dans le monde, particulierement certain Prodicus, Thracien de Nation, & Disciple du mesme Hypocrate, lequel, au rapport de Pline, mit en avant cette pratique de Medecine, que les Grecs appelloient "}, {"id": "/div[1]/quote[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[2]/text()[1]", "text": "Jatraleptice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[3]", "text": ", qui consistoit à donner les Bains & les Etuves aux Malades."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Chrysippe vint en suite, qui renversa toute la Theorie d’Hypocrate, & de Prodicus ; & apres celuy-cy, Erasistrate, petit-fils d’Aristote du costé de sa fille, qui changea aussi beaucoup de choses que Chrysippe avoit établies, quoy qu’il eust esté son Disciple. On dit qu’il reçeut cent Talens d’or, qui valent soixante mille écus du Roy Ptolomée, pour avoir rendu la santé au Roy Antiochus son pere."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Quelque temps apres Acron d’Agringente dressa en Sicile la Secte des Empiriques, ou Receptaires, ainsi appellez parce qu’ils s’arrestoient seulement à la vertu de leurs receptes, sans se mettre beaucoup en peine de regarder aux causes occultes, ny aux signes apparens des maladies, ny mesme au temperament de ceux qui en estoient attaquez, non plus qu’à la qualité des Medicamens qu’ils leur ordonnoient. C’est ce que dit Pline l. 29. c. 1. En quoy il n’est pas suivy de Suidas, qui fait cet Acron bien plus ancien, disant qu’il fleurissoit à Athenes dés le temps d’Empedocle, l’an 3500. qui fut beaucoup avant Hypocrate, & qu’il écrivit un Livre de la Medecine en Langue Dorique."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "De cette Secte estoit Melampus, qui s’y rendit fort celebre. Il estoit natif d’Argos, & grand Astrologue. Ce qui le mit le plus en credit, ce fut d’avoir guery les quatre filles de Proethus Roy d’Argos, appellées, Iphianasse, Pisippe, Mera, & Euriale, qui entrerent en telle frenesie, qu’elles couroient toutes nuës par le Peloponeze, s’imaginant estre Vaches : Ce qu’on croyoit leur estre arrivé, pour s’estre preferées à Junon en beauté. Personne n’ayant pû trouver de remede à leur mal, Melampus se presenta au Roy, & luy promit de les en délivrer, moyennant la recompense qu’il luy demanda. Ce Prince la luy promit beaucoup plus grande qu’il n’eust osé l’esperer ; car il s’engagea, en cas qu’il en vinst à bout, de luy donner pour Femme celle qu’il voudroit choisir des quatre, & pour dot la troisiéme partie de son Royaume. Melampus fit si bien qu’il les rétablit en leur bon sens, appaisant d’un costé la Déesse à force de Prieres & de Sacrifices, & leur purgeant d’ailleurs le cerveau, selon Galien, avec de l’Hellebore noir, que l’on a depuis appellé de son nom, "}, {"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "Melampodion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[2]", "text": ". Elian dit, qu’il les guerit, en leur donnant du lait de Chevre ; & Ovide, en les faisant baigner dans la Fontaine Clytoire, à laquelle on donnoit entr’autres proprietez la vertu de rendre chaste, & de faire haïr le Vin. Proethus s’acquita de sa promesse envers Melampus, & luy fist épouser la premiere de ses filles. C’est assez parlé de l’origine & du progrés de la Medecine : ceux qui en voudront sçavoir davantage, n’ont qu’à lire Pline en plusieurs endroits de son Histoire Naturelle."}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "Quant à sa division, la plus generale que les Anciens en ayent faite, a esté de la distinguer en trois especes ; l’une qui regarde le regime de vivre, l’autre qui s’attache aux Medicamens, & la troisiéme qui consiste dans les operations de la main. Archytas, Prince de Tarente, & Philosophe Pytagoricien, en établissoit de cinq sortes ; Sçavoir, la Pharmaceutique, qui subvient aux maladies par le moyen des potions & des receptes ; la Chirurgique, qui medicamente les Playes par la Section, ou par l’Ustion ; la Dietetique, qui previent, ou qui chasse le mal par la seul diete, & l’usage reglé du boire & du manger ; la Nozopnomique, qui porte du soulagement aux Malades, par la promte & veritable connoissance des causes de leurs maladies ; & enfin l’Adjutrice, qui sçait l’Art d’appaiser la violence & les pointes de la douleur. Mais la plus ordinaire division que l’on fasse maintenant de la Medecine, est de la distinguer en deux especes principales, qui se divisent encor en plusieurs autres. Ces deux especes generiques de la Medecine, sont la Speculative & la Pratique."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "La Medecine Speculative ou raisonnable, comme on l’appelle, est proprement celle qui s’arreste à la seule Theorie, sans mettre la main à l’œuvre. On dit qu’elle s’appuye principalement sur la Doctrine, sur l’Authorité, le Raisonnement, & l’Usage, qui sont comme ses quatre fondemens, & les quatre colomnes qui la soûtiennent. La Doctrine sur laquelle on veut que s’étende cette Science, comprend la Physiologie, la Pathologie, la Simeïotique, & la Crise."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "La Physiologie, ou recherche des choses naturelles, est une espece de Science universelle qui renferme la connoissance des Corps Celestes, Elementaires, & Mixtes : Des premiers, pour en sçavoir les Influences ; des seconds, pour connoître en eux tout ce qui entre dans la constitution des Estres sublunaires ; & des derniers, pour distinguer le Mineral, le Vegetable, & l’Animal. Elle s’applique de plus à la connoissance des divers temperamens du Corps humain, de la diversité des sexes, & de la differente constitution des âges. Elle examine encor les changemens des Saisons, des Vents, des Païs, des Climats, &c. Et enfin elle comprend la connoissance de la Morale, afin d’apprendre par le moyen de cette science de la Nature, la difference, & les effets des Passions, qui sont les mouvemens de l’Ame, & qui contribuënt beaucoup à la santé, ou à la maladie."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "La Pathologie s’étudie à connoistre les noms, la nature, & la diversité des maladies ; si elles sont simples, compliquées, organiques, communes, ou attachées à quelque partie ; ou bien si elles surviennent par compassion &c. Elle examine les causes, qui les devancent, celle qui les produisent, ou qui les accompagnent, avec leurs effets, qui sont leurs symptomes & autres accidens."}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/text()[1]", "text": "La Simeïotique, ou Simiotique, s’attache les signes, d’où elle tire ses conjectures, & forme ses jugemens. Ces signes sont de trois sortes ; car il y en a de memoratifs, qui font ressouvenir du passé ; de pronostics, qui regardent l’avenir, & qui font juger si la maladie sera longue, fascheuse, perilleuse ; & enfin de diagnostics, qui s’arrestent aux affections présentes."}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": "La Crise marque le prompt changement d’une maladie à la santé, ou à la mort. Elle se fait pour l’ordinaire le 7. le 11. ou le 14. jour, desquels le septiéme est le plus considerable, comme estant, dit Hypocrate, le dispensateur de la maladie. C’est pourquoy il est appellé par les Medecins le Roy des jours Critiques, parce qu’il est le plus certain pronostic de la vie, ou de la mort des fiévreux."}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/text()[1]", "text": "Cette Medecine Speculatique, raisonnable, ou dogmatique, (car elle porte tous ces trois noms,) reconnoist pour Princes & pour Inventeurs Apollon, Esculape, & les autres dont nous avons parlé ; & pour Maîtres principaux (outre Hypocrate, le plus habile de tous,) Menecrate, Medecin de Syracuse, tres-fameux & des plus experts dans sa profession, mais au reste insupportable pour son arrogance, & pour la ridicule pré-occupation où il estoit de sa capacité : car Athénée dans le 7. Liv. de ses Dipnosoph. dit qu’il avoit la vanité de se faire appeller Jupiter, Sauveur & Restaurateur des Hommes, s’imaginant que par l’habileté de son Art, il estoit seul le Conservateur de leur vie. Il ne vouloit point d’autre recompense de ceux qu’il guerissoit, qu’une promesse par écrit, par laquelle ils s’obligeoient de luy obeïr comme ses Esclaves, & de l’accompagner par tout, ce que la plus part d’eux estoit assez simple de faire ; le suivant, les uns, vestus en Apollons, les autres en Hercules, ou en Esculapes ; luy marchant à leur teste vestu d’une Robe d’Ecarlate, la Couronne d’or en teste, le Sceptre à la main, & des Brodequins de Pourpre en Broderie aux pieds. Cet Autheur ajoûte, qu’il eut la hardiesse d’écrire un jour au Roy Philippe de Macedoine en ces termes : "}, {"id": "/div[1]/quote[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[1]/text()[1]", "text": "Tu regnes sur le Royaume de Macedoine, & moy sur celuy de la Medecine ; tu peux perdre ceux qui se portent bien, & moy je sauve ceux qui se portent mal ; tu as pour Satellites & pour Sujets ceux qui t’ont porté sur le Thrône ; & moy j’ay pour Esclaves & pour Gardes, ceux qui me doivent la santé & la vie."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[30]/text()[2]", "text": " À quoy ce sage Prince, qui se mocquoit de la sotte vanité de cet insolent, ne répondit autre chose, sinon ces quatre paroles : "}, {"id": "/div[1]/quote[1]/p[30]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[30]/hi[2]/text()[1]", "text": "Philippe desire à Menecrate une parfaite santé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/text()[1]", "text": "Outre ce Menecrate on fait encor mention de plusieurs autres celebres Medecins Dogmatiques, comme de Pythagore Samien, de Democrite Adderitain, de Diocles Caristien, de Praxagore, de Chrysippe, Philosophes Stoïciens, d’Heraclide de Pont, d’Apollonius de Chipre, & d’une infinité d’autres, parmy lesquels il ne faut pas oublier un celebre & ancien Medecin de nostre France, c’est Crinas de Marseille, à la liberalité duquel cette antique & fameuse Ville doit la premiere enceinte de ses murailles, cet officieux Citoyen luy ayant legué à cet effet par son Testament la somme de dix mille Sesterces, & encor pareille somme pour rédifier les murs de quelques autres Villes. Pline dit, qu’il estoit tres-bien versé dans la connoissance des maladies ausquelles il remedioit par l’observation du Cours des Astres, & des Ephemerides Celestes. Il fut en vogue premierement à Rome sous l’Empire de Neron, & ensuite dans les Gaules, où il introduisit le premier l’Etude & la Profession publique de Medecine dans les Ecoles de Marseille, selon la remarque du P. Guesnay dans son Livre intitulé, "}, {"id": "/div[1]/quote[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[31]/hi[1]/text()[1]", "text": "Annales Massilienses lib. 1. cap. 27."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[32]/text()[1]", "text": "Mais de tous ceux qui ont le plus excellé dans cette sorte de science depuis Hypocrate, les Siecles passez n’en reconnoissent point de plus illustre que Galien, Fils de Nycon fameux Architecte de Pergame en Asie. Il commença d’estre en vogue dés le temps de l’Empereur Trajan, & vescut selon "}, {"id": "/div[1]/quote[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[32]/hi[1]/text()[1]", "text": "Rhodigin. lib. 16. Antiq. Lect. cap. 40"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[32]/text()[2]", "text": ". jusqu’à l’âge de cent quarante ans. Son Pere, comme il l’atteste luy-mesme, l’avoit averty en songe apres sa mort d’étudier en Medecine, l’assurant, qu’il s’y rendroit des plus habiles, comme il fit ; car outre les admirables guerisons qu’il opera, il écrivit encor en Grec un tres-grand nombre de Livres sur cette Science, que quelques-uns font monter jusqu’à 150. & les autres jusqu’à 200. Volumes, sur lesquels il composa encor d’excellens Commentaires, mais il eut le déplaisir d’en voir dés sont vivant périr la meilleure partie qui fut brûlée à Rome avec le Temple de la Paix, par un accident du feu du Ciel, le foudre estant tombé sur ce superbe Edifice l’an de salut 193."}]}, {"id": "/div[1]/quote[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[33]/text()[1]", "text": "La Medecine Pratique est celle qui ne se contente pas de considerer les causes, les signes, & les effets des maladies, & de distinguer soigneusement les remedes specifiques de chacunes, mais qui met encor la main à l’œuvre, & qui travaille à la composition des Medicamens. Les Maistres en constituënt deux especes, qui sont l’Empirique, & la Methodique."}]}, {"id": "/div[1]/quote[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[34]/text()[1]", "text": "L’Empirique, ainsi appellée, parce qu’elle ne s’appuye que sur la seule experience, reconnoist deux principaux fondemens ; sçavoir l’Histoire, & l’Autopsie. La premiere luy fournit un amas de Secrets recueillis par tradition, & venus, comme on dit, de main en main : Et la derniere s’arreste aux cures, & aux experiences qui tombent sous les yeux."}]}, {"id": "/div[1]/quote[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[35]/text()[1]", "text": "La Methodique, n’a pour but que de remedier au mal qui presse sans faire grand choix des Remedes, ny une distinction fort exacte des maladies. On en fait Inventeur Themison, celebre Medecin de Grece, & Disciple d’Asclepiade, duquel Herodote & Corneille Celse, aussi bien que Pline, font une honorable mention, comme d’un des plus habiles de son temps. Ce qui n’a pourtant point empesché Juvenal de l’appeller dans ses Satyres le Meurtrier de ses Malades. Les Vers qui suivent renferment le sens de ceux de ce Poëte."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": " Les Malades, que Themizon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "Par sa science meurtriere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "A dans l’Automnale saison"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": "Envoyez dans le Cimetiere,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[5]/text()[1]", "text": "Sont en tel nombre, se dit-on,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[6]/text()[1]", "text": "Que si sa fureur n’est bornée,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[7]/text()[1]", "text": "Il peuplera dans une année"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[8]/text()[1]", "text": "Tout le Royaume de Pluton."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[36]/text()[1]", "text": "Cette sorte de Medecine pratique methodique se partage en deux especes, dont l’une s’appelle Heigenie ; & l’autre Therapeutique. La premiere s’occupe à prevenir les maladies, à conserver & fortifier la santé, & à prescrire le regime de vie ; & c’est proprement ce qu’on appelle la Diete, dont on reconnoist pour un des principaux Maistres Asclepiade, Medecin de Prusse en Bythinie, qui fleurissoit dans la Grece vers l’an du monde 3920. selon Strabon ; car on dit de luy, que bannissant presque toute autre pratique de Medecine, il ne reconnoissoit que quatre choses principales & universelles, pour guerir, ou pour prevenir toutes sortes de maladies. La premiere de garder l’abstinence, & la sobrieté dans le boire & dans le manger, La seconde de se faire frotter le corps avec du linge blanc & chaud. La troisiéme de prendre souvent de l’exercice, & avec moderation ; & la quatriéme de marcher quelque peu tous les jours & faire quelque promenade à pied, ou à cheval. Au reste on dit qu’il n’apportoit point d’autre remede pour chasser les fiévres les plus ardentes, que de l’eau fraische ; d’où vient qu’il en fut appellé depuis le Medecin d’eau froide. Pline ajoûte, qu’il s’acquit grande réputation, tant pour avoir trouvé le secret de faire servir le Vin à la santé, que pour avoir remis en sa premiere convalescence un Homme que l’on portoit en terre comme mort ; & pour avoir mesme gagé contre les Dieux, & contre la Fortune, qu’il ne servoit jamais malade, à cause de l’exacte diete qu’il observoit ; & de fait il mourut subitement dans un âge fort avancé d’une chute du haut d’un escalier en bas."}]}, {"id": "/div[1]/quote[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[37]/text()[1]", "text": "Charmidas, ou Charmis de Marseille, Medecin tres-renommé, estoit de mesme opinion qu’Asclepiade. Pline rapporte qu’il défendoit les Bains chauds & les Etuves à ses Malades, & vouloit qu’ils se baignassent dans de l’eau froide. Nous avons veu fort souvent, dit cet Autheur, de vieux Senateurs & autres Personnages Consulaires, imbus de cette opinion, se baigner dans les Fleuves & les Estangs au milieu de l’Hyver, tous transis de froid, & cependant dire qu’ils se trouvoient bien soulagez par un remede si extraordinaire, & si contraire ce semble au bon sens, & à la raison."}]}, {"id": "/div[1]/quote[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[38]/text()[1]", "text": "La Therapeutique s’applique à la guerison des maladies, soit par une Methode generale, soit par une autre specifique, qui descend aux Remedes qui sont propres à chaque maladie. Cette Medecine Therapeutique se divise en deux parties, qui ont chacune leur office particulier, & dont l’une s’appelle Pharmacie, & l’autre Chirurgie."}]}, {"id": "/div[1]/quote[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[39]/text()[1]", "text": "La Pharmacie appartient proprement aux Apotiquaires, dont l’office est de connoistre clairement, de choisir à temps & à propos, de preparer avec soin, & de composer avec fidelité & beaucoup d’exactitude les medicamens. Cette pratique de Medecine est fort ancienne, soit qu’elle soit venuë d’Hercule Celtique, comme le veut "}, {"id": "/div[1]/quote[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[39]/hi[1]/text()[1]", "text": "Gilb. cogn. l. 3. Narrat."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[39]/text()[2]", "text": " qui dit que, "}, {"id": "/div[1]/quote[1]/p[39]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[39]/hi[2]/text()[1]", "text": "Hercules Celticus Pharmaca adinvenisse fertur, quibus venena, & serpentum morsus mederentur, & hinc Alexicacos dictus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[39]/text()[3]", "text": " ; soit qu’elle ait esté premierement mise en vogue par le Centaure Chiron suivant l’opinion d’Hygin ; l’on peut dire qu’elle doit sa perfection au sçavant & renommé Dioscoride, natif d’Anazarbe Ville de Cilicie, & Medecin de Marc-Antoine & de Cleopatre, par l’excellent Livre qu’il a mis au jour ; où ce docte Personnage traite à fond de la nature, & des proprietez des Plantes, des Metaux, & de tout ce qui se peut tirer des Animaux ; & où l’on dit qu’il a remporté la palme sur tous ceux qui en avoient écrit avant luy. Mathiole un des habiles Medecins de son Siecle, a composé des Commentaires sur ce Livre avec autant de doctrine que d’eloquence."}]}, {"id": "/div[1]/quote[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[40]/text()[1]", "text": "Ceux d’entre les Anciens, qui se sont rendus les plus recommandables apres Dioscoride dans la Pharmacie, ont esté particulierement Antoine Muza, & Andromaque, ausquels on donne la gloire d’avoir inventé le Theriaque. Le premier estoit Medecin d’Auguste, & se mit en credit à Rome, & dans toute l’Italie, pour avoir heureusement rendu la santé à cet Empereur, qu’une perilleuse maladie avoit mis hors de toute esperance de guerison ; ce qui porta le Senat & le peuple Romain, qui prenoit grand interest à la conservation de ce Prince, d’élever une Statuë à celuy qui l’avoit guery, & de l’affranchir luy, & tous ceux de sa profession, de toutes impositions & charges publiques. Cet avantage par succession de temps multiplia de celle sorte les Medecins à Rome, que l’Empereur Antonin fut obligé par un Edit expres de limiter à certain nombre ceux d’entr’eux qui joüiroient de ces Privileges. On les leur continua jusqu’à l’Empereur Commode, qui les amplifia encor, ajoûtant en faveur de Galien son premier Medecin, qu’ils seroient gagez aux dépens du Public. Ce qui leur fut depuis confirmé, tant par Alexandre Severe, que par le Grand Constantin. Andromaque fut premier Medecin de Neron, Candiot de nation, & tres-habile dans sa profession. Galien l. 1. de la Theriaque, luy attribuë l’invention, ou plutost la parfaite confection de cet Antidote, qui a pour baze la chair de Viperes, & qui reçoit en sa composition plus de cent autres mixtes. C’est aussi le sentiment de Rhodigin, & d’Opmer, qui en parle ainsi en ses œuvres Cronographiques : "}, {"id": "/div[1]/quote[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[40]/hi[1]/text()[1]", "text": "Andromachus doctissimus Neronis medicus Theriaces compositionem invenit, quæ Galeni testimonio servavit plurimos Romanos Imperatores, aliosque complures principes viros, qui cam oportunè sumpserant."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[40]/text()[2]", "text": " D’autres cependant en attribuënt l’invention à Muza ; l’un & l’autre y ont pû adjouter chacun quelque chose du leur, à ce que le Roy Mithridate leur en avoit appris : car c’est à luy que l’on doit la premiere invention de la Theriaque, qui s’appelle autrement, Mithridat, du nom de Grand Prince, qui en a fait la premiere composition."}]}, {"id": "/div[1]/quote[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[41]/text()[1]", "text": "La Chirurgie, ainsi nommée, ou à cause de l’operation de la main, ou en memoire de Chiron qui y a beaucoup excellé, est la derniere espece de la Medecine pratique, quoy que la premiere, & la plus ancienne d’origine, comme nous avons dit : On luy donne quatre sortes d’operations generales. La premiere consiste à réünir les parties dissoutes par le moyen des Ligatures, des Bandes, des Compresses, &c. La seconde à diviser celles qui sont unies, les couper & separer par la dissection, la Taille, & la Saignée. La troisiéme à enlever, oster, & arracher les corps étrangers, ou qui sont separez de leurs autres parties. Et la quatriéme, enfin à reprimer & guerir par les remedes Topiques, les Tumeurs contre nature."}]}, {"id": "/div[1]/quote[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[42]/text()[1]", "text": "Entre ceux qui ont eu jadis quelque vogue dans cette profession, on fait mention d’un certain Archagathe, fils de Lysanias du Peloponeze, que l’on dit estre le premier qui soit venu exercer la Chirurgie à Rome, l’an de sa fondation 533. où l’on luy donna le droit de Bourgeoisie, avec une maison qu’on luy acheta aux dépens du public. Pline dit, que les Romains qui n’avoient point encore veu de cette sorte de gens dans leur Ville, furent bien aises de l’y recevoir, & que d’abord ils luy donnerent le nom de "}, {"id": "/div[1]/quote[1]/p[42]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[42]/hi[1]/text()[1]", "text": "Vulnerarius"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[42]/text()[2]", "text": ", ou guerisseur de playes ; mais qu’ensuite voyant qu’il ne falloit autre chose que d’inciser & de cauteriser, & qu’il employoit presque toujours le fer & le feu dans ses operations, ils luy donnerent celuy de "}, {"id": "/div[1]/quote[1]/p[42]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[42]/hi[2]/text()[1]", "text": "Carnifex"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[42]/text()[3]", "text": ", & ne l’appelloient point autrement que le Bourreau de Rome ; qualité odieuse, qui passa ensuite à tous ceux de sa profession. Quelques-uns ajoûtent que le peuple Romain, le prit en tel excez de haine, qu’ils l’assommerent à coups de pierres dans le champ de Mars."}]}, {"id": "/div[1]/quote[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[43]/text()[1]", "text": "Parmy les operations de la Chirurgie ; il n’en faut pas oublier une, qui n’est pas des moindres. C’est l’Anatomie, operation vraiment scientifique & industrieuse, qui consiste principalement dans la dissection artificielle du corps humain, & dans le curieux examen de toutes les pieces qui le composent. Cette innocente boucherie n’a pas toûjours esté autant exempte de cruauté, qu’elle l’est presentement ; puisque s’il en faut croire Corneille Agrippa, elle s’exerçoit autrefois aussi bien sur les corps vivans, que sur les morts ; au lieu qu’elle ne se pratique plus, au moins pour le regard des Hommes, que sur les corps qui sont tout-à-fait privez de vie. On fait Autheurs de cette operation plus que barbare sur les corps vivans, Herophile, que Tertullien a raison d’appeller un Bourreau inhumain, plutost qu’un salutaire Medecin ; puis qu’il eut la cruauté de faire la dissection de six cens Hommes tous vivans, pour connoistre mieux la Nature, & la disposition des parties du corps humain, & estre ensuite plus utile à ceux qui l’appelleroient en leurs maladies : "}, {"id": "/div[1]/quote[1]/p[43]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[43]/hi[1]/text()[1]", "text": "Berophilus ille Medicus, aut Lanius, qui sexcentos exsecuit, ut naturam unius scrutaretur, qui hominem fodit, ut nosset. Tertull. lib. de Anima. cap. 10."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[43]/text()[2]", "text": " On attribuë cette mesme cruauté à Erasistrate, & depuis eux à Carpus, & Vesalus, & à quelques autres. On en fait aussi le reproche à certains Medecins de Paris, lesquels, au raport de Monstrelet, furent par la permission de Charles VII. prendre dans les prisons du Chastelet un Franc Archer de Meudon, condamné pour ses Larcins à estre pendu, & luy fendirent le ventre de son consentement, estant encor tout vivant, afin d’examiner ses entrailles, & remarquer en quel lieu & de quelle maniere se formoit la pierre, dont il estoit fort travaillé, prétendant par ce moyen trouver celuy de soulager un Seigneur de la Cour qui estoit affligé du mesme mal. Ce qu’ayant fait, & visité en son ventre ce qu’ils desiroient, ils luy remirent les entrailles, & refermerent si heureusement sa playe, qu’il en guerit, aussi bien que de la pierre, & obtint sa grace du Roy, avec une bonne somme d’argent. Voila le peu que nous avions à dire tant sur l’origine que sur les differentes especes de la Science de la Medecine, laquelle pour estre aussi necessaire & utile, que l’experience montre qu’elle l’est au Public, ne laisse pas de trouver encore quantité de Gens qui la mêprisent, & qui non contens de se passer de ses avis, & ne se point servir de ses receptes, de l’usage desquelles tant d’autres tirent de si grands secours pour la conservation & pour le recouvrement de leur santé, ont encor la temerité de la décrier comme pernicieuse, ou du moins inutile, & veulent comme telle la bannir & l’exclure tout-à-fait du commerce des Hommes."}]}, {"id": "/div[1]/quote[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[44]/text()[1]", "text": "Ces Ennemis de la Medecine, pour justifier en quelque façon, l’aversion peu raisonnable dont ils sont préoccupez contre cette salutaire Science, s’appuyent sur deux fondemens, qu’il est aisé de détruire. Le premier se prend du costé de l’autorité & du témoignage de quelques Anciens, & le second de quelques raisonnemens assez foibles, comme il paroîtra en exposant les uns & les autres."}]}, {"id": "/div[1]/quote[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[45]/text()[1]", "text": "Pour l’autorité, ils font parade entr’autres de celle du divin Platon, qui disoit, que c’estoit une tres-méchante provision pour un païs que les Jurisconsultes, & les Medecins, parce que les premiers dépoüillent des biens de fortune, & les seconds font perdre ceux du corps. 2°. De Nicoclés, qu’ils veulent avoir eu si mauvaise opinion de ceux de cette profession, qu’il avoit coûtume de dire d’eux avec une raillerie offensante, Que le pouvoir des Medecins estoit grand sur la terre, puis qu’ils y tuoient tant de monde impunément, & que quelqu’un luy disant qu’ils n’estoient point necessaires parmy les Hommes, il luy soûtint le contraire, alleguant pour raison que sans eux les Hommes multiplieroient trop, & que le monde ne seroit pas capable de les contenir. 3°. De Socrate, qui disoit que les Medecins estoient à son avis les plus heureuses gens du monde, en ce que le Soleil fait connoistre leurs bons succez, & que la terre couvre leurs fautes."}]}, {"id": "/div[1]/quote[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[46]/text()[1]", "text": "Pour les raisons qu’ils apportent pour condamner la Medecine ; ils disent 1. Que les Medecins sous la specieuse apparence de guerir les Hommes, avancent assez souvent le terme de leurs jours, se servant, comme dit Sidonius, d’autant plus hardiment du pernicieux moyen qu’ils ont de les envoyer promptement en l’autre monde, qu’ils n’en craignent point le chastiment ; & que par une prérogative funeste au reste des mortels, ils ont seuls le privilege de les tuër, non seulement avec impunité ; mais, ce qui est horrible, & qui leur est cependant commun avec des gens qu’on n’ose nommer, d’exiger mesme de la recompense du mal qu’ils leur auront fait, & se faire payer bien cher de la mort qu’ils leur auront peut-estre donnée, tirant eux seuls, malgré l’équité des Loix, du profit de l’homicide, lorsque tous les autres n’en peuvent attendre que des peines. "}, {"id": "/div[1]/quote[1]/p[46]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[46]/hi[1]/text()[1]", "text": "Unus illis utque communis cum carnifice honos est, homines scilicet acceptâ mercede occidere : utque ex homicidio, unde supplicium cunctis lex statuet, nullique concessa impunitas, ÿ soli capiunt præmia. Cornel. Agrip. l. de vanit. scient. c. 83."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[46]/text()[2]", "text": " Ce qui a donné, dit-on, occasion à un de leurs anciens Confreres de dire que la Medecine se jouë ainsi de la vie des Hommes, parce qu’elle a pour constellation dominante, l’Etoile de Mars, qui est un Planete malin & qui ne respirant que le meurtre & le carnage, l’inspire aussi à ceux qui participent le plus à ses influences, comme fait la Medecine & ses Sectateurs. "}, {"id": "/div[1]/quote[1]/p[46]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[46]/hi[2]/text()[1]", "text": "Artem Medecinæ Marti ad scriptam esse non negamus, qui Planetarum omnium odiosissimus est, &c. Petr. Apponius Bononiensis Medic. conciliator dictus."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[46]/text()[3]", "text": " Et c’est sans doute ce qui a porté un Satyrique moderne à dire, avec un peu trop d’emportement, que,"}]}, {"id": "/div[1]/quote[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": " Lors qu’il rencontre un Medecin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/text()[1]", "text": "Courir chez un Malade en housse,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]/text()[1]", "text": "Il se figure un assassin,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]/text()[1]", "text": "Qui luy porte la mort en trousse."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[47]/text()[1]", "text": "2. L’on voit par experience, disent-ils, qu’il n’y a point de gens plutost malades, ny plus tard gueris, que ceux qui s’abandonnent à la conduite des Medecins. Ce qui a fait dire à l’Autheur du Livre de la Prudence, ou des bonnes regles de la Vie, que la pluspart des Hommes ruïnent leur santé, & abbregent leurs jours, en s’attachant trop fort aux regles de la Medecine ; parce que les remedes continuels dont ils se servent, ne les sauvent point d’un mal, qu’ils ne les livrent ensuite à un autre, les Ingrediens de la Medecine, estant comme des lessives, qui emportent les taches du linge, mais qui ne le peuvent nettoyer sans l’user."}]}, {"id": "/div[1]/quote[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[48]/text()[1]", "text": "3. Qu’il est un nombre infiny de Nations sur la terre, qui se portent bien, & qui vivent tres-long-temps sans le secours de la Medecine. Et que Pline dit qu’en effet jamais Rome n’avoit joüy d’une plus heureuse santé, que durant les six cens premieres années qu’elle avoit esté sans Medecins ; au lieu que depuis que quelques Grecs de cette profession se furent introduits dans cette Maistresse du Monde, de saine qu’elle estoit, elle devint comme le receptacle de toutes sortes de maladies. En sorte que les Romains abhorrant ces Medecins, comme les plus dangereux ennemis de leur vie, supplierent Caton le Censeur de les en délivrer, & de les bannir de toute l’Italie. Ce que ce sage & judicieux Magistrat fit fort volontiers, disant qu’ils chassoient les maux par de plus grands maux, & qu’il n’y avoit profession au monde si vuide de solidité, ny plus remplie d’incertitude que la leur : ajoûtant qu’étant instruits, comme ils sont, dans la connoissance des venins, aussi bien que des remedes, il leur estoit aisé, par differens motifs de haine, d’ambition ou d’avarice, de présenter à qui leur plairoit du poison au lieu de Medecine, & donner consequemment la mort à ceux à qui ils devoient conserver la vie. Témoin entre une infinité d’autres le Medecin de Pyrrhus, lequel, au rapport de Plutarque, s’estant addressé à Fabrice Lieutenant general des Armées Romaines, & pensant estre le bien venu de luy proposer par la plus noire de toutes les trahisons, que s’il vouloit favoriser son dessein, il avoit en main le moyen infaillible de délivrer Rome de son plus redoutable ennemy, en donnant le Boucon au Roy son Maistre, sous ombre de Medecine ; ce grand Capitaine detestant un acte si lasche, & ayant horreur d’une proposition si éloignée de la generosité d’un cœur Romain, fist arrester ce Perfide, & le renvoya à ce Prince pour en ordonner le chastiment."}]}, {"id": "/div[1]/quote[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[49]/text()[1]", "text": "4. Que la Medecine, au dire mesme de Galien, n’est qu’un Art de conjecture, casuel & arbitraire, qui se contrarie à toute heure dans la diversité des opinions de ses Supposts, qui ne s’accordent presque jamais ensemble, l’un reprouvant souvent ce que l’autre aura fait ; ou bien y adjoûtant, ou diminuant toûjours quelque chose selon son caprice : Ce qui fait, dit-on, que la pluspart des gens d’esprit font peu de cas de leurs Ordonnances ; & que les plus Sages des Empereurs, comme Tibere, Aurelien, Vespasien, Charlemagne, Maximilien, & autres, en ont esté si desabuséz, qu’ils n’ont jamais voulu se servir d’eux, ny de leurs receptes."}]}, {"id": "/div[1]/quote[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[50]/text()[1]", "text": "5. Que les constitutions des Souverains Pontifes, en interdisent tout-à-fait l’usage aux Ecclesiastiques, comme estant un Art non seulement trompeur, pernicieux, & sanguinaire, mais encore un exercice abject, servile, & tout-à-fait indigne de la grandeur & de la noblesse de leur Ministere ; estant vray que la Profession de Medecin, quelque rang qu’elle tienne à present dans le monde, n’estoit autrefois exercée que par des Esclaves, & par des gens de servile condition. Ce qui se justifie par le témoignage des saintes Lettres, qui nous apprennent dans le cinquantiéme chapitre de la Genese, que le Patriarche Jacob estant mort, son fils Joseph fit embaumer son Corps par ses Esclaves, qui luy servoient de Medecins, "}, {"id": "/div[1]/quote[1]/p[50]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[50]/hi[1]/text()[1]", "text": "præcepit servis suis Medicis, ut aromatibus condirent Ratrem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[50]/text()[2]", "text": ", suivant la coutume de ce temps-là : Et par le raport de Pline, qui dit en son Histoire, que les Romains eussent crû se ravaler, s’ils se fussent addonnez à la Medecine, la jugeant indigne de la Noblesse d’un Citoyen Romain ; voila pourquoy, ils vouloient qu’elle ne fust exercée chez eux que par des Esclaves Grecs ; & non point par des Gens de libres condition. Ce qui est encor confirmé par plusieurs autres témoignages, tant de Ciceron. "}, {"id": "/div[1]/quote[1]/p[50]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[50]/hi[2]/text()[1]", "text": "in orat. pro Rege Dejotaro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[50]/text()[3]", "text": ", que de Seneque, "}, {"id": "/div[1]/quote[1]/p[50]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[50]/hi[3]/text()[1]", "text": "l. 3. de Benef. c. 24"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[50]/text()[4]", "text": ". Suetone "}, {"id": "/div[1]/quote[1]/p[50]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[50]/hi[4]/text()[1]", "text": "in Caligul. c. 8"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[50]/text()[5]", "text": ". & autres."}]}, {"id": "/div[1]/quote[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[51]/text()[1]", "text": "6. Qu’enfin une bonne partie de ceux qui se meslent de cette profession, sont si peu versez dans l’intelligence de ce qui regarde leur Art, qu’ils ne connoissent que superficiellement les choses qu’ils devroient sçavoir le plus à fond, comme la nature & la qualité des Simples & des Drogues qu’ils ordonnent à leurs Malades dans leurs Récipez, de la composition desquels ils se rapportent à la suffisance des Apoticaires, qui n’en estant pas mieux instruits qu’eux, donnent fort souvent du "}, {"id": "/div[1]/quote[1]/p[51]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[51]/hi[1]/text()[1]", "text": "qui pro quo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[51]/text()[2]", "text": ", qui augmente le mal au lieu de le diminuer. Outre que les uns ny les autres ne sont guére plus sçavans, tant dans la connoissance des causes & de la malignité des maladies, sur lesquelles on les consulte, que dans le juste choix des remedes qu’ils doivent y apporter ; ce qui fait qu’ils les médicamentent presque toutes de la mesme sorte, les mesurant à une mesme aune, & n’ayant pour chacune autre sausse que cette pratique triviale, sçavoir, le Clystere, la Saignée, & enfin la Purgation, comme dit le Comique Moliere ; "}, {"id": "/div[1]/quote[1]/p[51]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[51]/hi[2]/text()[1]", "text": "Clysterium donare, posteà seignare"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[51]/text()[3]", "text": ", en suite "}, {"id": "/div[1]/quote[1]/p[51]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[51]/hi[3]/text()[1]", "text": "purgare"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[51]/text()[4]", "text": ". Lequel Autheur peut persuader au monde, qu’il est bon nombre de ces Medecins qui ne le sont que de nom, & que tout ce qui les distingue du commun, & leur donne la qualité de Maistres en la tres-salubre Faculté, ce sont les seules marques extérieures qu’ils en portent, fait une odieuse comparaison d’eux avec certaines Gens d’une profession infiniment au dessus de la leur, disant que tout de mesme que,"}]}, {"id": "/div[1]/quote[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/text()[1]", "text": " Pour devenir Cabaretier,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/text()[1]", "text": "Il ne faut ny sçavoir, ny Lettres de Maistrise,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]/text()[1]", "text": " Et qu’on est Maistre du Mestier,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]/text()[1]", "text": "D’abord qu’on a Maison, & que l’Enseigne est mise ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[5]/text()[1]", "text": "Ainsi pour s’ériger en Medecin tout fait,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[6]/text()[1]", "text": "Il ne faut qu’une Mule, une Barbe, un Bonnet."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[52]/text()[1]", "text": "Mais pour renverser toutes ces objections plus injurieuses que raisonnables, & pour répondre à toutes les autres que pourroient encor apporter les Adversaires de cette noble & salutaire Profession, il est fort aisé de faire voir le tort qu’ils ont de la décrier, en disant."}]}, {"id": "/div[1]/quote[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[53]/text()[1]", "text": "1° Que la Medecine est un Art sacré, ou pour mieux dire, une Science toute celeste, que le Grand Maistre de la Nature a par sa bonté infinie enseigné aux Hommes, afin de s’en servir pour la guerison de leurs maux, & la conservation de leur santé, comme le dit un excellent Poëte :"}]}, {"id": "/div[1]/quote[1]/quote[6]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]/text()[1]", "text": "Artem alium Deus, & rerum natura repertrix,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]/text()[1]", "text": "Instituêre sacram ; quæ languida corpora morbo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Eriperet quovis, propriæ reditura saluti."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/text()[1]", "text": " Perisaulus. Faust."}]}]}]}, {"id": "/div[1]/quote[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[54]/text()[1]", "text": "C’est aussi le langage de l’Ecriture, qui nous enseigne que Dieu a creé les Médicamens, que l’Homme sage ne doit jamais mépriser : "}, {"id": "/div[1]/quote[1]/p[54]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[54]/hi[1]/text()[1]", "text": "à Deo est enim omnis Medela."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[54]/text()[2]", "text": " Elle fait de plus l’éloge des Medecins ; elle exalte leur Science ; elle leur donne crédit aupres des Roys ; elle nous oblige de nous en servir, & de les honorer pour le besoin que nous avons de leur assistance, "}, {"id": "/div[1]/quote[1]/p[54]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[54]/hi[2]/text()[1]", "text": "honora Medicum propter necessitatem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[54]/text()[3]", "text": " ; & mesme elle nous assure que les Malades trouveront non seulement du secours dans la vertu de leurs remedes, mais qu’ils seront encor soulagez par les prieres qu’ils feront pour eux à Dieu, qui ne manquera pas de benir & leurs soins, & leur conversation. Tout cela est formellement couché, & plus au long, dans le 33. ch. p. de l’Ecclesiastique."}]}, {"id": "/div[1]/quote[1]/p[55]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[55]/text()[1]", "text": "2° La mesme Ecriture veut encor nous apprendre le respect que nous devons porter à la Medecine, comme à une Science tout-à-fait auguste & vrayement royale, lors qu’elle fait dire à ce Particulier, qu’on vouloit élire Roy & Prince du Peuple, pour luy faire refuser cette éminente Dignité : "}, {"id": "/div[1]/quote[1]/p[55]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[55]/hi[1]/text()[1]", "text": "Non sum Medicus, nolite me constituere Principem populi, Is. 3."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[55]/text()[2]", "text": " Je ne suis point Medecin, ne me faites point le Prince du Peuple, voulant dire qu’il n’avoit point de meilleure ny de plus forte raison pour autoriser le refus qu’il faisoit du supréme rang d’honneur qui luy estoit presenté, que le defaut où il estoit de la connoissance de la Medecine, & qu’il ne se sentoit ny assez fort, ny assez capable de commander aux autres, & de les gouverner en qualité de Chef & de Souverain, que parce qu’il n’estoit pas Medecin, & que pour monter dignement sur le Trône, il falloit y monter par l’exercice de l’auguste & de la noble Science de la Medecine."}]}, {"id": "/div[1]/quote[1]/p[56]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[56]/text()[1]", "text": "En effet, dit le sçavant Secretaire du Roy Theodoric, y a-t-il dans tous les Arts où l’esprit humain se peut appliquer, rien de plus grand & de plus relevé, rien de plus utile & de plus prétieux que ce que fait la Medecine ? "}, {"id": "/div[1]/quote[1]/p[56]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[56]/hi[1]/text()[1]", "text": "Inter utilissimas Artes, quas ad sustentandam humanæ fragilitatis indigentiam Divina tribuerunt consilia, nulla præstare videtur aliquid simile, quàm quod potest auxiliatrix Medicina. Cassiodor. var. l. 6. §. 19."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[56]/text()[2]", "text": " Qu’y a-t-il de plus admirable & de plus étonnant que les merveilleux effets qu’elle produit ? C’est elle, dit ce grand Homme, qui sçait seule le secret de remettre dans une bonne constitution ce que le mal a desordonné dans nos corps. C’est elle qui rétablit nos forces quand nous les avons perduës. C’est elle qui nous conserve, ou qui nous rend la santé, qui nous doit estre plus prétieuse que tous les biens. C’est elle qui a le pouvoir de rappeller une ame des portes de la Mort, & de la faire rentrer dans un corps qu’elle estoit preste d’abandonner. C’est elle, qui d’un corps languissant, exténué, & à demy pourry, en fait un corps sain, plein d’embonpoint, & rétably dans sa premiere vigueur. C’est elle enfin qui sçait former & reproduire de nouveau un Homme d’un non-Homme, & remettre au nombre des vivans ceux qu’on ne comptoit plus que parmy les morts. Toutes ces merveilles que la Medecine opere tous les jours à nos yeux, peuvent elles estre opérées, demande Clement Aléxandrin, par une autre main que celle d’un Dieu, ou du moins par celle d’un Agent à qui cet Estre souverain a voulu communiquer une partie de sa toute-puissance ? Et n’est-ce pas avec justice que nous devons honorer ceux qui font profession d’une Science qui apporte tant de biens au monde, & ne meritent-ils pas bien que nous les regardions comme des petits Dieux sur la terre, & que nous disions avec Empédocle :"}]}, {"id": "/div[1]/quote[1]/quote[7]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[1]/text()[1]", "text": "Et Medici in seclis, qui hominum terrestribus insunt :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[2]/text()[1]", "text": "Hinc existunt Dei ; sunt quorum maximi honores."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[7]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/quote[7]/p[1]/text()[1]", "text": "Clem. Alex. 4. Strom."}]}]}, {"id": "/div[1]/quote[1]/quote[8]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[1]/text()[1]", "text": "Nous devons rendre aux Medecins,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[2]/text()[1]", "text": "Comme à des Hommes tout divins,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[3]/text()[1]", "text": "Un honneur, un respect au dessus du vulgaire ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[4]/text()[1]", "text": "Reconnoissant qu’en leur secours"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[5]/text()[1]", "text": "Nous trouvons la santé, ce trésor salutaire,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[8]/lg[1]/l[6]/text()[1]", "text": "Qui fait la beauté de nos jours."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[57]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[57]/text()[1]", "text": "C’est aussi le juste devoir que leur rendent beaucoup de Nations de la terre, & nommément tous les Peuples des Indes, qui les ont en telle venération, dit Strabon, qu’ils les regardent comme des Anges descendus du Ciel ; de sorte que non seulement ils ne leur refusent rien de tout ce qu’ils leur demandent, mais ils s’empressent encor à l’envy de leur faire le plus de bien, & de leur rendre le plus d’honneur qu’ils peuvent, chacun d’eux tenant pour une singuliere faveur & benediction de les loger & régaler en sa maison. "}, {"id": "/div[1]/quote[1]/p[57]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[57]/hi[1]/text()[1]", "text": "Nemo rogatus illis non irrogat, nemo hospitio non libenter suscipit. Strabo. lib. 15."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[58]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[58]/text()[1]", "text": "3° De plus, tant-s’en-faut que la profession de Medecin soit vile, abjecte & méprisable, comme ses Ennemis le veulent persuader, il faut dire qu’elle est tout au contraire infiniment relevée, non seulement par toutes les raisons que nous venons d’apporter ; mais encor, ce qui passe toute estime, par l’honneur qu’elle a reçeu du Sauveur du monde, qui pour nous apprendre l’état que nous en devons faire à son exemple, l’a prisée jusqu’au point que de prendre luy-mesme & se donner le nom & la qualité de Medecin, quand il a dit, parlant de sa propre personne : "}, {"id": "/div[1]/quote[1]/p[58]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[1]/text()[1]", "text": "non est opus valentibus Medicus, sed malè habentibus. Matth. 9. v. 12."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[2]", "text": " Qualité qui a esté aussi reconnuë en luy par les Peres de l’Eglise, & particulierement par le grand Augustin, sous ces belles paroles si souvent repetées par la langue des Prédicateurs : "}, {"id": "/div[1]/quote[1]/p[58]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[58]/hi[2]/text()[1]", "text": "Magnus è cœlo descendit Medicus, quia magnus in terra jacebat ægrotus."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[58]/text()[3]", "text": " Mais ce divin Sauveur ne s’est pas contenté de faire cet honneur à la Medecine en prenant le titre de Medecin, il en a bien voulu encor exercer luy-mesme l’office, tant dans la guerison de l’Aveugle de Siloë, luy appliquant un Collyre, composé de sa salive & d’un peu de bouë sur les yeux, que dans celle de tous les autres Malades qu’il a guéris. Les Anges ont exercé aussi quelquefois le mesme office, comme l’Ange Raphaël à l’égard de Tobie ; Les Apostres pareillement, comme S. Paul envers son Disciple Thimothée ; S. Luc, qui est reconnu en cette qualité de toute l’Eglise, & que les Medecins mesmes reconnoissent pour leur Patron, & quantité d’autres Saints à leur exemple."}]}, {"id": "/div[1]/quote[1]/p[59]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[59]/text()[1]", "text": "4° Quant à ce qu’on dit qu’il y a eu quantité de Princes & de Sages du monde, qui ont méprisé la Medecine, & fait peu de cas de ceux qui la professent ; on répond qu’il s’en est trouvé une infinité d’autres qui en ont fait une estime toute particuliere. Car pour ne parler que des Personnes du premier rang, ne compte-t-on pas un grand nombre de Monarques, qui n’ont point dédaigné de la couronner de leurs Diadémes ? & ne sçait-on pas entr’autres, que Hylus, fils de Mamertus, & Roy des Thesprotes, exerçoit la Pharmacie ? & que ce fut luy, comme dit Homere, qui refusa à Ulisse les drogues mortelles qu’il luy demandoit pour empoisonner ses fleches ? & qu’Achiabis Roy des Taphiens, suivoit la mesme profession, & qu’il ne fit point de difficulté de donner à ce sage Capitaine ce que l’autre luy avoit refusé, se confiant en la probité de ses mœurs ? Ne lisons-nous pas que Gygés & Sapor ont pratiqué la Medecine, l’un en son Royaume de Lydie, & l’autre en celuy des Medes ? Et les Empereurs Adrien, & Constantin IV. surnommé Pogonate, ou le Barbu, dans leurs Empires ? Que Sabith la maria à son Sceptre d’Arabie, Denis à celuy de Sicile, & Hermés à celuy d’Egypte ? Et enfin peut-on ignorer que le vaillant Mithridate en faisoit une bonne partie de ses occupations Royales, & qu’il ne s’estimoit pas moins pour estre Medecin, que pour estre Roy de plusieurs Provinces ?"}]}, {"id": "/div[1]/quote[1]/p[60]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[60]/text()[1]", "text": "5° Si l’on dit que les Romains furent si longtemps sans introduire l’usage de la Medecine dans leur Ville ; qui doute que ce ne fust, ou par ignorance, parce qu’ils n’en connoissoient pas l’utilité ; ou bien parce que vivant fort sobrement, & ne s’estant point encor plongez dans les débauches où leur trop grande prosperité les fit s’abandonner peu à peu, & n’ayant à cause de la vie reglée qu’ils menoient, presque point, ou tres-peu de maladies, ils n’avoient par conséquent aucun besoin des secours de la Medecine pour la conservation ou pour la reparation de leur santé, comme ils eurent depuis qu’ils se furent relâchez de leur premier train de vie ; & si par un emportement de haine contre quelques Particuliers de cette Profession, qui en abusoient peut-estre à leur égard, ils chasserent les Medecins hors de leurs Etats ? Il est constant, comme l’Histoire nous l’apprend, qu’ils ne furent pas longtemps sans les y rappeller, voyant bien qu’il ne leur estoit pas avantageux, ny mesme possible, de se passer de leur assistance ; de laquelle aussi se trouverent-ils si bien dans la suite, que pour les attirer de toutes parts à Rome, ils leur donnerent tous les privileges dont nous avons parlé."}]}, {"id": "/div[1]/quote[1]/p[61]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[61]/text()[1]", "text": "6° Quant à l’ignorance qu’on leur impute, en disant qu’il y a bien des maladies qui leur sont inconnuës, & ausquelles tous les remedes qu’ils peuvent inventer n’apportent aucun soulagement, & qu’il meurt une infinité de Personnes entre leurs mains, & que cependant ils ne laissent pas de se faire payer, tous morts ou incurables qu’ils les laissent, aussi-bien que s’ils les avoient effectivement guéris ; il faut répondre pour ce dernier point qui regarde le salaire qu’on prétend qu’ils exigent injustement ; que lors qu’un Medecin a pris tout le soin qu’il devoit d’un Malade, apres toute la connoissance qu’il a pû avoir de la nature de son mal, suivant la méthode & les regles de son Art, si ce Malade vient à mourir, ce n’est point par la faute du Medecin, & sa mort ne doit estre imputée en aucune sorte, ny au defaut de sa connoissance, ny à l’inefficacité de ses remedes, mais à la volonté du Seigneur, qui n’a point voulu que sa vie ait duré plus long-temps ; ou à la malignité du mal, qui ne se pouvoit humainement guérir. Et il n’est point déraisonnable que luy, apres avoir choisy une Vacation, apres avoir beaucoup dépensé aux Etudes, afin de s’y rendre capable, & s’estre enfin acquité de son devoir envers le Malade autant que la necessité, la raison, & la conscience l’y obligeoient ; il n’est point, dis-je, injuste, ny malhonneste, qu’il demande à estre récompensé de son travail, puis que selon la Loy divine & humaine, toute peine requiert salaire, & que le Proverbe dit,"}]}, {"id": "/div[1]/quote[1]/quote[9]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[9]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[9]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[9]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[9]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Merces omnigeno debetur certa labori."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[62]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[62]/text()[1]", "text": "D’ailleurs, on ne sçait que trop qu’il est de certaines maladies où tous les remedes humains ne servent de rien, parce qu’il s’y trouve quelquefois des touches de la main de Dieu, qui rendent inutiles les soins des plus habiles Medecins ; comme celles dont parle Hypocrate, & dans lesquelles ce Prince de la Medecine reconnoist je-ne-sçay quoy de divin, comme par exemple la Lepre, que les anciens Allemans mettoient en ce rang, disant que ceux qui estoient entachez de cette vilaine maladie avoient peché contre le Soleil ; le Mal d’Hercule, ou le haut Mal, dont Zenolote parle ainsy : "}, {"id": "/div[1]/quote[1]/p[62]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[62]/hi[1]/text()[1]", "text": "Herculis morbus, quem & sacrum, & comitialem apellant, ex eorum est morborum numero, quibus nullâ Medicorum ope succurri potest"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[62]/text()[2]", "text": " ; & ces autres dont parle si excellemment Ovide."}]}, {"id": "/div[1]/quote[1]/quote[10]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Non est in Medico semper relevetur ut ager ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Interdum doctâ plus valet arte malum."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[10]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Cernis, ut è molli, &c."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[63]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[63]/text()[1]", "text": "7° Enfin pour répondre à ce qu’on allegue, que les Constitutions des Papes défendent l’étude, & encor plus étroitement l’usage de la Medecine aux Ecclesiastiques ; il faut dire que la défense qu’on leur en fait, n’est point fondée sur ce qu’on prétend qu’elle déroge à leur ministere, mais sur ce que l’on a craint que s’y adonnant avec trop d’attache, ils ne s’appliquassent moins à leurs autres fonctions. D’ailleurs, comme il n’est point de défense si generale qui ne soufre quelquefois son exception, il est certain qu’en plusieurs rencontres, & pour de bonnes raisons, l’interdiction de la Medecine a esté ou suspenduë ou levée tout-à-fait en faveur de quelques Ecclesiastiques, comme il paroist entr’autres par un Arrest du Grand Conseil donné en 1603. en faveur d’un certain Prestre d’Auxerre, contre les Medecins & Chirurgiens de la mesme Ville, par lequel il fut autorisé & maintenu à faire & continuer la fonction de plusieurs opérations de Medecine, (la saignée, la dissection, & l’ustion exceptées,) que ceux de cette Faculté luy vouloient faire entierement interdire. C’est ce que rapporte le Sieur Botterey Avocat au Grand Conseil, dans les Commentaires Latins qu’il a faits sur l’Histoire de son temps, L. 10. au Titre qui porte : "}, {"id": "/div[1]/quote[1]/p[63]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[63]/hi[1]/text()[1]", "text": "Senatusconsultum Prætorianum quo Sacerdoti Medicinam incruentè profiteri permissum."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[64]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[64]/text()[1]", "text": "Il paroist encor que les Souverains Pontifes n’ont pas entendu rendre cette interdiction si rigoureuse & si absoluë, puis qu’ils n’ont pas fait de difficulté d’y déroger eux-mesmes, comme il se justifie tant par l’exemple de Jean XXI. 189"}, {"id": "/div[1]/quote[1]/p[64]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[64]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[64]/text()[2]", "text": " Pape, lequel, au raport du Sieur du Chesne dans son Histoire de la Vie des Papes, s’est non seulement appliqué à l’étude de la Medecine, & en à fait profession, mais qui en a de plus composé plusieurs doctes Livres, entr’autres des Commentaires sur les Oeuvres d’Isaac Medecin, un Trésor de Remedes pour guérir les maladies du Corps humain des Canons de Medecine, & un Traité de la Goute ; que par celuy de Clement V. qui ne reconnoissoit point tant de disproportion entre le Sacerdoce & la Medecine, puis qu’il donna à son Medecin l’Archevesché de Mayence, pour reconnoissance de ce qu’il l’avoit tiré d’une perilleuse maladie, luy disant, au témoignage de M"}, {"id": "/div[1]/quote[1]/p[64]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[64]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[64]/text()[3]", "text": " de Sponde "}, {"id": "/div[1]/quote[1]/p[64]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[64]/hi[3]/text()[1]", "text": "in continuat. Annal"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[64]/text()[4]", "text": ". Baron. An. 308. lors qu’il le revestit de cette éminente Dignité ; qu’il estoit bien juste que celuy qui estoit si bon Medecin des corps, ne fust aussi des ames ; & qu’il esperoit de sa vigilance, que s’il avoit si heureusement réüssy dans la guérison des uns, il réüssiroit encor mieux dans la conduite des autres."}]}, {"id": "/div[1]/quote[1]/p[65]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[65]/text()[1]", "text": "Enfin si l’Antiquité prophane estoit capable de servir de preuve & d’autorité sur cette matiere, on pourroit adjouter, qu’autrefois tous les Prestres d’Egypte estoient Medecins, s’il en faut croire Homere & Platon, qui dit mesme que les estant allé voir, il en fut guéry d’une fâcheuse maladie, s’estant apres quelques remedes qu’ils luy firent prendre, lavé dans la Mer par leurs avis ; à quoy Herodote adjoûte, qu’ils ne guérissoient chacun que d’un seul genre de maladie, ne croyant pas possible qu’un seul Medecin pust suffire à tous universellement, ny sçavoir toutes sortes de remedes."}]}, {"id": "/div[1]/quote[1]/p[66]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[66]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[66]/hi[1]/text()[1]", "text": "Germain"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[66]/text()[1]", "text": ", "}, {"id": "/div[1]/quote[1]/p[66]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[66]/hi[2]/text()[1]", "text": "de Caën."}], "attributes": {"rend": "i"}}]}]}]}