{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-02_253", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mr le Comte de Briole nommé à l’Ambassade de Savoye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1697 [tome 2], p. 253-260."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le choix que le Roy a fait M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Briolle, premier Ecuyer de Monsieur le Prince, pour son Ambassadeur vers Monsieur le Duc de Savoye, a esté fort applaudy. Ce Comte a toutes les qualitez necessaires pour remplir dignement cet employ. Il y a long-temps qu’il est attaché à la Maison de Condé. Il a fait plusieurs Campagnes sous feu Monsieur le Prince. L’on apprenoit à vaincre sous ce Grand Homme, mais encore à avoir de l’esprit, car personne n’ignore que ce Prince en avoit autant que de valeur. Tout se trouve dans ce sang, & il seroit malaisé de porter la magnificence plus loin que Monsieur le Prince d’aujourd’huy. On voit briller en luy ce caractere de grandeur dans tout ce qu’il fait, & les Festes qu’il a données à Chantilly, ont esté si distinguées, tant par la grande dépense, que par des manieres galantes & toutes nouvelles, que l’avenir aura peine à estre persuadé que les Relations qui en ont esté faites, contiennent des veritez. Ce Prince donna un Bal le Lundy gras, où la magnificence, la profusion, & la galanterie, parurent dans le plus haut point. Il y avoit un appartement de huit pieces, tout brillant de lumieres, & superbement paré. Après un magnifique soupé, la Compagnie que Monsieur le Prince avoit regalée, descendit dans cet appartement. On y trouva plusieurs Masques, qu’on crut estre venus pour le Bal. Les Violons joüérent comme pour commencer, les Masques sortirent de leur place, & dancerent un Balet. Ils cachoient tout ce que l’opera a de meilleurs Danseurs & de meilleures Danseuses. Ce Balet finy, ils se retirérent, & le Bal commença. Tant qu’il dura, on servit un nombre infiny de bassins remplis de tout ce que que la Patisserie peut fournir de plus agreable au goust ; le tout estoit chaud. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Suit une description des mets et des rafraîchissements placés dans une alcôve de la pièce principale. « Ainsi toute l’Assemblée eut ce qu’elle souhaitoit pour manger ou pour boire »]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ceux qui avaient dansé un Balet avant l’ouverture du Bal, surprirent une seconde fois l’Assemblée, & en dansèrent un second, sous d’autres habits. Leurs Altesses Royales, & tout ce que la Cour & Paris ont de distingué, se trouverent à ce Bal, qui meriteroit une plus ample description que celle que je vous en fais."}]}]}