{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_059", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Compliment de M. Verjus à l’Academie Françoise le jour de sa Reception, avec la Réponse de M. Boyer]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 59-87."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay déja marqué que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Verjus Secretaire du Cabinet, avoit esté reçeu à l’Académie Françoise. Voicy ce que j’ay pû ramasser du Compliment qu’il y fit. Il dit d’abord, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Qu'on ne pouvoit mieux faire des remercîmens d’une grace, qu’en faisant voir qu’on en sçavoit connoître tout le prix ; & qu’il croyoit avoir dêja suffisamment persuadé Messieurs de l’Académie, par la constance qu’il avoit euë à desirer l’honneur d’en estre, combien il se sentoit obligé de la constante inclination qu’ils avoient têmoignée à l’y recevoir ; Qu'il n’y apportoit point d’autre avantage, que son respect pour leurs Personnes, & un amour naturel pour les belles Lettres ; Qu'aussi celuy-là suffisoit-il pour le mettre en êtat de profiter de leurs lumieres & de leurs exemples ; Qu'on avoit l’obligation au grand Cardinal de Richelieu, d’avoir réüny en un Corps tant d’excellens Maistres des plus beaux Arts & de toute sorte de Sciences ; Que le mérite & la réputation de cette Illustre Compagnie formée de la main de ce grand Homme, avoit toûjours augmenté depuis."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Et alors faisant connoistre qu’il ne parloit point de ceux qui la composent aujourd’huy, pour ne pas faire peine à leur modestie ; "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Que ne pourroit-on point dire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", adjoûta-t-il, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "de ceux qui les ont précedez, & qui ont rendu le deüil de l’Académie, lors qu’elle les a perdus, commun à tous les Ordres du Royaume ? Que ne diroit-on point de ce Chancelier plus grand encor par sa vertu & par l’étenduë de ses connoissances, que par sa Dignité, qu’il crût longtemps honorée par celle d’Académicien, avant qu’il fust Protecteur de l’Académie, comme il l’estoit déja & comme il le fut toûjours depuis des beaux Arts, des Loix, de l’Equité, & de la Religion ? Que ne diroit-on point de tant de Prélats, de Ministres, de Magistrats, & d’autres grands Personnages qui ont partagé l’employ de leur temps & de leurs talens entre les exercices de l’Académie & les fonctions de leurs Charges"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " ? Il poursuivit en disant, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Qu'il ne pouvoit considérer tant de mérite & tant de gloire, sans redoubler les mouvemens de sa reconnoissance, & sans desirer passionnément de mériter la grace qu’il recevoit ; mais qu’il reconnoissoit n’avoir rien en luy, qui pust avoir contribué à l’en rendre digne, & que Messieurs de l’Académie pussent avoir consideré, que sa passion pour la gloire du Roy leur auguste Protecteur ; Qu'il ne falloit pas seulement d’excellens Maistres dans le dessein & dans l’ordonnance, pour travailler au Temple de Gloire que l’Académie élevoit au Roy par des Ouvrages d’une eternelle durée ; Qu'il falloit aussi de moindres Ouvriers pour préparer & fournir les matéreaux & les couleurs ; & qu’il pouvoit estre regardé comme un de ces Ouvriers, qui sans adresse & sans capacité peuvent par leur travail aider à celuy des autres ; Qu'ayant eu lieu par ses Voyages de connoistre & d’admirer de loin les grandeurs du Roy, & aussi de les voir & de les admirer de pres, à cause des entrées de sa Charge, dans tous les jours & dans toutes les distances qu’il avoit pour les regarder, elles luy avoient paru au dessus de tout ce qui s’en pouvoit dire ou imaginer ; Que si l’on considéroit hors du Royaume, & jusque dans les Païs les plus êloignez, ces grandes Flotes, qui sembloient s’estre tout d’un coup êlevées de la Mer, comme par miracle, avec le Pavillon François, & tout ce qui s’y voit & qui s’y passe, on trouveroit dequoy remplir toutes les Nations d’admiration & d’amour pour le Roy ; Que si on rentroit dans le Royaume, & que l’on y regardast tant de nouveaux Monumens plus superbes que ceux de l’Antiquité, tant d’Edifices & de Travaux immenses pour la commodité & l’embellissement des Villes, pour la communication des Rivieres & des Mers, pour l’abondance & la felicité des Provinces, pour la défense & la seûreté des Frontieres ; si on y jettoit les yeux sur ces vastes & riches Hôpitaux, où la Valeur malheureuse trouve un azile assuré, & sur tant de nouvelles Fondations pour l’instruction, pour l’avantage, & pour la seúreté des Peuples, on trouveroit que la grandeur du Roy au dehors, avoit des fondemens solides au dedans, & qu’elle y estoit surpassée par une grandeur encor plus merveilleuse ; Que rien ne paroistroit si grand que tout cela, si le Roy ne l’estoit pas encor davantage en luy-mesme, & par ses qualitez personnelles ; Que la plûpart des Héros les plus fameux avoient esté dans le secret de leurs Maisons, diferens de ce qu’ils avoient paru à la veuë du monde ; mais que le Roy dans le particulier, comme dans le public, estoit toûjours grand de sa propre grandeur, toûjours ferme, toûjours êgal, plus soûtenu par l’élevation & par la force de son génie, que par sa puissance & par sa dignité ; toújours par un sage discernement & par une noble patience, au dessus des defauts & des foiblesses de ceux qui l’approchoient, comme il estoit par ses exemples au dessus de tout leur mérite & de toutes leurs vertus ; toújours accompagné de toutes les plus grandes & les plus agreables qualitez, pour se faire respecter & aimer de tout le monde ; Qu'à regarder son cœur & son esprit, on trouvoit dans sa fermeté le fondement de l’intrépidité de ses Troupes ; dans sa profonde sagesse, la cause de toutes ses prospéritez ; dans sa douceur & dans sa bonté, les raisons de l’envie que toutes les Nations nous portent d’avoir un tel Maistre ; Qu'ainsi, quand on l’avoit bien consideré, on n’estoit plus surpris ny des choses étonnantes qu’il faisoit, ny de celles qui luy arrivoient ; Qu'on cessoit de tout admirer, & qu’on ne trouvoit plus rien de grand, rien d’admirable, que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[7]", "text": "."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Discours dont je ne vous donne qu’une idée tres-imparfaite, satisfit fort toute l’Assemblée. Je ne vous dis rien ny du mérite, ny des emplois de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Verjus, vous en ayant fait un long Article dans ma Lettre du dernier Mois. Apres qu’il eut cessé de parler, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Boyer luy répondit au nom de la Compagnie. Cette Réponse regardoit M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Bezons Conseiller d’Etat, qui en est présentement le Directeur ; mais les Affaires du Roy ne luy permettant pas de disposer de son temps, il en fit avertir M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Boyer, qui comme Chancelier de la mesme Compagnie se trouva chargé de la parole, & n’eut que vingt quatre heures à se préparer, à cause que M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Verjus ne pouvoit diférer son départ pour Ratisbonne. On se seroit étonné de la maniere aisée dont il s’acquita de cette Réponse en si peu de temps, si tant de belles Pieces de Théatre qu’il nous a données, n’estoient des preuves de la délicatesse & de la fécondité de son Esprit. Voicy en quels termes il parla."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Agréez, Monsieur, qu’au lieu d’applaudir d’abord à l’éloquent Discours que vous venez de faire, au lieu de nous applaudir nous-mesmes du mérite de nostre choix, je vous plaigne de ne voir pas à la teste de l’Académie Monsieur de Bezons, qui en est présentement le Directeur. Les obligations indispensables de l’Employ que le Roy luy a confié, auquel il doit tous ses momens, & la promptitude de vostre départ que les ordres de Sa Majesté pressent incessamment, luy ayant osté l’honneur de vous recevoir (honneur qu’il se devoit, & qu’il souhaitoit avec ardeur) il se trouve obligé de s’en décharger subitement sur moy, qui suis le moindre de ses Confreres, & que le Sort aveugle a fait le second Officier de cette Compagnie."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Il est fàcheux & pour vous & pour nous, qu’une Action aussi celebre que celle-cy, qui vous est si glorieuse, & à laquelle il ne manque rien de vostre part, perde en ma personne une partie de son éclat & de sa dignité."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Mais comme ces occasions si rares & si souhaitées, sont consacrées à la loüange du Roy nostre auguste Protecteur, le moyen de resister à la violente tentation de parler sur une matiere si riche & si agreable ? Dois je pas faire quelque effort pour me rendre digne de la place que j’occupe, & pour surmonter la malheureuse necessité qui fait dépendre ordinairement les ouvrages de l’Esprit, du secours du temps ?"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Si le temps me manque, n’ay-je pas d’autres secours qui ne me manqueront pas ? Le courage & les lumieres de ceux qui m’ont précedé, & qui m’ont tracé un si beau chemin ; ce génie d’Eloquence qui regne dans l’Académie ; la majesté de ces Lieux qui nous parlent sans cesse de la grandeur de leur Maistre ; la faveur de mes Auditeurs, dont les yeux & la memoire sont tellement remplis des merveilles de son Regne, que je n’auray qu’à leur présenter les choses que j’ay à dire, sans ordre, sans art, & sans êtude ; Et sur tout ne puis je pas attendre du zele ardent qui me brûle pour la gloire du Roy, une de ces promptes & heureuses saillies qui nous êlevant au dessus de nous-mesmes, nous font aller quelquefois où les plus longues méditations ne sçauroient atteindre ? Mais avec tous ces secours, ay-je le temps de faire un choix dans un Champ si vaste, dans une matiere si abondante, dans cette foule d’Images & de grandes Actions qui se présentent à mon esprit ? De quel costé & par quel endroit toucheray-je cette matiere prétieuse que des mains si adroites & si sçavantes ont maniée avec tant de bonheur & avec tant de succés ?"}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "C'est vous, Monsieur, qui devez m’aider à trouver quelque route nouvelle qui me distingue de ceux qui m’ont devancé. La conjoncture présente, vostre nouvel Employ qui regarde des Négotiations tres-importantes, vostre départ précipité qui fait mon desordre & mon inquiétude, m’inspirent de nouvelles idées de la gloire de nostre Roy. C'est vous qui pouvez me le faire connoistre par des endroits qui êchapent à la veuë des autres Hommes. "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ", l’auguste, le victorieux, est connu de tout le monde. Je me garderay bien de tomber dans ces redites ennuyeuses qui gâtent les Sujets qu’on traite, au lieu de les embellir. Je ne parleray point des Exploits inoüis de nostre invincible Monarque, de cette êtenduë prodigieuse de prudence qui fournit à tant de besoins diférens, & qui semblable à la Providence Eternelle, est présente à tout & par tout. Je laisse à toute la Terre à parler de la rapidité de ses Conquestes, du nombre incroyable de ses Victoires, dont le miracle trouvera à peine quelque foy parmy nos Neveux. Tout parle du grand Ouvrage de la Paix qu’il a consommé avec tant de force, avec tant de sagesse, avec tant de patience. Je ne diray rien de la beauté de son Triomphe, où le Vainqueur ne traîne point apres luy des Princes opprimez, des Roys enchaînez, des Peuples couverts de larmes & de sang ; mais où le Vainqueur mene avec luy des Princes dêlivrez, des Roys secourus, des Peuples rêjoüis."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Ce sont d’autres merveilles, c’est un autre "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": " que nous ne connoissons qu’à demy, & qui se montre à vos yeux, dont je voudrois parler. C'est vous, Monsieur, & vos pareils, à qui dans les conversations dont il vous honore, & dans les instructions qu’il vous donne, il fait remarquer la sagesse de ses Conseils, la force de sa Raison, l’adresse des Ressorts dont il se sert pour mouvoir toute l’Europe, cette Science des divers interests des Princes, cette connoissance de leur puissance & de leurs caracteres qui sert à donner le contrepoids à ce qu’il trouve en eux ou de trop fort ou de trop foible pour la conservation de la tranquilité publique, cette penétration avec laquelle il démesle les plus délicats intérest de sa gloire & de sa grandeur ; en un mot cette Politique supérieure à la Politique de tous les autres Etats, qui le fait triompher par tout, & luy donne un aussi grand ascendant dans toutes les Cours de ses Voisins, que ses Armes en ont eu dans toutes les Parties de l’Europe."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Que vous auriez, Monsieur, de grandes choses à nous dire sur ce sujet, si le Secret qui couvre les mysteres d’Etat n’estoit une des principales obligations de vostre Charge & de vostre Employ !"}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Mais que fais-je ? J'oublie insensiblement que je vous dérobe les momens que vous devez à l’exécution des ordres du Roy qui vous presse de partir. C'est assez que de vous estre donné le temps de prendre icy vostre place. Allez satisfaire aux volontez d’un Roy qui vous demande cette mesme promptitude qu’il apporte heureusement dans toutes ses entreprises. Mais souvenez-vous, Monsieur, que ce beau zele qui vous fait travailler avec tant de succés pour les intérests & pour la gloire de nostre incomparable Monarque, doit rendre icy une nouvelle chaleur, puis qu’avec les titres de Sujet fidelle, de Secretaire du Cabinet, & de Plénipotentiaire de Sa Majesté, le titre d’Académicien que vous prenez aujourd’huy, vous doit faire regarder dans la Personne de vostre Roy & de vostre Maistre, celle de nostre Protecteur."}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cette Réponse fut fort applaudie. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Boyer ne fit cesser les loüanges qu’on luy donna, qu’en demandant, selon la coûtume, si quelqu’un de ces Messieurs n’avoit rien à lire. M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Charpentier commença par un Panégyrique du Roy, remply de grandes pensées. En suite, M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " l’Abbé Tallemant Premier Aumônier de Madame, celébre par la belle Traduction qu’il a faite des Vies de Plutarque, & par celle qu’il vient de nous donner de la premiere Partie de l’Histoire de Battista Nani, lût le Madrigal que vous allez voir."}]}]}