{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-03_257"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des divertissemens de Clagny]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1706 [tome 3], p. 257-265."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme on parle souvent de Commedie en parlant de Mariage, l’Article qui suit se trouvera naturellement placée."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay déja parlé des divertissemens de Clagny ; mais il s’en faut bien que je n’aye épuisé la matiere. Madame la Duchesse du Maine y a donné encore deux representations de Joseph. Monseigneur le Duc de Bourgogne, Madame la Duchesse de Bourgogne, Monseigneur le Duc de Berry, Madame, Monsieur le Prince, Madame la Princesse, & Mademoiselle d’Anguyen, se sont trouvez à la premiere de ces deux representations, & Monseigneur honora la derniere de sa presence. Jamais aucun spectacle n’a tiré plus de larmes, ny reçû plus d’applaudissemens. La beauté de la piece fut dignement soutenuë par l’excellence du Jeu. Madame la Duchesse du Maine continua à se faire admirer dans le rôlle d’Azaneth. L’imagination ne sçauroit aller au delà de toute la Noblesse, de la finesse & du naturel dont cette Princesse anime & soûtient ce caractere. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Baron, pere, fit encore sentir de nouvelles beautez, dans le rôle de Joseph, & M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Malezieu joüa celuy de Juda, si exellemment, que les connoisseurs avoüerent, tout d’une voix, que jamais l’action Theatrale, n’avoit esté poussée plus loin. Aprés avoir fait verser tant de larmes, Madame la Duchesse du Maine jugea à propos de donner à Madame la Duchesse de Bourgogne, un divertissement bien different. Elle fut invitée de se trouver à Clagny le 8. de ce mois ; cette Princesse s’y rendit sur les sept heures du soir, accompagnée de Son Altesse Royale Madame, & suivie de tout ce qu’il y a de plus distingué à la Cour. Madame la Duchesse du Maine luy donna une Comedie-Ballet, intitulée, "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "la Tarentole"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", de la composition de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Malezieu. Il m’est impossible de vous faire icy le détail de tous les agrémens de ce spectacle : ce que je puis vous dire, c’est qu’il n’y a pas deux avis sur le merite de cette piece. Toute la Cour s’est récrié sur la conduite, sur l’invention & sur la nouveauté du sujet, qui ameine naturellement la Danse & la Musique : l’esprit y brille par tout. Les regles de l’Art y sont observées dans la derniere rigueur, & au lieu que dans la plûpart des Comedies Ballets, on voit des gens qui dansent, & qui chantent sans qu’on sçache pourquoy. Dans cette piece le chant & la danse naissent tellement de l’intrigue qu’elle ne pourroit subsister sans ces accompagnemens. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Matho, ordinaire de la Musique du Roy, a fait voir, en cette occasion, de quoy il est capable. Pour répondre à l’intention de l’Auteur, il falloit des Airs de differents mouvemens ; il en falloit dans le goust Italien, enfin il en falloit de tous les caracteres, & c’est ce qu’il a merveilleusement executé. Mr Balon ne s’est pas moins distingué par la beauté des Ballets, dont il a entremêlé ce spectacle, & où il s’est fait admirer encore par l’execution, avec Mrs du Moulins. Madame la Duchesse du Maine joüa le rôle d’une Suivante, qui a grand part à toute l’intrigue. Cette Princesse fit voir qu’elle n’estoit pas moins excellente Actrice dans le Commique que dans le Serieux. Mlle de Morase qui représentoit sa Maistresse, & qui pour tromper son pere contrefaisoit la muette, & paroissoit avoir des mouvemens convulsifs, fit des merveilles dans son rôle, qui est d’une execution fort difficile. Mr le Baron le pere, sous le nom de Mr de Pincemaille, joüoit le rôle du pere de la Malade. C’est un vieillard fort timide, fort avare & begue. Il est impossible de rien dire d’assez fort, pour donner une idée parfaite de l’excellence de son jeu, & peut-estre n’a-t-on jamais rien vû de comparable à la maniere dont il joüa. Mr de Malezieu qui traittoit la Malade en qualité de Medecin Empyrique, s’en acquitta dans la derniere perfection. Mrs ses fils, Mr de Caramont & Mr de Dampierre, Gentilshommes de Monsieur le Duc du Maine, qui avoient des rôles de carracteres fort differens, & qui avoient grande part à l’intrigue, reçurent aussi de grands applaudissemens, & l’on rit autant à la "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Tarentole"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", qu’on avoit pleuré à "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "Joseph"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " ; & les vieux Courtisans s’écrierent plus d’une fois, "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "qu’on avoit rien vû de pareil depuis Moliere, & que Madame la Duchesse du Maine, sans sortir de sa maison, avoit trouvé le moyen de rappeller la memoire de ces divertissemens, où l’on voyoit toûjours reigner le bon goust, l’esprit & la magnificence."}], "attributes": {"rend": "i"}}]}]}