{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-03_60"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie faite à Alby]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1705 [tome 3], p. 60-66."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous parlai dans ma Lettre du mois de Septembre 1700. d’une celebre ceremonie qui se fit à Alby au sujet de la Translation des Reliques de Saint Clair, premier Evêque de cette Ville & Apostre de l’Albigeois. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Goux de la Berchere qui estoit alors Archevêque d’Alby & maintenant Archevêque & Primat de Narbonne, en prononçant le jour de la Ceremonie le Panegyrique de S. Clair, fit vœu de donner une Chasse d’argent pour conserver la Relique qu’il procuroit à l’Eglise d’Alby. Il vient de s’acquiter de ce vœu d’une maniere digne de luy."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 31. du mois de Decembre dernier il fit presenter au Chapitre de l’Eglise Metropolitaine d’Alby une riche Chasse d’argent tres-delicatement travaillée ; c’est une Mosaïque d’un bon goût. Ce même jour la Relique fust exposée pendant toute la journée à la veneration du peuple, & aprés Vespres elle fut portée en Procession autour de la celebre Eglise de Sainte Cecile, & ensuite déposée dans la magnifique Chapelle de Saint Clair que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Narbonne a fait orner de peintures."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "L’Eglise d’Alby n’avoit point de Relique considerable de son premier Evêque ; c’est à MM"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Narbonne qu’elle est redevable de celle qu’elle possede presentement. C’est aussi ce grand Prelat qui a renouvellé le culte de cet Apôtre de l’Albigeois, qu’on ne peut plus invoquer à Alby sans se souvenir de celuy qui luy a procuré un si precieux depost."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "C’a esté aussi pour entretenir la pieté des Fidéles pour ce grand Saint que M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Narbonne a fondé une basse Messe chaque Mecredy de l’année dans la Chapelle de Saint Clair, qui est toûjours celebrée par un Chanoine de l’Eglise Metropolitaine, & où il y a grand concours de Peuple."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Aussi-tost que le Chapitre de l’Eglise d’Alby eut reçû ce beau Monument de la pieté & de la Religion de M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l’Archevêque de Narbonne, il crût qu’il étoit de son devoir de marquer à cet illustre Prelat sa reconnoissance ; c’est ce qu’il fit au commencement du mois de Janvier dernier par une Lettre tres-respectueuse, à laquelle M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " de Narbonne a repondu d’une maniere tres-obligeante. Pendant plus de dix-sept ans d’Episcopat il y a toûjours eu une union tres-parfaite entre ce grand Prelat & cette illustre Compagnie ; il semble que cet esprit de paix soit reservé à M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " de Narbonne. Dans toutes les Eglises qui ont eu le bonheur de l’avoir pour Pasteur, il a toûjours laissé des fruits de paix, d’union & de charité. L’Eglise d’Alby l’a mis au nombre de ses plus illustres Pasteurs, & elle l’honore comme le Restaurateur de la Discipline Ecclesiastique. Trente années d’un Episcopat laborieux & passé dans des visites continuelles n’ont pû ralentir l’ardeur de son zéle. L’année derniere les Estats de la Province de Languedoc ne furent pas plûtôt finis qu’il commença la visite du Diocese de Narbonne, qu’il n’interrompit que lors que les affaires de la Province l’obligerent d’aller en Cour, où son habileté dans les affaires de l’Etat ne parut pas moins que son zéle & sa vigilance éclatent dans le gouvernement de son Diocése."}]}]}