{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-01_160", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Sur les Charbons trouvez dans des Sepulchres"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1693 [tome 1], p. 160-174."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Voicy une Réponse sur ce qui a esté proposé dans un des Journaux des Sçavans, & dont je me souviens de vous avoir parlé dans l’une de mes dernieres Lettres. Je n’en connois point l’Auteur, qui s’est contenté de mettre ces six lettres, F. F. D. L. R. I. au bas de l’Ouvrage. J’en ay un autre de luy sur le Devin de Lyon que je vous reserve pour le mois prochain, ayant déja mis d’assez longues Lettres sur cette matiere, au commencement de celle-cy, & voulant passer à d’autres articles."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "SUR LES CHARBONS"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "TROUVEZ"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "Dans des Sepulchres."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "À Vous dire le vray, Monsieur, je ne juge pas que le Docteur de Bordeaux ait esté aussi heureux dans ses conjectures sur le sujet des Charbons, dont le Journal des Sçavans a parlé, que le Devin de Lyon le fut dans la chasse qu’il donna"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " au petit Bossu ; "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "mais en revanche il n’a point risqué, selon moy, de les faire passer pour forcées dans la découverte qu’il a prétendu faire en faveur du Public, d’un petit mystere caché depuis si long-temps au fond des sepulcres. Je crois mesme qu’il est fort bon Chrétien, d’avoir pû se persuader que ces Urnes pleines de charbons marquent, que c’estoient-là des Reliques de quelques Martyrs éprouvez par le supplice du feu. Encore si l’on avoit trouvé ces testes, ces Urnes & ces charbons sous des Autels, où l’on avoit en effet accoustumé de placer autrefois ces sortes de Reliques, il y auroit quelque apparence de verité dans ce qu’il debite ; mais s’il paroist que ces lieux ont esté des Cimetieres Publics, il n’est pas croyable, que ce soient des signes du tourment que ces Morts ont enduré. Que si ce Docteur a eu raison de croire, que ce ne pouvoient estre des Urnes des anciens Payens, parce qu’ils avoient coutume de reduire en cendre les corps morts tous entiers sans en épargner les testes, je ne vois pas comment il s’est imaginé que celles de nos Martyrs auroient esté plus épargnées, s’ils avoient souffert le supplice du feu, comme il le présume. Reste donc à porter nos yeux sur quelque chose de plus vray-semblable, puisque cette idée ne sçauroit nous contenter."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Mais afin de declarer plus nettement ce que j’en pense, je crois pouvoir supposer, comme un fondement presque incontestable, que toutes les differentes choses qu’on trouve dans les sepulchres des Anciens, sont des pieces symboliques qu’on y a mises, ou pour la gloire des Morts, ou pour l’instruction des Vivans, car & les Fidelles & les Infidelles sont assez convenus de tout temps, que ces Sepulchres sont une espece d’Ecole, ainsi que dit le S. Esprit, d’où l’on peut tirer une instruction capable de remettre au devoir les hommes les plus égarez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ". Ipse ad Sepulcra ducetur, & in congerie mortuorum evigilabit. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Je ne trouve pas cependant que selon cette idée, les autoritez d’Horace & de Perse, alleguées par nostre Docteur puissent servir de rien au sujet dont il s’agit, à moins qu’on ne voulust joindre à l’ancien usage que ces deux Satyriques marquent, les sentimens d’humilité propres d’un Chrestien, qui prendroit ces charbons comme un signe parlant, pour faire un aveu que la vie a esté criminelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", Denigrata est super carbones. "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Peut-estre que regardant les cendres du Mort, comme ce qui restoit de luy, & ces charbons comme le symbole de toutes les choses qu’il avoit possedées, on a voulu faire comprendre ce que dit ce Poëte, que l’Urne doit servir de mesure aux hommes & de ce qu’ils sont, & de ce qu’ils ont"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", Urna quæ nos colligit omnium mensura rerum est. "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "J’aimerois pourtant mieux dire, que tout de mesme que les Anciens se servoient autrefois de charbon pour fixer les bornes & les limites de leurs heritages, c’est aussi peut-estre pour cela que selon cette veuë, on a mis du charbon dans les tombeaux, pour nous faire concevoir que c’est-là le veritable terme des desirs, de l’ambition, de la vanité, des esperances, & generalement de tout ce qui enteste les hommes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": ", Hîc rerum terminus esto ; "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "& que comme si ce Mort parloit aux Tirans, il leur disoit, faites reflexion que toutes vos prétentions sont enfin bornées à ce Sepulchre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": ", Solum mihi superest sepulcrum. "}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "La conjecture paroistra peut estre d’autant plus vray-semblable, qu’on donnoit également le nom de "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": "Tumulus"}, {"id": "/div[1]/quote[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[1]", "text": " à ces monceaux de terre qu’on élevoit, & pour fixer des bornes aux heritages, & pour ériger un monument sur le Sepulchre des Morts ; de sorte qu’on pourroit bien avoir mis du charbon dans cette occasion, afin de faire un plus juste rapport de l’un à l’autre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "De plus nous lisons, que celuy qui dressa le plan, & qui fit la fondation du Temple de Diane à Ephese, affermit ce grand & superbe Edifice sur du charbon pilé pour le rendre inébranlable dans un sol marescageux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " Calcatis stravêre carbonibus. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Pourquoy ne pourrions-nous pas dire, que nos corps estant le Temple de Dieu, on a voulu nous faire concevoir comme dans une Enigme, qu’ils ne laisseroient pas de durer au-de-là du Sepulchre, qui estoit pour eux la maison de l’Eternité,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " Ibit homo in domum æternitatis ? "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "Seroit-il encore hors de propos de s’imaginer que le charbon estant une substance, qui quoy qu’alterée par le feu, ne laisse pas d’estre d’une plus longue durée que les matieres les plus solides, il semble qu’on l’ait choisie entre toutes les autres pour marquer l’esperance de l’Eternité, que nos corps attendent dans ce Sepulchre,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": " Reposita est hæc spes in sinu meo ? "}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "Il y a d’autant plus d’apparence dans cette conjecture, que cette mesme matiere ayant esté autrefois embrasée, elle est tellement éteinte, qu’il est tres-facile de la rallumer, & qu’étant embrasée de nouveau, son feu en est plus vif & plus ardent. Ainsi nos corps, quoy que reduits en cendres, doivent reprendre une vie immortelle & infiniment plus parfaite, que celle qu’ils ont perduë, lorsque l’ame, qui n’est pas mal representée par le Symbole du feu, rallumera ces charbons esteints à present,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": " Igneus est ollis vigor. "}, {"id": "/div[1]/quote[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[1]", "text": "Enfin, Monsieur, le charbon étant d’un costé une substance fragile, friable & facile à reduire en poussiere, est une image fort naturelle de la foiblesse de nos corps, & qui de l’autre est plus inalienable, incorruptible & durable que les marbres mesmes, comme remarquent les Naturalistes, ils peuvent estre pris pour un Symbole assez juste de l’Eternité que nos corps attendent ; si-bien qu’on l’a choisi dans cette occasion pour nous faire entendre qu’il faut que ce corps corruptible devienne incorruptible,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[5]", "text": " Opportet corruptibile hoc induere incorruptionem. "}, {"id": "/div[1]/quote[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[6]/text()[1]", "text": "Toutes ces raisons, comme vous voyez, supposent que ce sont là des Urnes des Chrestiens, & qu’il n’y a que la seconde qu’on puisse ajuster aux Payens même."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Quoy qu’il en soit, Monsieur, ce sont mes conjectures que vous avez voulu que je vous disse. Je ne sçay si elles vous contenteront ; mais je sçay bien qu’elles ne me satisfont pas pleinement moy-mesme. En tout cas, peut-estre feront-elles naistre la pensée à quelqu’un qui aura plus de science, plus de loisir & plus de bonheur que moy, d’en former de plus raisonnables. Je suis seur cependant, que si vous prenez la peine de consulter S. Augustin au Livre 21. de la Cité de Dieu, au Chapitre 4. & le Cardinal Pierre Damien en l’Opuscule 36. C. 11. vous y trouverez dequoy justifier, que je n’ay pas suivi purement mon caprice dans ce que je viens de vous dire. Mais je veux y ajouster quelque chose de plus certain, en vous assurant, Monsieur, que je suis avec tout l’attachement possible, Vostre, &c."}], "attributes": {"rend": "i"}}]}]}]}