{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-04_269"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre touchant l’Escarboucle]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1681 [tome 4], p. 269-275."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "En attendant que je puisse vous donner de seûres nouvelles de l’Escarboucle, je vous envoye ce qui m’a esté écrit d’Alais sur cette matiere."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Cher Mercure. J’ay appris par les dernieres Lettres que vous avez publiées, que le Païsan qu’on dit avoir trouvé une Escarboucle l’année derniere, persiste dans le desaveu qu’il en a fait ; & comme c’est un larcin qui regarde directement Sa Majesté, puis que cette Pierre s’est trouvée dans son Royaume, & que d’ailleurs estant la plus prétieuse & la plus estimée de toutes, elle ne pouvoit de droit ny de bienséance, appartenir qu’au plus grand & plus illustre de tous les Monarques, je crois que chacun doit travailler à l’envy à rechercher la preuve d’une si lâche & si injuste action. C’est par ce motif que je vous envoye la Déclaration d’un Témoin, dont il résulte qu’il s’est dû trouver une Escarboucle l’année derniere, qui estoit la quarante & deuxiéme de ce Grand Prince, laquelle année on trouvera avoir accomply le troisiéme âge de cette vie si glorieuse, si jusqu’à la soixante & dixiéme, qui est l’arrivée de la décrepitude, on compte chaque âge par le nombre de quatorze années, ainsi que les Medecins comptent le premier âge aux Masles jusqu’à la puberté. C’est sans-doute de cette maniere qu’a compté ce Témoin irréprochable, qui a prédit cette Escarboucle, aussi-bien que la Comete qui a commencé à paroître au mois de Decembre, laquelle se montrant vers l’Occident avec une figure courbe du costé du Midy, s’alloit terminer en s’augmentant toûjours du costé du Levant. Ce qu’il a dit encor de la Famine dans le mesme endroit, se trouve aussi justifié par la grande sterilité causée par la secheresse de l’année derniere en plusieurs Provinces du Royaume, & particulierement en Languedoc, où elle fut si extraordinaire, qu’on n’a rien recueilly dans les Dioceses de Beziers, Carcassonne, Narbonne, & Agde. Il est vray que ce Païs a eu sujet de se consoler, puis que ce Grand Roy, qui ne manqua jamais d’amour ny de charité pour ses Sujets, ayant esté informé de cette desolation, a bien voulu soulager ces quatre Dioceses de la somme de deux cens mille livres du Don gratuit que luy ont fait les Etats de cette Province dans leur derniere Assemblée. Voila, à mon sentiment, cher Mercure, ce qui ne permet pas de douter de la verité de cette Pierre, non plus que du reste de cette Prédiction, dont il y a tant de Témoins ; & vous aurez peine à n’y pas donner une entiere foy, quand vous sçaurez que le grand Michel Nostradamus est l’Autheur de cette Prophetie, que vous pourrez trouver dans sa Centurie onziême, Sixain 27. si vous n’en voulez pas croire à l’Anonime d’Alais, qui vous en envoye les propres termes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Celeste Feu du costé d’Occident,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Et du Midy courir jusqu’au Levant"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Vers demy-morts sans point trouver racine,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Troisiéme âge, à Mars le belliqueux,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Des Escarboucles on verra briller feux,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Age, Escarboucle, & à la fin Famine."}]}]}]}]}]}