{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-09b_139", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qu'ils ont fait & dit à Paris depuis le jour de leur Entrée, jusques à celuy qu'ils ont eu Audience du Roy, où l'on voit ce qui s'est passé à Nostre-Dame le jour qu'il y ont esté, & quantité d'autres choses curieuses]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Voyage des ambassadeurs de Siam en France"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1686 (seconde partie) [tome 12], p. 139, 145-149"}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Figure doit regarder la page 167."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Les Ambassadeurs furent conduits dans Paris en carrosse, suivis de] douze Trompetes du Roy à cheval. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Comme les Ambassadeurs n’avoient pas encore eu Audience, ils crurent ne devoir point paroistre en public avant que d’avoir salüé Sa Majesté, & ainsi ils demanderent qu’on ne laissast entrer personne pour les voir manger. L’ordre en fut donné, & la connoissance qu’on en eut, empescha les curieux de se presenter à la porte de leur Hostel ; mais quoy qu’ils eussent resolu de n’en point sortir jusqu’au jour de l’Audience, on jugea neanmoins à propos de leur faire voir la Procession qu’on fait tous les ans a Nostre-Dame le jour de l’Assomption, parce qu’elle édifie beaucoup, & que ne se faisant qu’une fois l’année, ils s’en retourneroient sans la voir s’ils ne prenoient pas cette occasion. On laissa à M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Abbé de la Mothe, grand Archidiacre, le soin de faire les honneurs du Chapitre. Il resolut qu’avant que de faire entrer les Ambassadeurs dans l’Eglise, ils viendroient se reposer chez luy, & qu’ils y feroient collation en attendant que l’Office fust prest à commencer. Il fit tout preparer pour cela, mais inutilement, car la foule se trouva si grande dans le Cloistre, qu’il fut impossible d’approcher de son logis, de sorte qu’il falut aller droit à l’Eglise. On les conduisit d’abord devant le Grand Autel, où voyant que M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l’Abbé de la Mothe avoit fait preparer pour eux, & où l’on n’avoit laissé entrer personne. Ils considerent toute l’Eglise avec une application que je ne puis vous representer. Ils en demanderent la hauteur, & la largeur, & témoignerent mesme qu’on leur feroit un fort grand plaisir si on leur en donnoit le Plan. La Musique leur parust tres-belle, & ils firent par leur Interprete plusieurs questions à M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " l’Abbé de la Mothe, qui les éclaircit de ce qu’ils souhaitoient sçavoir là-dessus. Ils demanderent aussi qu’on leur expliquast quelques Ceremonies, qui regardoient l’Office, & l’on satisfit leur curiosité, aussi bien que celle qu’ils eurent de vouloir apprendre ce que c’est que l’Orgue qu’ils écouterent avec une grande attention, & sur laquelle ils firent des demandes pleines d’esprit. Ils firent mille remerciemens à M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Abbé de la Mothe de la peine qu’il se donnoit de leur expliquer toutes ces choses, & le premier Ambassadeur luy offrit "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "du Betel"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ", je vous en ay déja parlé dans ma Relation de Siam. Ils en machent aussi souvent, que prennent icy du Tabac en poudre ceux qui l’aiment davantage, & qui ont toûjours la Tabatiere à la main. Le Betel fortifie l’estomach, & rend l’haleine plus douce. L’Office estant finy, on fit la Procession, ou se trouvent les Chanoines de six Chapitres de Paris, sans compter ceux de Nostre-Dame, avec le Parlement & la Ville en Corps. Comme cette Procession est fort celebre, & fort auguste, M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " l’Archevesque de Paris y assiste. Jamais on n’a regardé plus attentivement aucune Ceremonie, que les Ambassadeurs firent cette Procession, & jamais on n’a fait de questions plus spirituelles que celles qu’ils firent, sur tout pour sçavoir ce que signifioit la difference des habits des Presidens & ceux des Conseillers, & de ceux du Parlement & de Messieurs de Ville. Ils n’en demeurerent pas là ; car comme on leur parla des differentes Chambres du Parlement, comme de la grand’ Chambre, des Enquestes, des Requestes, ainsi que de la Chambre des Comptes, & de la Cour des Aydes, ils s’informerent de la fonction de tous ces Corps, ce qui ne leur pût estre expliqué qu’en peu de paroles, à causes du peu de temps que l’on avoit pour cela ; M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " le Doyen, & plusieurs Chanoines, les vint salüer au Jubé, & ils les receurent avec des honnestetez qu’il seroit difficile d’exprimer. En sortant ils se mirent à genoux devant l’Autel de la Vierge, & dirent "}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "qu’ils avoient esté tellement édifiez de ce qu’ils avoient vû, & sur tout de l’air dont M"}, {"id": "/div[1]/p[3]/hi[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/hi[8]/text()[2]", "text": " l’Archevesque avoit fait l’Office, que non seulement ils estoient prests de demeurer pour l’entendre encore, s’il vouloit recommencer, mais que s’il officioit quatre fois par jour, & qu’ils pûssent y assister autant de fois, ils le feroient avec beaucoup de plaisir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[9]", "text": ". Ils s’en retournerent satisfaits, & si remplis de toutes les choses qu’ils avoient veuës, qu’ils employerent quatre Secretaires tout le soir, pour écrire leurs remarques."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Je vou say déja appris que le second Ambassadeur a esté en Ambassade à la Chine de la part du Roy de Siam. Comme c’est un homme de bon esprit, sage & fort sincere, on a voulu sçavoir de luy la difference qu’il faisoit de ces deux Etats. Il a dit "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "qu’il y avoit beaucoup de monde en la Chine ; que les bords des Rivieres y estoient beaucoup plus peuplez que le reste du Païs, & que si la France estoit à proportion aussi peuplée dans toutes ses Campagnes qu’elle l’estoit le long des bords de la Loire qu’il avoit vûs, il y avoit autant de monde en France qu’en la Chine, à proportion de l’étenduë de l’un & de l’autre Etat ; que suivant même ce qu’il venoit de dire on devoit croire qu’il y en a davantage en France ; mais que ce qui les égaloit, au moins selon ce qu’il avoit vû, estoit que la Chine luy avoit paru peuplée, ainsi que je viens de vous marquer, quoy qu’il n’eust point vû de Femmes, parce qu’elles ne s’y montrent point"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Il dit à l’égard de Paris & de la Capitale de la Chine, "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "qu’il avoit vû autant d’hommes à Pequin, qui est le nom de cette Capitale, que d’hommes & de femmes ensemble à Paris"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ". Il peut dire vray, mais il peut aussi se tromper, n’ayant pas encore assez vû Paris pour en juger. Il en parle sur deux choses ; sur ce qu’il a vû le jour qu’il fit son Entrée, & ce qu’il vit dans Nostre-Dame & aux environs le jour de l’Assomption. A l’égard des Jardins, que ceux qui ont fait imprimer des Voyages de la Chine, vantent tant, il asseure qu’ils sont infiniment plus beaux en France, comme beaucoup d’autres choses. Il faut remarquer que lors qu’il a parlé ainsi, il n’avoit point eu Audience, ny vû les Jardins de Versailles & de Saint Cloud ; & que ce qu’il dit à l’égard du peuple de Paris seulement, parce qu’il ne l’a pas encore tout vû, est avantageux à la France, puis que sa sincerité paroissant par là (au lieu que d’autres flateroient ceux du Pays où ils sont) fait connoistre qu’il dit vray, lors qu’il nous donne l’avantage sur d’autres articles."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Quoy que les Ambassadeurs eussent resolu de ne manger en public qu’aprés avoir eu Audience du Roy, ils ne laisserent pas de voir quelques Personnes distinguées. Ils sont si reconnoissans, que dés que parmy beaucoup d’autres, ils apercevoient quelqu’un de ceux qui les avoient reçeus sur leur route avec plus d’affection que d’autres, ils les demêloient aussi-tost, leur parloient les premiers, & leur faisoient cent caresses. On ne peut exprimer celles qu’ils firent à Madame l’Intendant de Brest, lorsqu’ils la virent à Paris. Ils ne se contenterent pas de trouver à leur goust les Mets qu’on aprête en France, ils veulent sçavoir de quoy ils sont composez, & font aporter devant eux tout ce qui entre dans les Ragoust les plus délicats, non pour le désir d’avoir de quoy manger délicatement, mais pour ne s’en pas retourner en leur Païs sans y porter tout ce qui regarde les Arts, & les Coûtumes de France, & afin de ne rien oublier, ils ont mesme greffé des Arbres dans le Jardin de l’Hostel des Ambassadeurs. Ce qu’ils souhaitent le plus d’emporter d’icy, & qu’ils préferent à ce qu’on leur pourroit donner de plus précieux, & de plus riche, ce sont des Cartes du Royaume, des Plans des Places fortes, & des Maisons Royales, des Tableaux ou des Estampes, où le Roy soit à la teste de ses Armées, d’autres qui leur representent les Armées Navales de Sa Majesté, & d’autres où ils puissent voir toutes ses Chasses. Le Pere de la Chaise, en leur rendant une seconde visite à Paris, leur fit present de liqueurs, & leur dit, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Que le Roy avoit beaucoup de joye, de ce qu’il entendoit dire tous les jours d’eux & de leur esprit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ". Lors qu’ils estoient sur le point d’avoir Audience, le Roy fut attaqué d’une fiévre quarte, & ce fut alors qu’ils redoublerent leurs instances pour ne voir personne ; ils dirent "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Que voir du monde c’estoit se divertir, & qu’ils ne devoient prendre aucun plaisir tant que la Maladie du Roy dureroit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ". S’ils en usent pour un Monarque dont ils ne sont pas nez Sujets, vous pouvez juger de ce qu’ils font pour leur Souverain. Le profond respect qu’ils ont pour luy leur en a fait rendre un tres grand à la Lettre dont il les avoit chargez, pour l’apporter à sa Majesté."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Elle estoit placée à l’Hôtel des Ambassadeurs, dans le fond de la Ruelle du Lit de Parade du premier Ambassadeur, de la maniere que vous le voyez dans la Planche que je vous envoye, & que j’ay fait dessiner exprés sur le lieu. On l’avoit enfermée dans trois Boëtes. Celle de dessus estoit de bois verny du Japon ; la seconde d’argent & la troisiéme d’or. La Lettre qui estoit écrite sur une Lame d’or roulée, les Roys de Siam n’écrivant jamais que sur l’or, estoit dans cette derniere. Toute ces Boëtes estoient couvertes d’un Brocard d’or, & fermées avec le Sceau du premier Ambassadeur qui estoit en Cire blanche. Les Ambassadeurs mettoient tous les jours des fleurs nouvelles dessus, & toutes les fois qu’ils passoient devant cette Lettre, ils faisoient de profondes inclinations. Quoy qu’ils n’ayent point icy de Talapoins, ils ne laissent pas d’y faire des exercices de leur Religion. Ils se mettent à genoux, élevent les mains plusieurs fois, & touchent la terre de la teste. Ils disent qu’on a rapporté beaucoup de choses de leur Religion qui se sont pas vrayes, qu’ils font plusieurs de Meditations dont les principales sont de faire reflexion sur ce que la Mary doit à sa Femme, & la Femme à son Mary, le Pere à son Fils, le Fils à son Pere, & l’Amy à son Amy, & que le plus vertueux est parmy eux le plus saint."}]}]}