{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-10A_251"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article de Bayone qui en contient plusieurs qui regardent la Reine Doüairiere d’Espagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1707 [première partie] [tome 10], p. 251-270."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Reine Doüairiere d’Espagne, dont la pieté continuë de se signaler, fit baptiser & tint sur les Fonts dans la grande Eglise de Bayonne, le jour de S. Louis une Juive qui avoit embrassé volontairement la Religion Catholique, & cette grande Princesse qui donne tous les jours des marques d’une bonté genereuse par les biens qu’elle continuë de faire, mit cette nouvelle Catholique dans un Convent."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 28. du même mois, jour auquel on celebroit la Feste de Saint Augustin, Sa Majesté alla à la Benediction du Saint Sacrement dans l’Eglise des Augustins, où elle fut haranguée à la porte par le Pere Camartin Prieur de ce Convent. Son discours fut trouvé tres-beau, & fut applaudi de toutes les personnes de distinction qui accompagnoient la Reine. Sa Majesté, suivie des principales personnes de sa Maison, & de ce que Bayonne a de plus distingué, fut ensuite conduite devant le Saint Sacrement pendant que l’on chantoit le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", accompagné de l’Orgue, à l’issuë duquel la Musique chanta un Motet. La Symphonie fut admirée aussi bien que le S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Loüis Delgrés qui chantoit le dessus, & dont la voix fut trouvée tres-belle par la Reine, & par toutes les personnes de l’Assemblée qui ont du goust pour la Musique. Aprés la Benediction du Saint Sacrement la Reine entra dans le Convent, où les Religieux luy presenterent une magnifique collation, dont Sa Majesté fut tres-satisfaite. La Suite de cette Reine estoit grande, & l’on peut dire que tout Bayonne se trouva à cette Feste."}]}]}