{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-05_415"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sur la Mirandole]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1705 [tome 5], p. 415-417."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye ce que quelques Auteurs ont écrit touchant la Mirandole."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "La Mirande est un Duché Souverain d’Italie avec une Ville du mesme nom, entre le Ferrarois, le Modenois, le Mantoüan & Concordia. La Ville est deffenduë par sept Bastions Royaux, par une Citadelle & par un Fort qu’ils appellent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " Rocca. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "La Maison des Pics est en possession de la Mirande ou Mirandole depuis six cens ans. Manfrede ayant debauché Euride fille de l’Empereur Constance, la mena en Italie, où elle accoucha de trois fils, & dans ce mesme lieu il fit bâtir la Mirande, autrement connuë sous le nom de Mirandole. La Maison des Pics est des plus illustres d’Italie. Ce seroit dire une chose cent fois repetée que de vouloir parler de la science prodigieuse du celebre Jean Pic de la Mirandole qui soûtint dans le quinziéme siecle des Theses à Rome où il y avoit neuf cens Positions sur toutes sortes de sciences, & dans lesquelles il fit inserer une excellente Dissertation où il sappoit par les fondemens l’Astrologie judiciaire. Cela n’empesche pas que la prédiction qui regardoit sa personne ne fut dans la suite verifiée, puisque, comme il luy avoit esté prédit, il mourut dans le mesme temps que Charles VIII. faisoit son entrée à Florence. Il est vray qu’on dit qu’il fut empoisonné par les Astrologues."}], "attributes": {"rend": "i"}}]}]}]}