{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-07_267"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre circulaire du R. P. Epiphane de Lyon, Provincial des Recollects de la Province de Saint François, en France."}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1709 [tome 7], p. 267-279."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE CIRCULAIRE,"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "du R.P. Epiphane de Lyon, Provincial des Recollects de la Province de Saint François, en France."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Mes RR. PP. & tres-chers Freres,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La Paix & la tranquilité avec laquelle nous avons heureusemens terminé toutes les affaires de nostre Congregation, & les justes precautions que nous avons demandées au S. Esprit, & que nous avons prises, éclairés de ses lumieres, pour conserver le bon ordre dans nostre chere & bien aymée Province, doivent estre à tous nos Religieux, des motifs de consolation dans ces temps malheureux, où le Seigneur nous retranche toutes celles qui ne viennent pas de luy, & cela sans doute pour nous attacher uniquement à luy. Depuis une longue suite d’années, nous avons apris à gemir sous la pesanteur de sa main, qui nous a comme par degrés, distribué les fleaux de sa justice. Heureux si par nos pleurs & nos gémissemens nous pouvons l’engager à se souvenir de sa misericorde parmi les traits les plus rigoureux de sa colere : une Guerre cruelle allumée dans toutes les parties de l’Europe, troubla d’abord nostre tranquilité & commença à nous faire éprouver la dureté d’un temps assés fâcheux. Cependant quoi qu’environnés des horreurs de guerre, nous respirions encore une heureuse liberté, pendant que le Dieu des Armées soutenoit le bon droit de nostre auguste & religieux Monarque & que la Victoire soumise à ses desseins, marchoit d’un pas égal, avec l’execution de ses justes projets ; mais nous fûmes étourdis de nos chûtes violentes dans ces derniers jours, où nous vîmes avec une extrême amertume de cœur le Seigneur faire un espece de miracle pour rappeller chez nos ennemis la victoire, qui jusqu’alors leur estoit inconnuë : l’allarme penetra jusques dans le centre de nostre Province, & dans la plus nombreuse partie ; il ne fut presque plus permis de manger son pain en sûreté sous son figuier, ny de boire de l’eau de sa cisterne ; ces malheurs multipliez nous occuperoient encore & nous sentirions, avec le renouvellement de la saison, renouveller toutes nos allarmes si une calamité plus pressante, ne nous faisoit oublier toutes les autres, nos campagnes desséchées, & sans aucune esperance de recolte, nous mettent en quelque maniere en sûreté contre l’irruption de l’ennemi ; elles nous annoncent visiblement la main d’un Dieu appesantie sur nos iniquitez : nous dormions encore tranquilement pendant que le Seigneur ne nous faisoit voir la punition que de loin ; pouvons-nous ne nous pas réveiller au milieu de la plus effroyante tempeste qui fut jamais ; les pauvres & les riches menacez de manquer du necessaire, & dans combien déja d’endroits de petits qui demandent du pain sans que personne soit à portée de leur en rompre : à ces fleaux nous devons réveiller nostre zele & nostre pieté, pour tâcher de réveiller le Seigneur qui paroist endormi sur nos miseres, ou pour appaiser sa colere, pendant que tout son peuple gemit, nous devons gémir plus qu’aucun autre ; non point parce que n’ayant d’autres ressources pour vivre que la charité des Fidelles, nous nous ressentons plus que tous autres des miseres publiques : ces raisons interessées ne nous meriteroient pas les regards favorables d’un Dieu qui n’a les yeux ouverts que sur les veritables Justes, dont la charité ne cherche point ce qui est à soy ; mais parce que destinez par nostre estat à estre les victimes publiques, nous devons dans les temps de la colere de Dieu, nous opposer comme un mur impenetrable en faveur de la Maison d’Israël. Il est donc de nostre devoir de renouveller nos penitences & nos austeritez, & de pleurer sans cesse entre le Vestibule & l’Autel pour obtenir de la misericorde de Dieu le pardon de son peuple & le nostre. À ces causes, de l’avis & du consentement des Reverends Peres de nostre Definitoire, nous Ordonnons à tous les Religieux & Religieuses, soumis à nostre Jurisdiction, que dans tous les Convens, Hospices, ou Oratoires"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ", 1°. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Que tous les Prestres dans le saint Sacrifice de la Messe, ajoûteront aux Oraisons qu’ils seront obligez de dire pour l’Office, celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Ne despicias omnipotens Deus, "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "& celle de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " Tempore fames per modum unias, "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "& cela depuis la publication de la Presente, jusqu’au dernier jour d’Octobre inclusivement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": ". 2°. "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "Que pendant tout ledit temps, tous les soirs aprés les Oraisons de la Benediction du soir, avant que de commencer le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": " De profundis, "}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "le Chœur chantera à haute voix le Pseaume"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": " Deus misereatur nostri, "}, {"id": "/div[1]/quote[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[1]", "text": "à la fin duquel l’Hebdomadier dira l’Oraison"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[7]", "text": ", Respice quæsumus Domine super hanc familiam, &c. "}, {"id": "/div[1]/quote[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[8]/text()[1]", "text": "& les deux Oraisons que nous avons ordonnées pour la sainte Messe"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[8]", "text": ". 3°. "}, {"id": "/div[1]/quote[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[9]/text()[1]", "text": "Que nous offrirons à Dieu le Carême du S. Esprit pour la necessité publique, & que pendant tout le temps dudit Carême, à commencer depuis le lendemain de l’Ascension, jusqu’au Samedy veille de la Pentecoste exclusivement, on sonnera & dira None à dix heures, aprés quoy on fera une solemnelle Procession dans les lieux accoutumez, pendant laquelle on chantera les Litanies des Saints sans les doubler, avec les Oraisons qui y sont jointes, aprés lesquelles on celebrera la Messe des Rogations, à laquelle toute la Communauté sera obligée d’assister, & parce qu’il n’est que la pureté de nos cœurs, qui puisse porter nos Prieres jusqu’au Trône de Dieu, pour en faire descendre sa misericorde, éprouvons-nous nous-mêmes, s’il estoit parmi nous"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[9]", "text": " ("}, {"id": "/div[1]/quote[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[10]/text()[1]", "text": "ce que je ne crois pas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[10]", "text": ") "}, {"id": "/div[1]/quote[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[11]/text()[1]", "text": "quelque Jonas, qui excitast cette affligeante tempeste qu’il s’execute sans cesse à la rigueur, & qu’il retourne à Dieu, qui ne nous mortifie que pour nous vivifier : J’exhorte tous nos Reverends & Venerends Peres Gardiens & Superieurs de mettre toute leur attention à fournir du pain à tous nos chers & bien aimez Religieux, sur toutes choses, à cette miraculeuse Providence, dont nous avons jusqu’à present ressenti les bienfaits, & qui nous a promis de nous donner le centuple de ce que nous avons quitté pour suivre Jesus-Christ ; exhortant pareillement tous nos Religieux à se soumettre à tout ce que la Providence voudra ordonner, & recevoir sans inquiétude les épreuves où elle voudra bien nous mettre. Je ne feray à l’issuë de nostre Congregation que les changemens que je ne pourray me dispenser de faire, pour ne point fatiguer nos Bien-faiteurs, & ne point exposer les Religieux à périr de faim dans les voyages. Vous jugez bien dés lors que je refuseray tous ceux qu’on me demandera ; il ne nous convient pas à penser à autre chose qu’à nous affliger en presence du Seigneur, esperant de sa Misericorde, que conformément à l’Evangile de la Semaine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[11]", "text": " : Nostre tristesse sera suivie d’une joye parfaite. "}, {"id": "/div[1]/quote[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[12]/text()[1]", "text": "Je vous la souhaite dans le Seigneur ; en attendant rachetons le temps, parce que les jours sont mauvais, exerçons nous dans les justifications du Seigneur ; montrons-nous ses dignes Ministres. Je le prie qu’il vous soûtienne, & vous affermisse dans son esprit principal ; demandez-luy cette grace pour moy, qui sens renouveller toute ma tendresse pour vous à mesure que je vois augmenter vos besoins. Je suis avec une affection paternelle, Mes RR. PP. & tres-chers Freres, vostre tres-humble & tres-affectionné serviteur. À Lyon ce"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[12]", "text": " 21. "}, {"id": "/div[1]/quote[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[13]/text()[1]", "text": "Avril"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[13]", "text": " 1709."}]}]}]}