{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_361", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Provins]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 361-363"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Jeux & les Divertissemens du Carnaval ont esté changez à Provins en actions de graces & en Prieres publiques pour le Roy. Elle furent commencées le 2 de Fevrier en l'Eglise Royale & Collegiale de S. Quiriace. M. d'Aligre, Abbé de S. Jacques, s'y trouva avec les Chanoines Reguliers, aussi bien que le Clergé, les Magistrats, le Corps de Ville & toute la Bourgeoisie. Le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " fut suivy d'un Feu, que le Maire & les Echevins firent allumer devant l'Hostel de Ville. Le lendemain on chanta dans la mesme Eglise une Messe solemnelle, où les Magistrats & les Corps de Ville se trouverent. Les Chanoines de Nostre-Dame du Val, les Paroisses & les Communautez Religieuses firent la même chose dans les autres jours de la Semaine. Messieurs du Presidial & de l'Election s'acquiterent du même devoir dans l'Eglise des Cordeliers : les Avocats & les Procureurs dans celle de S. Ayoul & les Chevaliers de la Bute dans leur Chapelle. Le Dimanche 9. sur les cinq heures du soir les Directeurs du Bureau des Pauvres, dont M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Abbé de S. Jacques est le Chef & le Tresorier, firent une pareille solemnité dans l'Eglise de cette Abbaye. Cet Abbé fit ensuite par luy-même & de ses propres deniers une distribution extraordinaire à tous les Pauvres du Bureau, les exhortant de prier Dieu pour le Roy. Cette distribution monta à douze cens livres. Le Lundy Gras, les Sergens qui ont droit de faire nourrir les Gens ce jour-là par les Meuniers, & de les faire danser dans les ruës, changerent cette Coustume profane en une Action de sainteté, assistant tous à une Messe qu'ils firent chanter aux Cordeliers avec un concert de Voix & d'Instrumens. Ils allerent de là donner à disner aux Prisonniers. Le Mardy Gras, le Curé de S. Pierre distribua une somme considerable à cinquante Pauvres qu'il avoit fait communier à la Messe à l'intention du Roy."}]}]}