{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-06_195", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Avanture d’un bel Esprit"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", 1673 (tome VI), p. 195-202."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "C’est assez parler de Nouvelles, parlons de quelque chose de plus divertissant, & voyons ce qui arriva dernierement à un Bel Esprit."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Avanture"}], "attributes": {"rend": "center b"}}, {"id": "/div[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/label[2]/text()[1]", "text": "D’un bel esprit."}], "attributes": {"rend": "center b"}}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "UN de ses beaux esprits de bon goust, qui ne sont point guindez, qui sçavent beaucoup, & qui n’affectent point de se faire connoistre, s’estant un jour trouvé en débauche, toute la compagnie but si bien que le bel Esprit s’en ressentit aussi bien que les autres. Le Maistre du Logis le renvoya dans son Carosse, & le Cocher l’ayant arresté devant sa porte, demeura quelque temps sur son siege pour luy donner le loisir de sortir du Carosse ; & jugeant qu’il luy avoit donné plus de temps qu’il ne falloit pour en descendre, & n’en ayant toutefois entendu sortir personne, fut obligé, malgré la paresse qui l’avoit empesché de faire d’abord son devoir, de descendre de son siege pour voir s’il y avoit encor quelqu’un dans le Carosse, & n’y ayant veu personne, il s’en retourna chez luy, & remit son Carosse sous sa Remise ordinaire, & ses Chevaux dans l’Ecurie : Il fut ensuite oster les Vitres du Carosses, comme il avoit tous les soirs accoutumé de faire, & mit en leur place des grilles d’ozier, puis il se fut coucher. Le Maistre du Logis étant de Robe, un Homme de Qualité qui avoit un Procez qui luy estoit de la derniere conséquence, vint le lendemain de grand matin chez luy, à dessein de l’entretenir avant qu’il pût donner audiance à personne. Comme il passa aupres de la Remise, il entendit grand bruit, & il sembloit que l’on gratât contre les grilles d’ozier qui fermoient les portieres du Carosse, de peur que les Chats n’y entrassent. Le Cocher qui entendit ce bruit, crût qu’il y en avoit quelqu’un enfermé dans le Carosse, ce qu’il l’obligea de venir en diligence avec un baston, ne pouvant toutefois deviner par où les Chats y avoient pû entrer. Ce Cocher qui estoit accouru tout en colere, eut à peine ouvert la portiere du Carosse, qu’il fit un grand cry. L’Homme de Qualité qui se promenoit dans la court s’estant aussi-tost retourné, reconnut le Bel Esprit, & luy demanda par quelle avanture il estoit dans ce Carosse, & le Cocher lui demanda à quelle heure il estoit venu, & par où il estoit entré. La surprise de tous les trois fut grande, & l’on dit beaucoup de choses où chacun ne comprit rien ; mais enfin à force de parler on dévelopa que le Bel Esprit s’estant endormy pendant qu’on le reconduisoit chez luy, estoit tombé en dormant dans la portiere du Carosse où il estoit demeuré, parce qu’il estoit fort menu, & que le Cocher qui ne l’avoit point veu dans le Carosse, & qui avoit crû qu’il estoit rentré chez luy, l’avoit remené chez son Maistre où il avoit passé la nuit & dormy aussi tranquilement que s’il eust esté dans un bon lit."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Je vous écris cette avanture, parce que ce Bel Esprit vous est connu, & que ce qui luy est arrivé n’empesche pas qu’il ne soit estimé de tous les Honnestes Gens de Paris."}]}]}