{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-10C_130"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Le Libraire au Lecteur"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Histoire du siège de Toulon, seconde partie"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", [Mercure galant], octobre 1707 [tome 12], p. 130-134."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LE LIBRAIRE AU LECTEUR."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Plusieurs personnes souhaitent que le prix de tous les Livres soit marqué à la fin des Volumes ; voicy celuy des deux Volumes de l’Histoire de Toulon."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "En veau, 4 l."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "En parchemin, 3 l. 14 s."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "En feüilles, 3 l. 8 s."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Le grand travail de cet Ouvrage, & le temps que l’Auteur a esté obligé d’employer pour tout ce qui le regarde, sont cause que n’ayant pû donner le Mercure de Novembre le deux Decembre, ainsi qu’il estoit marqué, il a crû en devoir user de la même maniere qu’il fit en 1703. en mettant les Nouvelles d’Octobre & de Novembre dans un seul Volume, qui fut donné au Public le premier de Decembre : & il mettra cette fois cy les Nouvelles de Novembre & de Decembre ensemble ; & ce Volume qui sera beaucoup plus gros que les Mercures ordinaires, sera sans faute & sans remise, donné au Public le deuxiéme jour de Janvier. On doit remarquer que ce Volume contenant non-seulement les Nouvelles de deux mois, mais aussi plusieurs Articles qui n’avoient pû trouver place dans le Mercure précedent, sera d’autant plus curieux, que l’on y trouvera quatre tres-beaux Articles touchant l’ouverture du Parlement, & de la Cour des Aides, ainsi que ce qui s’est passé à l’ouverture d’aprés la Saint Martin, de plusieurs Academies ; & de ce qui s’est aussi passé dans plusieurs autres actions publiques, avec le détail de plusieurs festes. Le Siege de Lerida s’y trouvera aussi ; ainsi que le détail de plusieurs actions faites en Espagne par les Troupes des deux Couronnes. Outre toutes ces choses, dont on a déja les Memoires & les Relations, tout le mois de Decembre pourra aussi fournir beaucoup d’Articles curieux. Ainsi ce Volume doit estre bien remply, & les Particuliers dont on a reculé les Articles, devront en estre satisfaits."}]}]}]}