{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_336"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lette de Mr de Senecé, premier Valet de Chambre de la Reyne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 336-344."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye une Lettre de Mr de Senecé, premier Valet de Chambre de la Reyne, dont les Ouvrages n’ont jamais paru sans recevoir des applaudissemens extraordinaires. Il est si galant que je ne doute point qu’il n’ait beaucoup de part à la feste qu’il décrit."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Mascon, le 9. Juillet 1704."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous m’avez fait un sensible plaisir, mon cher amy, en m’apprenant par vostre Lettre, les demonstrations de joye qui se sont faites à Paris & à la Cour, par la naissance de Monseigneur Duc de Bretagne. C’est un si grand, & si heureux évenement, qu’il n’est aucune effusion de joye, qui puisse assez bien répondre à celle que tous les bons & fidelles François en doivent ressentir dans leur cœur. Et en effet, qui ne doit pas en estre transporté, en voyant vivre tout à la fois quatre Princes, dont l’un regne si glorieusement, & les trois autres par la ligne directe, sont appellez à leur rang, à la succession de la Couronne. Je n’estime pas que nos Histoires, ny même les Etrangeres, puissent fournir l’exemple d’une pareille felicité. Si la Province doit ceder en magnificence à la Capitale du Royaume ; en récompense, elle ne luy ce de point en zele dans cette occasion. Le Chapitre de la Cathedrale de nostre Ville, en a rendu les premiers témoignages par un superbe repas entre tous les Chanoines, par le carillon de toutes les cloches les plus harmonieuses du Royaume, & par une grande profusion de vin au peuple. Le noble Chapitre de saint Pierre se dispose à le suivre, par une magnifique illumination de son Eglise & de son Clocher ; & Madame la Marquise de Thoüy, femme de cet Officier General des troupes du Roy, qui se distingue si fort en Portugal, a fait un grand feu en son particulier, au bruit des trompettes, accompagné d’un régal qu’elle a donné aux Dames de toute sorte de rafraichissemens. Mais rien n’a tant brillé, de tout ce qui s’est fait ici, comme une Feste entreprise par douze jeunes Gentilshommes de nostre, Ville trois jours aprés l’arrivée de cette grande nouvelle. Ils avoient pris pour leur Scene une petite Isle tres-jolie, que forme la riviere de Sône, à la portée du pistolet au dessous du Pont de Mascon. Cette Isle est toute entourée d’arbrisseaux, aux branches desquels on avoit attaché une infinité de lumiéres : Aux deux bouts qui regardent le Midy, & le Septentrion, on avoit élévé deux grands buchers de toute sorte de matieres combustibles, sur lesquels estoient representées les figures de la Guerre, & de la Discorde, pour estre brûlées publiquement, & immolées à la tranquillité publique. Dans le milieu de l’Isle, qui forme une petite prairie estoit dressée une grande tente, sous laquelle estoit une table de vingt-quatre couverts, où estoient invitez le Bailly de la Noblesse, le Maire de la Ville, & les principaux Magistrats, qui furent servis à souper par cette jeunesse avec beaucoup à respect. Le tour de l’Isle estoit bordé de cent Mousquetaires, qui faisoient des décharges continuelles, ausquelles répondoient une infinité de Boëtes & de Fauconneaux, que l’on avoit placez sur les deux rivages opposez. Mais on fut agreablement surpris, de voir sur les dix-heures du soir, sortir d’entre les arbres une machine composée de solives, posées en figure triangulaire, qui portoient une haute Pyramide, où étoit enfermé le feu d’artifice, orné d’une infinité de flames & de banderolles, aux armes de France & de Bretagne. Cette machine estoit tirée sur l’eau, par quatre petits bateaux bien peints, à six rames chacun, dont les Conducteurs estoient habillez fort proprement des couleurs du Roy. Quand on eut mis le feu à la machine, les rameurs luy firent faire trois fois le tour de l’Isle, & cet artifice ambulant faisoit un effet merveilleux. Il estoit suivi de trois autres bateaux, dans l’un desquels estoit une femme qui a une fort belle voix, vestuë galamment pour representer la riviere de Sône, accompagnée d’un chœur de Musique dont tous les Acteurs estoient deguisez en Dieux des eaux. La Sône chantoit le Recit suivant."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Taisez-vous, bruit de Guerre, & d’un profond silence."}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Honorez nos chants réjoüis,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " Nous celebrons une Naissance"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Qui par trois hauts degrez de gloire & de puissance"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": " Remonte à l’auguste LOUIS."}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Taisez-vous bruit de guerre, & d’un profond silence"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": " Honorez nos chants réjoüis."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]/text()[1]", "text": "La Paix, de ces beaux lieux va chasser la Discorde,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]/text()[1]", "text": "Les Lis y brilleront par un nouvel éclat :"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]/text()[1]", "text": "Quel sera cet Enfant que le Ciel nous accorde ?"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]/text()[1]", "text": "Déja ses foibles mains, affermissent l’Etat."}]}]}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Ensuite le Chœur reprenoit la premiere partie du Recit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Taisez-vous bruit de guerre, &c."}]}]}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Et ces chants estoient alternez par les deux autres bateaux, dont l’un estoit rempli de tambours & de trompettes, l’autre de hautbois, & l’autre de violons. Tous ces bateaux estoient bordez de lumieres, aussi-bien qu’une infinité d’autres qui les suivoient, & qui estoient remplis des plus belles Dames de la Ville, parées tout de leur mieux. Quand l’artifice fut consumé, cette petite armée navale aborda dans l’Isle, où les Dames furent regalées de confitures & de toutes sortes de liqueurs glacées, & on y dança jusques au jour, pendant que le peuple de toute la Ville, qui occupoit le Pont & les deux rivages, aplaudissoit au spectacle par ses cris de joye, & se divertissoit à sa maniere. Voilà, mon cher amy, une imparfaite description de la galanterie de nos Masconnois, qui pourra si vous l’en jugez digne, tenir sa place dans le Mercure Galant, & en composer un article, qui justifiera au public, que si nostre petit Pays n’est pas des plus florissans, il est du moins des plus zelez pour la prosperité de l’Etat, & la grandeur de la Maison Royale. Nous attendons encore un grand spectacle que prepare Monseigneur nostre Evesque, & qui sera suivi de la Feste que doit faire le Corps de Ville, dont j’espere vous envoyer un détail."}], "attributes": {"rend": "i"}}]}]}]}