{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-04_252"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à S. Germain pendant la Semaine Sainte]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1681 [tome 4], p. 252-258."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay déja nommé les Prédicateurs qui devoient prêcher à la Cour pendant le Caresme. C’est un employ dont ils se sont tous acquitez avec succés. Le Jeudy-Saint, le Roy entendit le Sermon de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Brou, l’un de ses Aumôniers, & le trouva Orateur. C’est ce que Sa Majesté dit à son avantage, en témoignant qu’Elle en estoit fort contente. En suite Elle assista à l’Absoute faite par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evesque de Lavaur, & fit la Cene selon la maniere accoûtumée. La Reyne la fit pareillement, & Leurs Majestez entendirent avec une devotion exemplaire l’Office entier des trois derniers jours de la Semaine Sainte. Le Samedy, le Roy apres avoir fait ses Devotions, toucha onze cens Malades sur la Terrasse du Chasteau de S. Germain. Il faut estre aussi infatigable, & aussi zelé que l’est ce grand Prince, pour suporter une si longue fatigue sans se reposer. Ce qui surprit fort, ce fut de trouver des Femmes tres-propres, meslées parmy les Malades, quoy qu’elles fussent en pleine santé. C’estoient des Dames Flamandes venuës exprés pour voir ce Monarque, qu’elles n’avoient veu qu’en confusion dans ses Places de conqueste. Le jour de Pasques, Leurs Majestez entendirent le Sermon de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Evesque de Condom l’ancien, qui se surpassa luy-mesme. La devotion de Madame la Dauphine s’est fait aussi remarquer, mais elle n’a point surpris. C’est un effet de l’avantage qu’elle a d’estre née d’un Pere qui a vécu d’autant plus en Saint, qu’on n’a sçeu qu’apres sa mort toutes les austeritez qu’il faisoit. On doit à la pieté de cette Princesse un Livre qu’elle a fait faire, & qu’on souhaitoit depuis longtemps. C’est l’Office de la Vierge sans renvoy, qui se vend chez le Sieur Dezalier, Ruë S. Jacques. Si pendant le temps de penitence & de jeûne, la devotion a esté grande à la Cour, elle l’a aussi esté beaucoup à Paris. Les mesmes Prédicateurs que Sa Majesté a entendus, y ont remply les plus importantes Chaires, & prêché avec éloquence, zele & succés. Le Pere Bourdaloüe sur tout a esté extraordinairement suivy à Saint Germain de Lauxerrois. Une affluence incroyable de Personnes de la premiere qualité, composoit tous les jours son auditoire ; & Monsieur Colbert n’a pas manqué un de ses Sermons, lors qu’il est venu icy, & qu’il a pû dérober une heure à ses grandes occupations pour l’aller entendre. Apres vous avoir parlé des Prédicateurs consommez, je puis vous dire qu’entre les nouveaux, M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Savary, jeune Chanoine de S. Maur, qui a prêché tous les Dimanches de Caresme à S. Thomas du Louvre, s’est fort distingué. Plusieurs Connoisseurs, tres-capables d’en juger, l’ont entendu plusieurs fois avec plaisir, & ils disent tous, que s’il continuë de la maniere qu’il a commencé, ils ne doutent point qu’il ne tienne un jour sa place parmy les Prédicateurs du premier rang."}]}]}