{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-03b_193", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mesures prises par le Prince d’Orange concernant l’impression de récits de guerre]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": "mars 1689 (seconde partie ), Affaires du temps (tome 5), p. 193-196."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Comme il y avoit beaucoup de gens de bien en Angleterre qui n’osoient éclater contre l’injustice. la tirannie ; & l’usurpation du pouvoir souverain, il courut beaucoup d’écrits à Londres, qui faisant voit trop clairement toutes ces choses, & les prouvant avec trop de force, donnerent beaucoup de chagrin au Prince d’Orange, non pas qu’il se piquast d’honneur là-dessus, mais parce que ces Ecrits, quand la verité s’y trouve bien exprimée, font ouvrir les yeux aux peuples, & les font rentrer dans leur devoir. Cela obligea ce Prince à faire publier ce qui suit, & il en fit mesme renouveller plusieurs fois la publication."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "D’autant qu’on imprime & qu’on publie tous les jours plusieurs livres scandaleux, seditieux & remplis de faussetez, ainsi que plusieurs feuilles volantes de nouvelles & plusieurs Libelles, contenant de fausses & ridicules relations de ce qui se passe avec des reflexions malicieuses sur plusieurs Personnes, ce qui trouble la paix publique ; & ces écrits estant publiez sans aucune autorité ou permission, ce qui est contraire aux Loix faites sur ce sujet, son Altesse Monseigneur le Prince d’Orange a trouvé à propos d’ordonner & de commander aux Maistres & Gardes de la Compagnie des Libraires, & à Robert Stephens, cy-devant Messager de la Presse, de chercher exactement dans toutes les Imprimeries & autres lieux, & de s’assurer de tous Auteurs, Imprimeurs, Libraires, Colporteurs & autres qui seront trouvez imprimant, vendant ou dispersant lesdits écrits, & de les mener devant le plus prochain Juge de paix, afin qu’ils puissent estre poursuivis selon les Loix. Et pour mieux executer ce que dessus, tous Maires, Juges de paix, & autres Officiers, sont requis d’aider lesdits Maistre & Gardes de la Compagnie des Libraires & ledit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " Stephens, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "& de leur prester main-forte, selon que l’occasion le requierera."}], "attributes": {"rend": "i"}}]}]}]}