{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-03e_003", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Traité de la Vie Heureuse"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier [tome 21], 1683, p. 3-65."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "TRAITÉ"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "LA VIE HEUREUSE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "La condition des Hommes, à vray dire, n’est pas tout-à-fait si déplorable que quelques Philosophes l’ont crû. Nous navigeons tous sur une Mer, dont le calme & la tempeste dépendent de nostre volonté. Il nous est facile d’éviter les écueils qu’elle cache ; nous pouvons abatre la fureur des vents qui l’irritent ; il nous est aisé d’abaisser l’orgueil des flots qu’elle souleve ; il est en nostre pouvoir de faire succeder la tranquillité à l’orage, le calme à la tempeste, & la paix à la guerre. Il n’est point d’objets que nous ne puissions mépriser, d’opinions que nous ne puissions corriger, de passions que nous ne puissions vaincre. Nostre fortune est entre nos mains, la victoire dépend de nous ; nostre bonheur est attaché à nostre desir, il ne faut avoir qu’un peu de courage pour vivre heureusement dans ce monde ; car je ne suis point du sentiment de cet Ancien, qui vouloit que les Dieux faisoient seulement naître les Hommes, pour les punir de leurs crimes. Je ne crois pas aussi qu’Euripide ait dit vray, lors qu’il a soûtenu qu’aucun Mortel ne pouvoit estre heureux ; mais je dis au contraire avec S. Augustin, que la vie de l’Homme, qui est orné de toutes les vertus & de tous les biens du corps & de l’esprit, s’appelle communément heureuse. Le divin Platon assure aussi, que nous pouvons estre contens sur la terre, quoy que le nombre des Gens heureux soit fort petit, & que leur bonheur ne soit que comme anticipé, & encore imparfait, jusques à ce qu’ils passent à une meilleure vie, où le nombre des Bienheureux sera plus grand, & leur béatitude plus entiere & plus parfaite. Tout le monde veut vivre heureusement, dit Seneque ; il n’est personne qui ne veüille estre heureux, dit S. Augustin ; tous les Hommes soûpirent apres la Béatitude, dit S. Thomas. Si vous demandez à deux Hommes diférens, s’ils veulent aller à la guerre, il peut arriver que l’un dira qu’il le veut, & l’autre qu’il ne le veut pas ; mais si vous leur demandez s’ils veulent estre heureux, l’un & l’autre vous répondront d’abord qu’ils ne desirent rien tant que cela ; & si l’un ne veut pas aller à la guerre lors que l’autre y veut aller, c’est par la mesme raison, je veux dire, afin d’acquérir plus facilement la vie heureuse. Lors que les Philosophes ont entrepris des voyages tres-pénibles, lors qu’ils ont parcouru les Royaumes les plus inconnus & les plus éloignez, lors qu’ils ont visité les Nations les plus barbares & les plus reculées ; ce n’a esté, dit l’Orateur Romain, que pour arriver plus facilement à la possession de la vie heureuse. Tous les Hommes ont reçeu du Ciel un desir naturel qui les porte à souhaiter leur félicité ; pour cela il ne faut estre ny Prince, ny grand Seigneur, c’est assez d’estre Homme. Comment se peut-il donc faire que la Nature, cette Mere si sage, si éclairée, & qui ne fait rien en vain, ait produit inutilement dans tous les Hommes le desir qu’ils ont d’estre heureux ; ce qui seroit arrivé sans-doute, si l’on ne pouvoit joüir de quelque bonheur en cette vie ? Je sçay, & le Prince des Philosophes l’a dit déja, qu’on ne sçauroit estre parfaitement heureux sur la terre, & que les Hommes ne peuvent estre heureux qu’autant que l’infirmité de leur nature, qui est sujette au changement & à mille révolutions, le peut permettre. Dans le Ciel, les Bienheureux ne peuvent jamais devenir misérables, n’en déplaise à Origene qui a soûtenu le contraire, imbu qu’il estoit des opinions de certains Philosophes. Sur la Terre, ceux qui sont heureux, peuvent changer dans un moment d’état & de bonheur ; ils sont toûjours menacez des fleaux que la Fortune tient en ses mains. Ils peuvent pourtant conserver leur bonheur, & vivre heureusement dans cette incertitude, dans cette inconstance des choses humaines ; ils n’ont qu’à modérer leurs passions, qu’à regler leurs desirs, qu’à faire seulement ce qui peut contribuer à les rendre heureux. Il est vray, dit Seneque, qu’il n’y a que les Dieux immortels qui soient parfaitement heureux ; nous ne voyons qu’une ombre des biens qu’ils possedent. Nous pouvons bien certainement approcher de la grandeur de leur félicité, mais il nous est impossible d’y parvenir. Cela me fait souvenir de la réponse que fit Sérapis à un Roy d’Egypte, qui luy demandoit, s’il y avoit quelqu’un plus heureux que luy ; Dieu premierement, luy dit-il ; en suite le Verbe, & apres le S. Esprit."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Principio Deus est, tum sermo & Spiritus istis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Additur, æquæva hæc sunt & tendentia in unum."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Apulée dans la Philosophie de Platon, appelle Dieu heureux, & celuy qui rend les autres heureux, & qui seul suffit pour achever le bonheur de tous les Hommes. L’illustre Boëce croit que les heureux sont des Dieux ; aussi il n’est pas impossible qu’il y ait plusieurs Dieux par participation, suivant la doctrine de S. Cyprien, & conformément aux Saintes Ecritures, où Dieu parlant à Moïse, luy dit, qu’il le donne pour Dieu à Pharaon. Le Roy Prophete dit aussi dans les Pseaumes, que nous sommes tous des Dieux, & les Enfans du Tres-haut. "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Ego dixi dij estis, Filij excelsi omnes, Psalm. 81."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Ce qui fait voir clairement qu’il y peut avoir plusieurs heureux aussi-bien que plusieurs Dieux, par participation. Il est vray, & tout le monde en demeure d’accord, que nous ne pouvons pas acquérir en cette vie la parfaite Béatitude, qui est réservée aux Bienheureux. L’autorité mesme de l’Eglise a décidé cette verité, & cela, dans un Concile œcuménique, dans le Concile de Vienne tenu sous Clément V. comme on le peut voir dans la Clémentine "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Ad nostram de Hæreticis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", où parmy les erreurs des Beguards & des Beguines, il est dit que ces Herétiques croyoient que les Hommes pouvoient acquerir dans ce monde la parfaite félicité, qui fait le bonheur des Compréhenseurs, & l’espérance des Voyageurs. La Nature, dit un Poëte, a donné dequoy suffisamment à tous les Hommes, pour pouvoir estre heureux, s’ils sçavent s’en servir à propos."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "  Natura beatis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Omnibus esse, dedit si quis cognoverit uti."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Il faut qu’ils suivent les sages conseils qu’elle leur donne, qu’ils se servent des moyens utiles qu’elle leur procure, & qu’ils écoutent les préceptes salutaires qu’elle leur dicte. C’est ainsi qu’ils trouveront un chemin tout semé de fleurs, qui les menera à la vie heureuse, & qui est presque inconnu ; car bien que tous les Hommes veüillent estre heureux, dit Seneque, neantmoins ils ne voyent goute dans le sentier qui mene à cette vie heureuse qu’ils desirent si ardemment. Leur aveuglement mesme leur est si funeste, que plus ils se hâtent pour y arriver, plus ils s’écartent de cet heureux terme, s’ils ne sont pas dans la veritable voye, & ils n’y sçauroient estre sans le secours d’un Guide fidelle qui les éclaire de son flambeau, & qui les conduise dans cette voye étroite & épineuse. Pour moy, j’ay cent fois admiré que les Hommes qui sont naturellement curieux, de qui l’esprit veut sonder les secrets les plus cachez, penétrer jusques au centre de la Terre, s’élever au dessus des Cieux, pour tâcher de connoistre ce qui passe leur connoissance, s’appliquent si peu à connoistre la vie heureuse, qu’ils desirent avec tant d’ardeur. C’est pour cela que je tâcheray de faire voir en quoy consiste cette vie heureuse. Dans la premiere Partie de ce Discours, je rapporteray les sentimens des anciens Philosophes ; dans la seconde, je montreray de quelle maniere on peut estre heureux en cette vie, & je feray le portrait d’un Homme heureux."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Les anciens Philosophes qui se sont appliquez à connoistre le souverain Bien, ont fait voir à toute la Postérité qu’ils ne voyoient goute dans une voye difficile & tenébreuse, où ils marchoient sans flambeau, ny guide. Ceux-cy, dit S. Augustin, ont fait consister le bonheur de l’Homme dans le corps, ou dans l’esprit, ou dans l’un & l’autre ; ceux-là dans la volupté, ou dans la vertu, ou dans l’un & l’autre ; les uns dans le repos, ou dans la vertu, ou dans tous les deux ; les autres dans les biens de la Fortune, ou dans la vertu, ou dans l’un & l’autre ; mais ils ont esté si vains & si présomptueux, ajoûte ce Pere, qu’ils ont crû estre eux-mesmes la cause de leur félicité, qui est un pur don de l’Arbitre souverain de l’Univers. Les plus illustres & les plus sçavantes Académies d’Athénes & de Rome, ont employé tous leurs soins, toutes leurs lumieres, tout leur sçavoir, pour connoistre la nature du souverain Bien. Toutefois il est évident, dit S. Prosper, que toutes leurs sueurs, toutes leurs veilles, & toutes leurs fatigues, ont esté infructueuses ; & ces beaux Esprits qui composoient ces fameuses Universitez, & qui remplissoient le Monde du bruit de leur nom, apres tant d’années consumées inutilement & sans fruit, ont eu la confusion de voir qu’ils ne pouvoient pas venir à bout de leur dessein. Aristippe & Antisthene, sortis de l’Ecole de Socrate, ont eu des opinions si contraires touchant le souverain Bien, que l’un a soûtenu que c’estoit la volupté, & l’autre que c’estoit la vertu. D’où vient cette diversité de sentimens entre les Disciples du mesme Maistre ? C’est, dit S. Augustin, parce qu’ils ont raisonné comme des Hommes, & comme des Hommes que la grace de l’Evangile n’avoit pas encore éclairez. Leurs veuës estoient courtes & limitées ; leurs lumieres n’estoient pas suffisantes pour connoistre la verité, & pour la découvrir à travers les voiles du mensonge. De cette mesme source est venuë cette multitude étonnante de divers sentimens que Varron, au raport de S. Augustin, a remarquez. En effet, ce grand Personnage a dit qu’il se pouvoit former deux cens quatre-vingts huit Sectes qui auroient des opinions diférentes sur le souverain Bien. On les peut voir toutes en détail dans le 19. Livre de la Cité de Dieu. Il y a quatre opinions principales touchant le souverain Bien, dit le Prince de l’Eloquence. Premierement, celle des Stoïciens, qui croyoient que la vertu, & tout ce qui est honneste, estoit le seul bien qui fust dans le monde. La seconde est celle d’Epicure, qui faisoit consister la vie heureuse dans la volupté. La troisiéme est celle de Jerôme, natif de l’Isle de Rhodes, qui ne reconnoissoit pour souverain Bien que la privation de la douleur. La quatriéme est celle du Philosophe Carneades, si contraire à la doctrine de Zénon, qui vouloit que tout le bonheur de l’Homme fust dans la joüissance des biens de la Fortune, & des avantages de la Nature. Ces quatre opinions sont les plus celebres & les plus connuës, & celles qui ont eu des Partisans plus illustres & plus sçavans. Il y en a plusieurs autres qui n’ont pas fait tant de bruit, parce que ny le mérite, ny la réputation de leurs Autheurs, ne suffisoient pas pour avoir des Séctateurs, renommez pour leur vertu & pour leur doctrine. Dinomachus & Callypho ont voulu joindre la volupté avec la vertu, & ont fait consister le souverain Bien dans ces deux choses si contraires. Diodore, de la Secte des Péripatéticiens, prétendit unir la privation de la douleur avec la vertu, soûtenant que le bonheur de l’Homme consistoit dans ces deux choses assemblées. Hérillus Philosophe, natif de Chalcedoine, & Disciple de Zénon, ayant appris des Leçons de son Maistre, qu’Aristote & Théophraste avoient fait le Panégyrique de la Science, assura que c’estoit en elle que consistoit le souverain Bien. Laërce dans les Vies des Philosophes, & Seneque dans son Epistre 31. écrivent que Socrate estoit de ce sentiment. Le divin Platon, & ses Disciples, faisoient profession de suivre la Nature en toutes choses, & tenoient que pour vivre heureusement, il falloit vivre naturellement. Aristote & les Péripatéticiens ont crû que la vie heureuse consistoit veritablement dans la vertu, mais ils pretendoient qu’elle ne rendoit pas tres heureux ceux qui la possedoient sans les biens du Corps & de la Fortune ; & le Prince des Orateurs se plaint de ce que Théophraste a renversé la doctrine de ses Maistres, & dépoüillé la vertu de ce qu’elle avoit de plus beau & de plus prétieux, en disant qu’elle seule ne pouvoit rendre les Hommes heureux ; & mesme dans son Livre "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "De Vita Beata"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ", il donne à la Fortune ce qu’il a injustement ravy à la Vertu. Le Philosophe moral de la Secte des Stoïciens, a fait un Livre de la Vie heureuse, dédié à son Frere adoptif, nommé Gallion, où il prouve que le bonheur de l’Homme consiste seulement dans la vertu. Il faut maintenant examiner les opinions de tous ces Philosophes."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Celle des Stoïciens qui ne reconnoissoient pour souverain Bien que la vertu, & tout ce qui est honneste, est sans contredit plus vray-semblable que toutes les autres. S. Gregoire de Nazianze dans son Epistre 64. à Philaginus, la préfere à celle des Péripatéticiens, qui s’imaginoient que les biens de la Fortune, & les avantages extérieurs, estoient essentiels & necessaires à la vie heureuse, en telle sorte que selon leur sentiment un Homme valétudinaire, pauvre & méprisable, de basse naissance, banny de sa Patrie, accablé de tous les maux imaginables, abandonné de ses Amis, poursuivy de ses Ennemis, cruellement persecuté de la Fortune, ne sçauroit estre heureux ; mais les Disciples de Zénon, qui jugent bien plus sainement des choses, soûtiennent que les biens, ny les maux qui nous arrivent en ce monde, ne contribuënt nullement à nous rendre heureux, ou malheureux ; & cette opinion, ce me semble, approche plus de la verité du Christianisme que l’autre. S. Augustin mesme la confirme dans ses Ouvrages, lors qu’il dit que les Esclaves & les Maistres, les Hommes & les Femmes, les Sujets & les Roys, sont également capables de posseder la félicité. Aussi Dieu, devant qui il n’est ny Gentil, ny Juif, ny Barbare, ny Scythe, ny Esclave, ny Libre, selon ce que dit l’Apostre, distribue également ses graces & ses dons, aux petits & aux grands, aux pauvres & aux riches, aux sages & aux foux."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "La seconde opinion est celle d’Epicure, qui vouloit que la volupté fust le souverain Bien. Quelques uns pourtant ont crû qu’il n’avoit entendu parler que du plaisir de l’esprit, & non pas de celuy des sens. Lactance mesme l’excuse dans ses Institutions divines ; & le Poëte Lucrece l’éleve infiniment au dessus de tous les Philosophes qui ont jamais paru, & dit en sa faveur que tout de mesme que l’Astre du jour obscurcit & efface la splendeur & la beauté des Etoiles, Epicure a terny tout l’éclat & toute la gloire des anciens Philosophes. Cependant on lisoit cette Inscription sur la Porte de son Jardin. "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Hospes hic bene manebis, hic summum bonum voluptas est."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": " Vous serez bien icy, la volupté y est le souverain Bien. Aristippe, Disciple de Socrate, avoit enseigné quelque temps auparavant, que la volupté & le plaisir des sens faisoient tout le bonheur des Hommes ; & sa Fille Areta qui luy succeda dans son Ecole, fut du mesme sentiment. Aristote dans le Livre 10. de ses Morales, rejette ce Dogme comme pernicieux & à l’Etat & à la Religion. Xénophon composa un Livre contre Aristippe, dédié à Socrate, où il refuta par des raisons solides & convaincantes le sentiment de ce Philosophe voluptueux. Lactance est d’avis qu’on ne doit pas seulement répondre aux Argumens d’Aristippe, parce qu’il estoit continuellement plongé dans les Festins & dans la Débauche, & que la parole seule l’avoit distingué des Bestes. S. Epiphane dans le Livre 3. contres les Heresies, condamne ce Dogme & son Autheur."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "La troisiéme opinion est celle de Jerome de Rhodes, au sentiment duquel la privation de la douleur estoit le souverain Bien. Ce Philosophe Insulaire, si je ne me trompe, n’est pas fort opposé à Aristippe ; car lors que celuy-cy disoit que la volupté estoit le souverain Bien, il prétendoit en mesme temps que la douleur fust le plus grand mal qui pust arriver aux Hommes. Or si cela estoit veritable, personne ne pourroit estre heureux en ce monde, où il est presqu’impossible de vivre, sans endurer quelque douleur, sans souffrir quelques amertumes, quelques angoisses, quelques chagrins."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "La quatriéme opinion est celle de Carneades, qui assuroit que le souverain Bien consistoit dans la possession des biens de la Fortune, & dans les avantages du corps ; ce qui bien loin d’estre vray, n’a pas mesme une ombre de vray-semblance ; car tout le monde sçait, & l’Ange de l’Ecole l’a dit il y a quatre cens ans, que la Béatitude de l’Homme ne consiste point dans les richesses, ny dans les honneurs, ny dans la gloire, ny dans la puissance de l’autorité, ny dans quelque bien du corps ou de l’esprit ; & si cela estoit autrement, les Pauvres, les Gens inconnus & méprisez de tout le monde, sans pouvoir & sans crédit, dénüez de tous les biens de la Fortune, & de tous les avantages extérieurs, pourroient se plaindre avec raison d’estre injustement exclus de la félicité à laquelle tout le monde a droit de prétendre. Dinomachus & Callypho ont entrepris d’accorder la Volupté avec la Vertu. Cette entreprise paroist sans-doute témeraire ; aussi c’est vouloir, si je l’ose dire, joindre le Sauveur du Monde avec Belial, la lumiere avec les tenebres, la vertu avec le vice, la justice avec l’iniquité. La volupté a rendu malheureux tous ceux qui gémissent sous le joug des travaux & des miseres de leur vie ; ce qui ne seroit pas arrivé, dit le Philosophe moral, si la volupté pouvoit s’accorder en quelque maniere avec la vertu, qui fait tout le bonheur des Hommes. La vertu est quelque chose de grand, de sublime, de royal, de magnifique, & de puissant. La volupté au contraire est basse & méprisable, servile, foible & périssable, dont la demeure est dans les Cabarets, & dans ces Lieux qui craignent la visite des Ediles ; tandis que la vertu réside dans les Temples, dans les Eglises, au pied des Autels, dans les Ecoles des Philosophes & des Sages, enfin dans tous les Lieux consacrez à la Religion & à la Sagesse. La volupté se cache ; elle cherche les tenebres, & fuit la clarté du jour. La vertu se manifeste, & se fait connoistre à tout le monde ; elle n’appréhende point la lumiere, parce qu’elle est bien-aise que ses actions soient veuës de chacun. Elle les soûmet volontiers à la censure de tous ceux qui les voyent. Voila deux choses bien contraires. Comment les accorder, puis qu’elles ont reçeu du Ciel des caracteres si opposez, & une antipathie naturelle qui rend leur union tout-à-fait impossible ?"}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Diodore estoit persuadé qu’un Homme heureux devoit estre vertueux & sans douleur. Je pense qu’il n’auroit pas esté d’accord avec les Disciples de Zénon, qui donnent à la vertu seule le pouvoir de rendre les Hommes heureux ; & leur opinion, ce me semble, est bien plus soûtenable que celle de ce Philosophe ; car il est constant que les Sages, les Hommes de vertu & de probité, sont toûjours heureux, & mesme au milieu des tourmens les plus cruels, des tortures les plus violentes, & des suplices les plus douloureux."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "L’opinion d’Hérillus, qui vouloit que la Science fust le souverain Bien, souffre beaucoup de doutes & de difficultez, elle est exposée à une foule d’objections ausquelles on ne peut répondre qu’avec peine. Le souverain Bien doit estre parfait & accomply dans toutes ses parties, & nous ne sçaurions avoir dans ce monde une entiere connoissance, une science parfaite. La vie de l’Homme est trop courte pour acquérir une science accomplie en toutes choses ; & ce que le Prince de la Medecine a dit de cet Art divin, se peut appliquer à toutes les Sciences du monde. La matiere est étenduë, il est vray ; le champ est vaste & spatieux, mais le temps que les Dieux nous ont donné est trop court. "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Ars longa, vita brevis."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": " D’ailleurs le souverain Bien contente & rassasie ceux qui le possedent, & la Science la plus parfaite n’a jamais satisfait pleinement celuy qui l’avoit acquise."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "L’opinion des Platoniciens, qui faisoient consister la felicité des Hommes à vivre naturellement, pourroit, ce me semble, autoriser les désordres & la licence des Libertins, ausquels il seroit facile de se prévaloir d’une doctrine qu’ils n’entendent pas. Il sera mesme bon de les avertir que ces Philosophes suposoient que la Nature estoit dans sa premiere pureté, & qu’ils ne la prenoient pour leur conduite, que parce qu’ils s’imaginoient qu’elle avoit conservé son innocence ; car dans l’état de la Nature pure, les maux n’estoient point meslez avec les biens, & les qualitez des Elémens estoient si bien tempérées, que l’Homme en recevoit du contentement, & n’en ressentoit point de déplaisir. Il n’avoit point de désordres à reformer, point d’Ennemis à combattre, point de malheur à éviter. Il trouvoit en sa demeure tout ce qu’il pouvoit souhaiter ; il n’éprouvoit rien en sa personne qui fust capable de l’incommoder. Sa constitution estoit excellente, sa santé ne pouvoit estre altérée ; & si le temps pouvoit l’affoiblir, il prévenoit ce malheur par l’usage du Fruit de Vie, qui reparant ses forces, luy donnoit toûjours une nouvelle vigueur. Le premier Homme estoit le Maître, & le Roy de toutes les Creatures, dit S. Macaire. Tout estoit soûmis à ses Loix ; tout ce qui respiroit dans ce vaste Univers, reconnoissoit sa puissance ; sa volonté n’avoit que de belles & de nobles inclinations ; ses affections n’estoient point vitieuses ; & ses desirs estoient si bien réglez, que rien ne pouvoit troubler son repos. Toutefois il ne dépend que de nous dans cette Vallée de miseres, d’estre plus heureux que nos premiers Parens ne l’estoient dans ce Jardin de delices, où les Fleurs estoient toûjours vives, où le Printemps, où la joye régnoit toûjours. Un Homme juste & sage, dit S. Augustin, dans l’état mesme du monde le plus misérable & le plus infortuné, est plus heureux que le premier Homme dans le Paradis terrestre, parce qu’il espere de joüir un jour de la societé des Anges, & de la vision du souverain Bien, qui fait tout le bonheur des Bienheureux dans le Ciel ; au lieu qu’Adam encor incertain de sa chute, ne pouvoit concevoir de si belles espérances. Je passe à la Seconde Partie de ce Discours, où vous allez voir le portrait d’un Homme heureux."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "La Béatitude est un état parfait, par l’assemblage de tous les biens, dit Boëce ; & comme ny le feu, ny l’eau, ny la terre, ny l’air pris séparément & en particulier, ne font pas le monde, mais plutost leur union, leur accord merveilleux forme ce vaste Univers ; tout de mesme, dit Philon le Juif, la felicité ne consiste pas dans les biens de la Fortune, ou dans les avantages du corps, ou dans les grandes qualitez de l’ame, mais dans toutes ses parties unies ensemble. Ainsi il est tout visible qu’il faut plus d’une chose pour faire le bonheur de l’Homme ; d’où vient que les Hébreux, pour montrer plus clairement cette verité, se servent d’un nom pluriel, lors qu’ils veulent signifier un Homme heureux. On ne doit pas pourtant trouver étrange que je fasse consister tout nostre bonheur dans l’amour de la sagesse, qui amene avec elle tous les biens, dont la main bienfaisante de Dieu favorise les Mortels. "}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Venerunt mihi omnia bona pariter cum illa & innumerabilis honestas per manus illius"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": ", disoit autrefois le plus sage des Monarques. Le Sage doit posseder tant de si belles qualitez, il doit estre orné de tant de vertus si héroïques, qu’il ne se peut faire que toutes ces choses qui concourent à le rendre sage, ne contribuënt pareillement à le faire heureux. La sagesse, ce Rayon de la Divinité, ce Miroir sans tache de la Lumiere eternelle, cette Image de la grandeur & de la bonté de Dieu, cette auguste Fille du Ciel, est la Mere de tout bien, la source de toutes les faveurs que les Hommes reçoivent d’Enhaut, la cause de toutes les vertus qui font l’ornement & la felicité de la vie humaine. Heureux celuy qui trouve cet or divin ! heureux celuy qui trouve la sagesse ! "}, {"id": "/div[1]/quote[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[2]/text()[1]", "text": "Beatus homo qui invenit Sapientiam, Prov. 3."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[3]", "text": " Celuy qui la possede, est plus riche & plus heureux que ceux qui ont amassé des richesses immenses, qu’ils conservent avec plus de peine qu’ils ne les ont acquises. Dequoy servent les richesses à un Fou, dit l’Ecriture, qui avec tout son or, tout son argent, ne peut point acheter la sagesse, qui est plus prétieuse que tous les biens du monde ? Ses voyes sont belles, ses routes sont pacifiques. Elle fait sentir à ceux qui marchent fidellement dans ses voyes, une paix qui surpasse toute intelligence, selon ce que dit l’Apostre, au lieu qu’elle punit tres-rigoureusement ceux qui l’abandonnent. Elle châtie avec severité ceux qui méprisent indignement ses ordres ; elle les rend eternellement malheureux. "}, {"id": "/div[1]/quote[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[3]/text()[1]", "text": "Sapientiam qui abijcit infœlix est, Sap. 3."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[4]", "text": " Ceux-là ne trouvent qu’affliction, que malheur, que miseres dans leurs voyes. Ils ne connoissent point la paix, dit le Roy Prophete ; ils ignorent ce beau chemin où il faut entrer pour trouver cette illustre Fille du Ciel, qui fait tout le bonheur des Hommes, au sentiment de S. Augustin. "}, {"id": "/div[1]/quote[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[4]/text()[1]", "text": "Beatitudo hominis in pace consistit, Aug. L. 19. de Civit. cap. 10."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[5]", "text": " Ils se lassent dans la voye d’iniquité & de perdition ; ils marchent aveuglement dans les chemins difficiles, leur sentier est remply de pierres & de cailloux, & les mene aux Portes de l’Enfer, où ils trouvent quelque chose de bien plus dur, de bien plus intolérable, que tous les maux de ce monde, que tous les fleaux de la vie humaine. Heureux celuy qui n’ouvre point son cœur dans leur conseil, qui ne marche point dans leur voye ! Heureux celuy qui croit fermement les veritez eternelles qu’on presche dans la Chaire de Verité, & qui n’adhére point au mensonge, à l’erreur qui se debite dans la Chaire de pestilence ! Heureux celuy qui dans les Saintes Ecritures médite jour & nuit pour accomplir la volonté du Seigneur, & pour suivre ses ordres sacrez & inviolables ! C’est un Arbre planté sur le bord des eaux, qui produira des fruits prétieux dans son temps, & dont les feüilles conserveront toûjours leur premiere couleur. Ce sont là les vrayes productions de la sagesse ; ce sont les fruits légitimes de ce don de Dieu ; ce sont les biens, les avantages, & les faveurs qu’elle verse dans l’ame de ses Enfans. C’est la Mere de tout ce qu’il y a de plus beau & de plus prétieux dans la vie humaine. Elle enseigne aux Hommes la sobrieté, la prudence, la justice, & la vertu, qui sont ce qu’il y a de plus utile dans le monde, au sentiment du Sage. Une illustre Princesse avoit bien raison de s’écrier sur le bonheur des Serviteurs & des Domestiques du plus sage des Roys. En effet, quel bonheur, quelle félicité plus grande, de pouvoir commodément entendre tous les jours cet Oracle divin, cette Bouche sacrée, par où la Sagesse prononçoit ses Arrests, & parloit avec tant de prudence, qu’elle attiroit les Puissances des Régions les plus reculées, qui quittoient leurs Royaumes & leur Patrie, pour venir entendre les veritez merveilleuses qui partoient du sein de cette auguste Fille du Ciel ? Elle est si belle, ses voyes sont si pleines d’attraits, que si elle paroissoit à nos yeux avec toutes ses graces, nous en serions tous charmez, dit le divin Maistre des Philosophes. Le nombre des Sages seroit beaucoup plus grand, & plus de Personnes employeroient tous leurs soins pour acquérir cette belle vertu, qui seroit la Mere de toutes les vertus de leur ame, & la cause du bonheur de leur vie. La sagesse est le souverain Bien de l’esprit de l’Homme, dit Seneque, & personne ne peut vivre heureusement sans l’amour de cette excellente vertu. La sagesse commence de nous instruire par nous inspirer la crainte de Dieu, qui rend un Homme heureux. "}, {"id": "/div[1]/quote[1]/p[12]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[5]/text()[1]", "text": "Beatus vir qui timet Dominum, Psalm. 110."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[6]", "text": " Heureux celuy qui a reçeu du Ciel cette crainte salutaire, ce saint respect, cette sainte terreur ! "}, {"id": "/div[1]/quote[1]/p[12]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[6]/text()[1]", "text": "Beatus homo cui donatum est habere timorem Dei"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[7]", "text": ", dit Jesus Fils de Syrach. Craignez Dieu, observez ses saints Commandemens, & c’est en quoy consiste tout vostre devoir ; c’est là tout ce que vous devez faire, dit le Sage. La sagesse qui connoist l’avenir ainsi que le présent, qui n’ignore point la cause des miracles qui ravissent nos esprits, qui sçait la source des prodiges qui etonnent nos imaginations, & qui voit d’où viennent les Monstres qui effrayent nos cœurs, qui prévoit tout ce qui se passe dans la Nature de plus surprenant & de plus extraordinaire, qui communique à ses Enfans les plus belles connoissances du monde ; la sagesse, dis-je, nous fait connoistre Dieu, l’Arbitre souverain de l’Univers, la connoissance duquel fait tout le bonheur des Hommes. "}, {"id": "/div[1]/quote[1]/p[12]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[7]/text()[1]", "text": "Dei cognitio perfecta felicitas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[8]", "text": ", dit Jamblicus. Malheureux est celuy, s’écrie S. Augustin, qui connoist toutes choses, & qui ne vous connoist pas, mon Dieu ! Bienheureux est celuy qui vous connoist, quoy qu’il les ignore ! Or celuy qui vous connoist, & connoist aussi ces choses, il n’en est pas plus heureux pour les connoistre, mais c’est la seule connoissance qu’il a de vous qui le rend heureux, pourveu qu’en vous connoissant comme Dieu, il vous glorifie aussi comme Dieu, qu’il vous rende graces de vos dons, & qu’il ne se perde point dans la vanité de ses pensées. La sagesse nous inspire des sentimens de pieté, nous donne de la devotion, puis qu’il n’est point de veritable sagesse sans Religion, ny de veritable Religion sans sagesse, au sentiment de Lactance. C’est elle qui nous fait implorer le secours du Ciel, qui répand dans nos cœurs des mouvemens si religieux, qui nous procure tant de graces salutaires, que nous luy sommes redevables du plus bel ornement de nostre vie, je veux dire de la pieté. Le commencement de la sagesse, c’est de la posseder, dit l’Ecriture ; mais pour arriver à cette heureuse possession, il faut implorer le secours d’Enhaut ; car il est tout visible que sans l’assistance de Dieu, c’est en vain que l’on prétendroit à l’acquisition de cette excellente vertu, puis qu’il n’y a de sagesse veritable que celle qui procede de son Esprit saint. La fin de l’Homme, selon le sentiment de Pythagore, de Zénon, & mesme du Législateur des Hébreux, est de suivre Dieu. "}, {"id": "/div[1]/quote[1]/p[12]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[8]/text()[1]", "text": "Finis secundum Moïsem sequi Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[9]", "text": ", dit Philon. C’est la sagesse qui conseille aux Hommes de suivre leur Créateur ; c’est elle qui les rend Gens de bien, & capables de posseder la felicité que Dieu ne donne qu’aux Justes, qu’à ses Serviteurs ; car on ne peut point appeller heureux, ceux ausquels la plus sçavante Antiquité mesme a donné ce nom glorieux. Metellus, si renommé dans l’Histoire pour son bonheur extraordinaire, estoit orné des plus belles qualitez du corps & de l’esprit. Il fut Souverain Pontife, deux fois Consul, Dictateur, & Colonel de la Cavalerie. Il unit en sa personne dix grandes choses, à la recherche desquelles les Sages s’estoient de tout temps appliquez. Il fut le premier Capitaine de son temps, le plus éloquent Orateur, l’Empereur le plus puissant. Il fut l’Ouvrier de toutes les grandes Entreprises qui se firent durant sa vie. Il fut honoré de tout le monde, extrémement sage, un tres-habile Sénateur. Il acquit des richesses immenses par des voyes pourtant justes & légitimes. Il se vit sur la fin de ses jours une nombreuse Famille, une longue Postérité de Neveux qui s’empressoient à l’envy pour secourir la vieillesse de leur Pere. Il fut enfin en tres-grande réputation dans Rome, & cette Capitale du Monde estoit remplie du bruit de son nom. Mais avec tout cela, il ne joüissoit point de la félicité que Dieu fait sentir aux Justes. Comment, dit S. Augustin, y pouvoit-il avoir un veritable bonheur, une parfaite félicité, si au lieu d’une pieté sainte & veritable, il n’y avoit qu’une Religion fausse & mensongere ? "}, {"id": "/div[1]/quote[1]/p[12]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[9]/text()[1]", "text": "Quomodo ibi esset vera felicitas ubi vera non erat pietas."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[10]", "text": " Archelaüs, qui passoit pour l’Homme le plus fortuné de son temps ; Cornelius Sylla, qui fut appellé heureux, mais qui ne le fut pas ; Aglaüs, qui demeura toute sa vie dans un coin de l’Arcadie, & qui pour cela fut estimé heureux ; Erichtonius, Fils de Dardanus & de Batée, que les premiers Habitans de la Grece jugerent le plus heureux des Hommes ; Bassus, qui fut honoré du glorieux surnom d’heureux & de fortuné ; tous ces Nourrissons de la Fortune n’ont jamais joüy du bonheur que Dieu fait gouster aux Justes, aux Gens de bien, parce qu’ils manquoient de pieté, de cette belle vertu qui est la base & le fondement de la vie heureuse. "}, {"id": "/div[1]/quote[1]/p[12]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[10]/text()[1]", "text": "Quomodo ibi esset verafelicitas ubi vera non erat pietas."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[11]", "text": " Polycrates, ce fameux Tyran de l’Isle de Samos, qui possedoit de si grands trésors, qui joüissoit tranquillement de tout ce qu’il y a de plus rare & de plus excellent dans le monde, qui fut appellé pendant sa vie l’Enfant de la Fortune, fut encore moins heureux que tous les autres. Cependant il ne luy arriva jamais rien de fâcheux, il n’endura jamais aucune peine, aucun malheur, contre son gré. Une seule chose sembla troubler son bonheur. Il avoit un Anneau d’un prix tres considérable ; il le laisse tomber dans la Mer ; mais aussitost tous les Animaux s’empressent pour achever le bonheur apparent de cet injuste Souverain, il trouve ce qu’il a perdu dans les entrailles d’un Poisson. Le voila heureux tout de mesme qu’auparavant ; mais enfin ses crimes si souvent réïtérez, ses rapines trop fréquentes, ses concussions si injustes, lasserent les Dieux qui le punirent avec autant de rigueur que la licence, que le débordement de ses mœurs le méritoit. Apres cela si quelqu’un croit que cet indigne Usurpateur d’une Couronne qui estoit reservée à une Puissance legitime, a vescu heureusement dans ce monde, qu’il se détrompe, qu’il entende ces divines paroles de la bouche d’un Orateur profane. Personne ne peut estre heureux sans la vertu, "}, {"id": "/div[1]/quote[1]/p[12]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[11]/text()[1]", "text": "Beatus esse sine virtute nemo potest."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[12]", "text": " La sagesse & la vertu nous rendent dignes de l’amour de Dieu qui est l’auteur de la felicité des Hommes ; & comme dit S. Augustin dans son Epistre 120. à Honoratus, il a voulu faire voir que la felicité temporelle dépendoit entierement de luy, en donnant à son Eglise l’ancien Testament où il nous la promet ; d’où vient aussi qu’il promet quelquefois des biens temporels, comme aux Patriarches la Terre de Chanaam, cette Terre heureuse où couloit le lait & le miel, & ailleurs une grande abondance de Bled, de Vin, d’Huile, & des autres choses necessaires à la vie de l’Homme. La felicité n’est pas donc une Déesse ; & l’Antiquité avoit beau luy élever des Autels, luy bâtir des Temples, luy consacrer des Prestres, luy ordonner des Fêtes solemnelles, nous n’ajoûterons jamais foy à une chose si absurde. Si la Béatitude, dit S. Augustin, est la recompense de la vertu, comme dit Aristote, elle n’est point par conséquent une Déesse, mais plûtost un don de Dieu. La sagesse nous enseigne comme nous devons regler nos passions, car la perfection des Sages n’est pas de n’avoir point de passions, mais de commander à ces mouvemens déreglez qui emportent les Sots, & gouvernent le vulgaire. Le Sage secouru de la Grace, les peut modérer en telle sorte qu’ils ne contribueront nullement à troubler son bonheur. Il faut qu’il oppose la joye à la douleur, qu’il réprime la crainte par l’espérance, qu’il regle ses desirs par la peine qui accompagne leur accomplissement. S’il cesse d’esperer, il cessera de craindre ; s’il borne ses desirs, il bornera ses espérances, & s’il n’a point d’amour pour les richesses, il n’aura point d’inquiétudes ny de crainte pour elles. Son esprit sera toûjours dans une mesme assiette ; il joüira de ce repos, de cette belle tranquillité, dont il fait tout son tresor ; il sera toûjours tranquille, & paisible comme le monde qui est au dessus de la Lune, dit Seneque ; "}, {"id": "/div[1]/quote[1]/p[12]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[12]/text()[1]", "text": "Perpetuum nulla temeratus nube Serenum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[13]", "text": " dit un Poëte. Son cœur goûtera continuellement une joye sensible qui sera l’effet de l’assemblage de toutes les vertus dans son ame ; car à dire vray, les ris & les jeux ne sont point ennemis de la sagesse ny de la vertu, puis qu’il n’y a de joye ny de volupté que dans le sein de ces augustes Filles du Ciel. Le Sage sans faire effort pour s’élever, se trouve par sa naturelle situation au dessus des accidens les plus redoutables. S’il marche dans les tenebres & dans l’ombre de la mort, comme le Roy Prophete, son cœur est libre de crainte ; il n’appréhende rien, parce que Dieu qui ne l’abandonne jamais, est toûjours avec luy pour le secourir dans les conjonctures les plus épineuses. S’il voit devant luy des Armées rangées en bataille, s’il voit ses Ennemis qui s’arment pour l’opprimer injustement, il implore le secours d’Enhaut, il met sa confiance en la Divine miséricorde. "}, {"id": "/div[1]/quote[1]/p[12]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[13]/text()[1]", "text": "Si consistant adversum me Castra, non timebit cor meum, si exurgat adversum me prælium, in hoc sperabo, Psalm. 26."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[14]", "text": " Il ne craint ny la Fleche qui vole de jour, ny la Peste qui chemine pendant la nuit. Son cœur est sans tristesse, sans crainte ; le voila donc heureux. "}, {"id": "/div[1]/quote[1]/p[12]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[14]/text()[1]", "text": "Qui sine timore est, beatus est"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[15]", "text": ", dit Seneque. Le Sage est content de foy, en telle sorte qu’il ne veut pas pourtant estre sans Amis, quoy qu’il le puisse faire, mais il ne le fera jamais ; & si le Ciel le prive de cette chere moitié de luy-mesme, il suportera cette perte avec patience, parce qu’il est toûjours en état de la reparer. Il y a mesme plus de plaisir, disoit un Ancien, à faire un Amy, qu’à le posseder déja. Un Amy, au sentiment du Prince des Philosophes, dans le Livre 10. de ses Morales, est absolument necessaire pour achever la felicité du Sage. Aussi l’amour est la plus sainte de nos passions, & le plus grand avantage que nous ayons reçeu du Ciel. C’est par son moyen que nous pouvons nous lier aux bonnes choses, & perfectionner nostre ame en les aimant. C’est l’esprit de la vie, c’est le lien de l’Univers, c’est un artifice innocent, par lequel nous changeons de condition sans changer de nature, & nous nous transformons en la personne que nous aimons. "}, {"id": "/div[1]/quote[1]/p[12]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[15]/text()[1]", "text": "Amor amantem extra se ponit, & cum quodammodo in amatum transfert"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[16]", "text": ", dit S. Denys au quatriéme Livre des Noms divins. Mais si un pur & veritable Amy est un si prétieux trésor, il faut avoüer avec Seneque, que c’est quelque chose de bien rare, & que la Nature demeure quelquefois tout un siecle, pour en former un seul. S’il y a un Amy veritable & sincere, il y en a bien de faux & de trompeurs ; & Dion Chrysostome demande avec raison, s’il y a eu plus de Personnes trahies par des Amis feints & dissimulez, que par des Ennemis avoüez & reconnus pour tels. Un Amy fidelle est un puissant Protecteur, dit l’Ecriture ; & celuy qui est assez heureux pour le trouver, se peut vanter d’avoir trouvé un trésor inestimable. Il n’y a rien sur la terre qu’on puisse comparer avec la fidelité d’un Amy. Tout l’or, tout l’argent, toutes les richesses du monde, ne sont rien en considération de la sincerité de sa foy. Enfin Dieu le donne pour récompense à ceux qui le craignent, qui appréhendent ses justes châtimens. "}, {"id": "/div[1]/quote[1]/p[12]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[16]/text()[1]", "text": "Qui metuunt dominum invenient illum."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[17]", "text": " Heureux celuy qui trouve un Amy veritable & sincere ! "}, {"id": "/div[1]/quote[1]/p[12]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[17]/text()[1]", "text": "Beatus qui invenit amicum verum, Eccli. 25."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[18]", "text": " De toutes les choses que la sagesse nous procure pour nous faire vivre heureusement, il n’en est point, dit Epicure, de plus utile, de plus agreable, & de plus propre. La plus douce consolation que nous puissions recevoir en cette vie pleine de miseres & de chagrins, c’est sans-doute, dit S. Augustin, celle que nous peut donner une foy sincere, un amour mutuel, une parfaite union de bons & veritables Amis. Le plaisir le plus sensible que nous puissions goúter en ce monde, c’est, dit S. Ambroise, d’avoir un Amy fidelle, auquel il nous soit permis d’ouvrir nostre cœur, de communiquer nos plus douces & nos plus secretes pensées. Aussi tous les Hommes ont une aversion naturelle pour la solitude, & une forte inclination pour la societé. Le Sage doit quitter les erreurs & les foles passions du monde ; il soit faire consister toute sa felicité dans la bienveillance, dans l’amour de Dieu, qui aime seulement ceux qui demeurent avec la sagesse. "}, {"id": "/div[1]/quote[1]/p[12]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[18]/text()[1]", "text": "Neminem diligit Deus nisi eum qui cum sapientiæ inhabitat, Sap. 7."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[19]", "text": " & c’est là le vray bonheur de la vie. Tout le reste n’est qu’illusion, & ne se passe qu’à s’inquiéter sur les faux honneurs, ou sur les fausses infamies."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Falsus honos juvat & mendax infamia terret."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Voila une Béatitude, à vray dire, bien diférente de celle des anciens Philosophes ; car, comme dit S. Augustin, les Disciples d’Epicure ne connoissoient point d’autre plaisir que la volupté ; les Stoïciens n’estimoient point d’autre bonheur que la vertu ; & les Chrestiens, les Sages, ne trouvent point d’autre felicité que la Grace. Les premiers soûmettent l’esprit au corps, & réduisent les Hommes à la vie des Bestes. Les seconds remplissent l’ame de vanité ; & dans la misere de leur condition, ils imitent l’orgueil des Démons. Les derniers avoüant leur foiblesse, & connoissant par expérience que la Nature & la Raison ne les peuvent délivrer, ils implorent le secours de la Grace, & n’entreprennent point de combatre les vices, & d’acquérir les vertus, que par l’assistance du Ciel. Ces Philosophes eurent quelques conférence avec S. Paul durant son sejour à Athenes. Les Epicuriens qui vivoient selon la chair, disoient, "}, {"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Nobis frui carne bonum est."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": " Les Disciples de Zénon, qui vivoient selon l’esprit, "}, {"id": "/div[1]/quote[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[2]/text()[1]", "text": "Nobis frui nostra mente bonum est"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[3]", "text": " ; & l’Apostre qui vivoit selon Dieu, "}, {"id": "/div[1]/quote[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[3]/text()[1]", "text": "Mihi adhærere Deo bonum est."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[4]", "text": " Les Epicuriens dit Saint Augustin, sont dans l’erreur ; les Stoïciens se trompent ; & l’Apostre dit vray. En effet, heureux est celuy qui s’attache entierement à Dieu, qui écoute ses saints enseignemens, qui obeït à ses divins préceptes. "}, {"id": "/div[1]/quote[1]/p[13]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[4]/text()[1]", "text": "Beatus quem tu erudieris, Domine, Psalm. 93."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[5]", "text": " Heureux celuy qui fait tout ce que la sagesse luy inspire pour le culte de Dieu, pour l’amour du prochain, & pour la propre felicité ! Heureux enfin celuy qui demeurera eternellement dans la sagesse, qui fera de son cœur le Temple inviolable du S. Esprit. "}, {"id": "/div[1]/quote[1]/p[13]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[5]/text()[1]", "text": "Beatus qui in sapientia morabitur. Eccl. 14."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "La Selve"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": ", "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "de Nismes."}], "attributes": {"rend": "i"}}]}]}]}