{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_067_"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Blaye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 67-71."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay parlé dans ma Lettres d’Aoust des Réjoüissances que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de S. Simon fit faire icy devant son Hostel pendant trois jours, pour la Naissance de Monseigneur le Duc de Bourgogne. Il en donna aussitost la nouvelle à Blaye, dont il est Gouverneur, avec ordre de n’oublier rien de ce qu’on pouvoit faire d’éclatant dans une pareille occasion. Dés qu'on l'eut reçeuë, le bruit de l'Artillerie l'annonça au Peuple. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Dastor, Lieutenant de Roy, accompagné des Magistrats, se rendit le soir dans l'Eglise de S. Romain, où il assista au "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Ensuite il vint allumer le Feu qu'on avoit dressé dans la Place du Port, & autour duquel toute la Milice estoit rangée sous les armes. On entendit diverses décharges de l'Artillerie de la Citadelle, ausquelles il fut répondu dans les intervales par la Mousqueterie de la Garnison qui estoit sur les Remparts, & par celle de la Milice, parmy laquelle se méloit le bruit de plusieurs Canons, & de quantité de Boëtes qu'on avoit rangées dans la mesme Place. On tira aussi un fort grand nombre de coups de Canon d'un navire de guerre qui estoit au Port. Un Feu d'artifice que l'on avoit attaché à sa Poupe brûloit à quelques distance sur la Riviere. Toutes les extrémitez de ces Mats, de ces Vergues, & de ses autres manœuvres, estoient garnis de Falots. Un autre navire d'un Bourgeois de Blaye estoit éclairé de mesme, ce qui faisoit un effet assez agréable sur une Riviere fort agitée. Apres ce Feu qui dura plus de deux heures, les Magistrats conduisirent M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Dastor dans une Salle ornée de Meubles tres-propres, & de quantité de fort beaux Lustres. La lumiere qu'ils rendoient donnoit un brillant éclat à un grand nombre de Dames qu'on y avoit assemblées. On leur servit une magnifique Collation de Fruit & de Confitures, avec des Liqueurs & de la Limonade en abondance. Dans ce mesme temps on servit deux autres Collations fort propres dans les Chambres séparées, l'une pour les Femmes de toute la Bourgeoisie, dont un des plus notables Bourgeois fit les honneurs, & l'autre pour les Officiers de la Milice. Le Peulple estoit régalé de son costé par trois Fontaines de vin qu'on fit couler sur le Port. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Dastor s'estant retiré dans la Citadelle où il ramena les Dames qui en estoient descenduës, les Magistrats se joignirent à la Bourgeoisie avec laquelle ils formerent plusieurs Dances dans la Place du Port. On en fit aussi dans tous les endroits où l'on alluma des Feux."}]}]}