{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-01_012", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Publication de la Paix, & réjoüissances faites à Montpellier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1698 [tome 1], p. 12-16."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je ne vous apprendray rien que vous ne sçachiez, en vous disant qu'on a fait de grandes réjoüissances pour la publication de la Paix dans toute les Villes du Royaume. Elle fut publiée à Montpellier le 11. du mois passé, avec les ceremonies accompagnées. Les Etats que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Cardinal de Bonsi y avoit invitez la veille, comme il en avoit esté prié par Mrs les Commissaires du Roy, se rendirent à la Cathedrale, où l'on chanta le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Evêque de Montpellier officia avec beaucoup de dignité, & tout s'y passa tres-solemnellement. Je n'entreray point dans le détail de la leste & propre Calvacade du Corps des Marchands, qui se distinguérent à faire éclater leur joye, ny dans tout ce qui marqua une veritable feste à l'égard des Habitans. Je vous diray seulement que Mrs les Prelats se trouverent tous à six heures du soir chez Son Eminence. Ils estoient vingt-un en la comptant. L'on n'en avoit pas encore vû un si grand nombre que cette derniere fois. Ils entendirent une excellente Musique, qui préceda le soupé, que l'on servit avec beaucoup de magnificence. La santé du Roy y fut buë avec le respect & le zele ordinaire, qui les anime pour la gloire & la prosperité de Sa Majesté. Ils se retirerent chez eux à dix heures. Tout estoit cependant en feux, illuminations & Bals par toute la Ville, avec des fontaines de vin aux Places. Il y avoit deux feux aux deux coins de la maison de Son Eminence, qui estoit illuminée à tous les étages jusqu'au toit, de quatre grands flambeaux de poing de cire blanche à chaque fenestre. Il y eut aussi deux tonneaux de vin, qui en répandirent abondamment à tout le peuple, depuis l'heure du "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " jusques à minuit. On tira plusieurs artifices, & rien ne manqua pour donner de l'éclat à cette Feste. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Comte du Roure la celebra aussi avec beaucoup de grandeur. Il donna la Comedie aux Dames, & un grand soupé, qui fut suivi du Bal, le tout accompagné de feux, d'illuminations, & de fontaines de vin au Peuple."}]}]}