{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-06_153", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Luc d’Acheri, bibliothécaire de l’Abbaye de Saint-Germain]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1685 [tome 6], p. 153-156"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Tant de grands Articles remplirent ma Lettre du dernier mois, que je ne pus vous parler de la mort de Dom Luc d’Acheri, Religieux & Bibliothequaire de l’Abbaye de Saint Germain, qui a mis au jour un si grand nombre de Traitez d’Autheurs connus ou inconnus, ensevelis jusque là dans l’obscurité des Manuscrits. Il mourut le 29. Avril âgé de 76. ans. Je laisse à d’autres à faire l’éloge de sa vertu, & le dénombrement de ses Livres. Il me suffit d’observer que son fameux "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Spicilegium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", qu’il commença à donner en 1655. contient treize Tomes. Pendant quarante ans qu’il s’est distingué dans l’empire des Lettres, il a esté uny d’amitié avec la pluspart des Sçavans, tant du Royaume que des Pays Etrangers, dont il a receu, & à qui il a donné reciproquement du secours dans ce qui regarde les Sciences. Ce qui donne quelque consolation dans la perte qu’on a faite, c’est qu’il vit encore en la Personne des Religieux de sa Congregation qu’il a instruits, & qui servent si utilement l’Eglise par leurs études, & principalement par leur nouvelle Edition de Saint Augustin, qui sera bien-tost suivie de celle de Saint Ambroise, dont les Ouvrages ont grand besoin d’estre reveus sur les Manuscrits, & quelquefois éclaircis de Notes. Il y a déja quatre ou cinq Tomes de Saint Augustin donnez au Public. Il en paroistra dans deux mois un nouveau où est la Cité de Dieu, & on donnera peu de temps aprés le premier Tome de Saint Ambroise."}]}]}