{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-07_362"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Napolitain]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1682 [tome 7], p. 362-364."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On acheve d’imprimer un autre Livre, intitulé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Le Napolitain"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". C’est une Histoire qui renferme plusieurs Lettres aussi passionnées que les Lettres Portugaises. On aura peine à le croire, puis qu’on est persuadé que tout ce qui marque la plus violente passion, est dans ces dernieres. Cependant j’oserois vous assurer que celles qui sont dans l’Histoire du Napolitain, ne luy cedent point. Toute la diférence qu’il y a, c’est que Mademoiselle d’Ossanove qui les a écrites, a pû les écrire, & les envoyer, sans que les Personnes les plus scrupuleuses puissent blâmer sa conduite. Toutes sortes de raisons, l’honneur, le devoir, la volonté de son Pere, secondoient en elle une puissante inclination. Aussi jamais les sentimens du cœur n’ont-ils esté si bien exprimez. Ces Lettres sont raportées pour justifier cette spirituelle Personne, qu’on a attaquée apres sa mort. Si le Sieur Blageart, qui doit debiter ce Livre, continuë à nous en donner de pareils, & à celuy là, & à ceux qu’il a imprimez depuis peu, on peut s’assurer que tout ce qu’il donnera sera digne d’estre lû. On voit bien qu’il choisit ses Manuscrits sur le jugement de Personnes éclairées, & qui ont le goust des bonnes choses."}]}]}