{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-01b_050", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le divertissement de l’Opéra de Bellérophon] * et [Cérémonies du mariage et du baptème du duc de Bourbon] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1680 (deuxième partie) [tome 2], p. 50-60."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Fiançailles estant achevées, toute cette auguste Compagnie alla prendre le divertissement de l’Opéra de Bellérophon. Le lendemain, qui estoit le jour du Mariage, Monsieur le Prince de Conty rencontra la Reyne quelques heures avant celle qu’on avoit marquée pour en faire la Cerémonie. Cette Princesse dont la pieté n’a point d’exemple, luy dit, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "qu’elle alloit faire ses Devotions pour demander à Dieu qu’il voulust benir son Mariage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". L’heure de cette Cerémonie estant venüe, les mesmes Personnes qui s’estoient trouvées le jour précedent aux Fiançailles, & que je vous ay déjà nommées, sortirent de la Chambre de la Reyne, où elles s’estoient rendües, pour aller de là dans la Chapelle. Le fond de l'Habit de Monsieur le Prince de Conty, estoit de Satin couleur de paille, brodé de Milleret noir, rehaussé de Diamans, autour desquels il y avoit de la découpure de Velours noir. Le Manteau en estoit couvert environ trois quartiers de haut, & les Chausses toutes remplies de branchages noirs relevées de Diamans. La doublûre de son Manteau estoit de Velours noir, & sa Garniture d'un Ruban couleur de feu & blanc velouté. Il avoit un Chapeau noir avec un Bouquet de plumes couleur de feu, moucheté de blanc ; & sur ses Souliers, des nœuds couleur de feu & blanc, mouchetez de Diamans. Son Cordon en estoit, aussibien que l'Attache de son Chapeau, & son Ceinturon & son Epée en estoient couverts. L'Habit de Mademoiselle de Blois estoit blanc, & tout lizeré de Diamans & de Perles ; & comme c'est la coûtume des Mariées de mettre derriere leur teste une maniere de petite Couronne de Fleurs qu'on appelle le "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Chapeau,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " cette Princesse en avoit une de cinq rangs de Perles au lieu de Fleurs, & ce fut la Reyne qui luy fit l'honneur de les attacher. Ces illustres Mariez avoient mis un Habit noir le jour de leurs Fiançailles."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Cerémonie du Mariage fut faite par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Cardinal de Bouillon. Comme elle est la mesme par tout, il me seroit inutile de décrire icy des choses qui ne se font pas autrement parmy les Grands, que parmy les Personnes les moins élevées. Tout ce que je vous en puis dire de particulier, c’est qu’en cette occasion Monsieur le Prince de Conty voulut avoir des déférences pour Mademoiselle de Blois, ausquelles Sa Majesté s’opposa. Il est des rencontres où pour paroistre veritablement amoureux, un Amant doit tout déferer à une Maîstresse ; mais il est aussi des temps où la solemnité des Cerémonies, demande nécessairement qu’on y paroisse dans le rang qu’on doit tenir. Celle du Mariage estant achevée, Monsieur le Prince & Madame la Princesse de Conty se mirent à genoux aupres de l’Autel. Le Roy & la Reyne estoient seuls sur une ligne, Monseigneur le Dauphin derrière Leurs Majestez. Apres luy estoient Monsieur, Madame, & Mademoiselle ; en suite Mademoiselle d’Orléans, Madame la Grand’ Duchesse, & Madame de Guise, & ainsi de tout le reste. On dit la Messe, apres laquelle Monsieur le Cardinal de Boüillon fit la Cerémonie du Baptème de Monsieur le Duc de Bourbon, Fils de S. A. S Monsieur le Duc. Le Roy fut son Parrain, & le nomma Loüis. Madame estoit la Marraine. Ce jeune Prince avoit ce jour là un Habit de lames d’argent, brodé de Cordonnet d’argent, & enrichy d’une Garniture d’un Ruban aussi d’argent. Ses Gands estoient blancs, garnis de frange d’argent, & il avoit des Bas de soye & des Souliers de mesme couleur. Il fait ses études au Collège de Clermont, & l’esprit de sa Maison paroist tellement dans tout ce qu’il dit, qu’il donne de jour en jour de nouveaux sujets de l’admirer. Au sortir de la Chapelle, le Roy alla dîner chez la Reyne, avec Monseigneur, Monsieur, Madame, Monsieur le Duc de Chartres, Fils de Son Altesse Royale, Mademoiselle, Mademoiselle d’Orléans, Madame la Grande Duchesse, Madame de Guise, & Madame la Princesse de Conty. Apres le Dîné, chacun s’alla préparer pour les Divertissemens du soir ; & sur les approches de la nuit, les Princes & les Princesses s’assemblerent chez la Reyne. On y attendit l’heure de la Comédie, & quand on fust prest de la commencer, cette grande & auguste Compagnie se rendit dans la Salle des Balets. Toute la Maison Royale se plaça sur une ligne, & tous les Princes du Sang vis-à-vis sur une autre ligne. La Troupe Royale représenta l’Iphigénie de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Racine, qu’on entremesla de Musique dans les Entr’actes. La Comédie estant faite, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Cardinal de Boüillon alla faire la Benédiction du Lit des Mariez. Il bénit aussi la Table. C’est ce qui se pratique ordinairement quand il y a Festin Royal."}]}]}