{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-02_007", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Madame Royale, à Monsieur l’Abbé d’Estrées]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1678 [tome 2], p. 7-12."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Guerre a quelque chose de si satisfaisant pour les grands Cœurs, qu’on en donne l’Image pour divertissement dans les lieux où elle laisse regner la Paix. Vous l’allez connoistre par ce qui s’est fait depuis deux mois dans une Cour, qui apres celle de France est estimée une des plus galantes, des plus polies & des plus spirituelles Cours de l’Europe. Vous jugez bien, Madame, que c’est de celle de Savoye que je veux parler. Ce que Madame Royale a fait l’honneur d’écrire à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé d’Estrées vous expliquera le Divertissement dont il s’agit."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "de"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "Madame Royale,"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "À Monsieur l’Abbé d’Estrées."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "De Turin le 4 Dec. 1677."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Vous estes dans la source des Nouvelles, ainsi ne vous attendez pas que je vous en mande d’aussi curieuses que celles dont vos Lettres sont remplies. Monsieur d’Alibert doit commencer demain l’ouverture de son Opéra ; & comme cela se trouve le jour du Sapate, le Divertissement sera précedé de celuy que je donne à S.A.R. Et d’autant que l’on ne regarde pas tant le Present que la surprise & la maniere de le faire, j’ay voulu donner un plaisir à S.A.R. auquel il ne s’attendist pas. L’Opéra se fait au Vieux Palais de S. Jean ; en y allant on trouvera dans le Grand Salon du Palais Royal par où il faut necessairement passer, un Campement complet & tel qu’il peut estre dans cet espace. Il est composé de sept ou huit Tentes ; dans l’une il y aura une Collation pour les Dames. Dans le Cabinet de S.A.R. il y aura un Juste-à-Corps de velours garny de Diamans, que je luy donne. Dans une autre Tente il y trouvera un petit Campement, c’est à dire de petits Hommes d’argent dont il se servira pour apprendre les Evolutions. On n’a pas oublié la Cuisine ny les Ecuries. Il trouvera dans l’une une petite Baterie d’argent, & dans l’autre quatre Chevaux tels qu’il les luy faut pour son âge. Du Campement on ira à l’Opéra, & au retour, à ce qu’on m’a dit, je dois trouver dans ma Chambre le Sapate que S.A.R. me donne qui est tout en Argenterie. Voila par avance une Description de la Journée de demain. Soyez persuadé cependant que je ne cesseray jamais d’estre vostre meilleure & sincere Amie."}]}], "attributes": {"rend": "border"}}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Avoüez qu’il ne se peut rien imaginer de plus galant, de plus riche, ny de plus digne du jeune Prince à qui ce Présent a esté fait."}]}]}