{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-03_099", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[L’Amante infidelle, Histoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1679 [tome 3], p. 99-124."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Apres tant d’Articles de matieres diférentes, il faut vous parler de Mariage. Il s’en est fait un depuis quelque temps, qu’on croyoit qui ne dust pas s’achever sans trouble. Voicy l’Histoire."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Un Cavalier servant dans l’Armée de Catalogne fit un voyage à Paris apres ses trois premieres Campagnes. Dans le peu de temps qu’il y demeura, il fit habitude avec une fort aimable Personne. Elle l’égaloit en naissance, & en fortune, avoit du merite, & une humeur douce & insinuante qui toucha le Cavalier. De son costé il meritoit fort qu’on l’estimast. Il estoit bien fait, disoit les choses avec esprit, écrivoit agreablement en Vers & en Prose, & mesloit un enjoüement dans la conversation qui le faisoit souhaiter par tout. Ainsi comme il ne manqua point de plaire à la Belle, il n’eut besoin que de s’expliquer pour la voir répondre à sa passion. Il parla de l’épouser. La proposition fut reçeuë, & on songeoit à dresser les Articles du Contract, quand un ordre de partir qu’il n’attendoit pas si-tost, l’arracha tout d’un coup d’aupres de cette belle Personne. Il voulut faire le Mariage avant son départ, mais il ne pût obliger la Mere à y consentir. Elle en remit la conclusion à son retour, & se contenta de l’assurer que s’il demeurait toûjours dans les mesmes sentimens pour sa Fille, il ne trouveroit point de changement dans les siens. Il falut se séparer. Les Lettres furent le soulagement de l’absence. Le Cavalier écrivit souvent, & toûjours en termes fort passionnez. La Belle faisoit des Réponses fort obligeantes, & ne témoignoit pas moins d’impatience de son retour, qu’il en faisoit paroistre de la revoir. Dans cette correspondance qui le consoloit du malheur d’un estre éloigné, il remplit les devoirs de son Employ avec toute l’ardeur d’un Sujet zelé pour la gloire de son Prince, & d’un Amant qui souhaite de la réputation, pour meriter d’estre uniquement aimé de sa Maistresse. Les périls qu’il essuya firent du bruit, & il s’y exposoit avec d’autant plus d’intrépidité, qu’il avoit sujet de croire que la voix publique parleroit de luy à ce qu’il aimoit. Cependant comme les objets s’effacent insensiblement du cœur quand ils s’éloignent des yeux, la Belle accoûtumée à ne plus voir son Amant, laissa diminuer l’empressement qu’elle avoit à luy écrire. Il y avoit déja pres de deux ans qu’il estoit party, & une si longue absence luy ostoit beaucoup de son merite aupres d’elle. Il pouvoit ne point revenir, & c’estoit se vouloir piquer d’une vertu du vieux temps, que de se garder toûjours à un Absent. On luy en conta. Elle ne ferma point l’oreille aux douceurs, & enfin un Homme de Magistrature, bien fait & fort riche, s’estant déclaré, elle le renvoya à sa Mere dont elle devoit suivre les volontez. Il avoit plus de bien que le Cavalier, & ainsi il n’eut pas plus de peine à persuader la Mere qu’il en avoit eu à gagner la Fille. Les avantages qu’il luy offroit estoient grands, & valoient bien qu’on ne se fist pas un point d’honneur de garder exactement sa parole. D’ailleurs les reproches du Cavalier n’estoient point à craindre, puis qu’il ne devoit apprendre la chose que quand elle seroit sans remede. On signe le Contract. On prend jour pour les Fiançailles, & on invite les Parens de part & d’autre pour rendre la Cerémonie plus solemnelle. Ce jour arrive. L’Amant heureux vient chez la Belle en Habit décent. La Belle se met dans une propreté qui luy donne de nouveaux charmes, & ils attendoient que la Compagnie fust assemblée, tres-satisfaits l’un de l’autre, quand tout d’un coup le Cavalier entre dans la Salle. Il va salüer la Belle, ou plûtost il cours l’embrasser comme une Personne qui luy est promise, & qu’il prétend épouser dans peu de jours. Il est reçeu avec la froideur que vous pouvez vous imaginer. La Belle est déconcertée. Elle ne s’attendoit à rien moins qu’à son retour, & ne sçait quel party prendre dans l’embaras où elle se trouve. L’Amant n’est pas moins surpris. Cette familiarité l’inquiete. On ne l’avoit point averty que sa Maistresse eust aucun engagement, & il ne peut deviner d’où vient qu’un Homme d’épée a de si grands privileges aupres d’elle. Le Cavalier transporté de sa passion, ne prend garde au desordre de l’un ny de l’autre. Il estoit party de Catalogne si-tost qu’on avoit eu nouvelle de la Paix signée, & comme il ne faut qu’aimer pour trouver moyen d’accourcir un long voyage, il avoit employé fort peu de jours en chemin, & estoit accouru chez la Belle presque en arrivant. Il tient les yeux attachez sur elle, la regarde quelques momens sans parler, & enfin luy dit les choses les plus tendres sur la joye qu’il a de la revoir. Il l’admire, la trouve plus belle que jamais, luy prend les mains, les luy baise, la prie de ne perdre plus de temps à se parer, parce qu’elle n’a besoin d’aucun ornement d’emprunt pour estre toute charmante, & adressant la parole à son Rival qui luy est encor inconnu, il luy demande s’il ne le tient pas heureux d’avoir une si belle Maistresse, & d’en estre aimé. L’Amant ne sçait que répondre. La Belle est dans un redoublement d’embarras inconcevable, & une Dame priée de la Feste entrant alors dans la Salle, ne peut les voir ainsi interdits l’un & l’autre, sans leur dire qu’ils paroissent bien chagrins pour des Gens qui sont prests à se marier. Le Cavalier qui s’aplique tout parce qu’il n’est remply que de son amour, répond qu’on ne sçauroit faire un plus grand plaisir que de ne point reculer. L’arrivée d’un Homme de Robe l’empesche d’en dire davantage. Ce nouveau venu à qui le Cavalier paroist un des Conviez, congratule les deux Amans sur leurs Fiançailles. Ce mot est un coup de foudre pour le Cavalier. Il voit sa Maistresse toute deconcertée qui baisse les yeux. Il fait refléxion qu’elle est dans une parure extraordinaire, remarque qu’elle a un Bouquet, & que tout est en mouvement dans le Logis, comme s’il s’y passoit quelque grande affaire. C’en estoit assez pour luy faire comprendre son malheur. Cependant il en veut estre éclaircy par elle-mesme. Il n’y avoit point à balancer. La Belle se résout de franchir le pas, & se servant des termes les plus honnestes & les plus consolans qu’elle peut trouver, elle luy fait connoistre le choix qu’elle a fait ; luy avouë que l’heure est prise pour ses Fiançailles ; adjoûte que s’il ne la retrouve pas la mesme qu’il l’avoit laissée, il ne doit s’en prendre qu’à une fatale necessité qui force les cœurs les plus fermes au changement. Le Cavalier ne garde plus de mesures. Il la traite de perfide, luy fait cent reproches, regarde son Rival d’un œil menaçant, luy dit qu’il sçait les moyens de l’empescher d’estre heureux, & voyant qu’on s’assemble au bruit qu’il fait, il sort dans un emportement si plein de fureur, que tous ceux qui sont accourus, en demeurent saisis d’effroy. Chacun se regarde. On est longtemps sans rien dire, & ceux qui parlent n’expliquent qu’à demy ce qu’ils pensent. Quoy qu’il semble que les Absens ayent toûjours tort, on ne laisse pas de plaindre le Malheureux. L’Assemblée acheve de se grossir, & comme les premiers racontent tout-bas ce qui s’est passé à ceux qui arrivent, personne n’ose se mettre de bonne humeur, & chacun garde son sérieux, comme si on prévoyoit quelque funeste suite de cette avanture. La Belle sur tout est inconsolable. Le Bien la tenoit moins attachée au dernier Amant qu’elle avoit choisy, que ses belles qualitez. Elle l’aimoit, & la certitude de l’épouser luy avoit fait abandonner son cœur à sa passion. Les menaces du Cavalier l’effrayent. Elle ne doute point qu’il n’ait médité quelque chose de violent contre son Rival, & elle est si vivement prévenuë de cette imagination, qu’elle ne voit plus de seûreté pour sa vie. On tâche de la rassurer, & apres deux heures de raisonnement sur le trop d’alarmes qu’elle se donne, on estoit prest de sortir pour la cerémonie des Fiançailles, quand un Laquais entre de la part du Cavalier avec un Billet. Elle court à luy, le luy arrache des mains, & le voyant sortir sans en demander réponse, elle s’écrie que c’est un Défy pour s’aller batre, qu’elle ne veut point qu’ils en viennent là, qu’on les accommode, & n’écoute point ce qu’œn luy oppose ; qu’il n’y a personne assez hardy pour entreprendre un Duel, & que d’ailleurs un Homme d’Epée n’avoit jamais attaqué un Homme de Robe. Elle ouvre le Billet en tremblant, & lit tout haut ce qui suit."}]}, {"id": "/div[1]/quote[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[1]/text()[1]", "text": "Animé des transports de l’espoir le plus doux,"}]}, {"id": "/div[1]/quote[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[2]/text()[1]", "text": "Je viens avec ardeur embrasser vos genoux,"}]}, {"id": "/div[1]/quote[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[3]/text()[1]", "text": "Et j’apprens, ô malheur ! ô funeste disgrace !"}]}, {"id": "/div[1]/quote[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[4]/text()[1]", "text": "Que tandis que mon bras pour vous & pour l’honneur"}]}, {"id": "/div[1]/quote[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[5]/text()[1]", "text": "Aidoit chez l’Espagnol à forcer une Place,"}]}, {"id": "/div[1]/quote[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[6]/text()[1]", "text": "Un Ennemy secret m’enlevoit vostre cœur."}]}, {"id": "/div[1]/quote[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[7]/text()[1]", "text": "Aux plus vives fureurs mon ame s’abandonne,"}]}, {"id": "/div[1]/quote[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[8]/text()[1]", "text": "Mon desespoir aigry n’épargnera personne,"}]}, {"id": "/div[1]/quote[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[9]/text()[1]", "text": "Vous verrez ce Rival jusque dans vostre sein,"}]}, {"id": "/div[1]/quote[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[10]/text()[1]", "text": "Percé de mille coups, succomber sous ma main."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Quelle fureur, s’écrie-t-elle en s’arrestant tout d’un coup en cet endroit ! C’est bien plus que de se vouloir batre avec son Rival. Il veut l’assassiner. Qu’il ne sorte point, il luy en coûteroit la vie. L’Amant luy fait connoistre qu’elle prend de vaines frayeurs, & la conjure de vouloir achever la cerémonie. Ses Parents l’en pressent de leur costé, & luy répondent de l’évenement. Elle n’écoute personne, & toûjours pleine de son transport, elle s’oppose si absolument à ce qu’on veut d’elle, que son Amant ne peut s’empescher de luy dire qu’en reculant son bonheur, il semble qu’elle cherche à se conserver à son Rival. Au lieu de répondre, elle continuë la lecture de son Billet, & y trouvant ces mots,"}]}, {"id": "/div[1]/quote[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[11]/text()[1]", "text": "Je porteray plus loin les efforts de ma rage,"}]}, {"id": "/div[1]/quote[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[12]/text()[1]", "text": "Et vous-mesme, perfide…."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Allons, dit-elle en se tournant vers son Amant, vous le voulez, me voila preste, sortons. Puis qu’il en veut à mon sang aussi-bien qu’au vostre, je ne crains point ce qui me doit estre commun avec vous. En mesme temps elle donne la main à son Amant, & laisse prendre le Billet à une Dame qui ayant leû tout-bas ce qui restoit, dit que les dernieres menaces estoient bien plus terribles que les premieres, & qu’elle prioit qu’on les écoutast. On preste silence, & voicy ce qu’on entend."}]}, {"id": "/div[1]/quote[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[13]/text()[1]", "text": "Je porteray plus loin les efforts de ma rage,"}]}, {"id": "/div[1]/quote[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[14]/text()[1]", "text": "Et vous-mesme, perfide…. Ah tout-beau, mon couroux,"}]}, {"id": "/div[1]/quote[1]/l[15]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[15]/text()[1]", "text": "Méprisons cette ingrate ; un an de mariage"}]}, {"id": "/div[1]/quote[1]/l[16]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[16]/seg[1]", "tag": "seg", "children": [{"id": "/div[1]/quote[1]/l[16]/seg[1]/text()[1]", "text": "    "}], "attributes": {"type": "tab"}}, {"id": "/div[1]/quote[1]/l[16]/text()[1]", "text": "Me vangera bien mieux que vous."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Comme la Dame donnoit de la grace à ce qu’elle lisoit, tout le monde se mit à rire, parce qu’on s’apperçeut que c’estoient des Vers. La Belle les avoit leûs d’une maniere si traînante & si interrompuë, qu’ils avoient passé jusque-là pour de la Prose. Il ne fut pas difficile de juger qu’un Homme qui avoit l’esprit assez libre pour faire des Vers, n’estoit pas si en colere qu’il le disoit, & que les reproches estoient toute la vangeance qu’il vouloit prendre de la préference qu’on avoit donnée à son Rival. On plaisanta sur ces Vers, & une jeune Personne fort enjoüée dit agreablement, qu’il faloit empescher le Dieu Hymenée d’entrer, puis qu’il avoit entrepris de vanger un Amant desesperé. Cette menace ne fit point de peur à l’Amant. La céremonie fut achevée. Il en montra une extréme joye, & s’il eut quelque chagrin qui ne parut pas, ce fut de connoistre que sa Maistresse avoit eu une premiere passion dans le cœur."}]}], "attributes": {"rend": "border"}}]}