{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-05_075", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre écrite de Saumur concernant la Baguette]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1693 [tome 6], p. 75-106."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous envoye la copie d’une Lettre sur la Baguette. Elle estoit entre mes mains dés la fin du dernier mois, ce qui est une preuve que celuy qui l’a écrite sçavoit ce qui s’est passé chez Monsieur le Prince avant qu’il fust connu du Public, par toutes les circonstances que je vous en ay mandées. La matiere qui avoit esté trop longtemps uniforme, commençoit à ennuyer, quoy que merveilleuse, mais les contestations vont la rendre plus divertissante, & par ce moyen on pourra apprendre & déveloper la verité ; estant difficile que l’on soit bien instruit d’une cause, tant que l’on n’entend parler qu’un seul Avocat."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Saumur, le 18. Avril 1693."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "J’ay lû avec plaisir le livre de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " de Valmont sur la Baguette Divinatoire. Il est remply d’experiences curieuses & agreablement raportées, & son Auteur merite beaucoup de loüanges d’avoir ramassé en si peu de temps tant de faits surprenants des Allemans, des Danois, des Anglois, des Italiens, & des François. Il peut passer pour un sçavant Historien des effets merveilleux de la Nature. Il luy manque cependant, à mon avis, quelques degrez d’incredulité. Il prend aisément pour vray sur la foy d’un homme des faits qui sont si rares, & si éloignez de ce que nous avons coûtume de voir, qu’ils meriteroient bien d’estre rapportez par un grand nombre de témoins exacts & judicieux, car il en faut revenir à proportionner le nombre & la qualité des témoignages aux degrez de surprenant & d’extraordinaire dont est le fait. Quand on ne s’attache point à cette proportion, il ne faut pas s’attendre d’estre cru, ny des bons esprits, ny de ceux qui font les bons esprits, en affectant de ne rien croire de surprenant, quelques témoignages qu’on leur apporte."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Si le fait estoit de nature que le Lecteur pust luy-même commodément s’en convaincre par son experience, l’Auteur n’auroit pas besoin de témoins pour se faire croire, mais quand la chose se trouve autrement, il faut, si l’Auteur a eu de bonnes raisons de croire, qu’il se donne la patience de marquer par quels degrez il est venu à croire, & qu’il n’oublie pas la moindre des preuves qui l’ont peu à peu engagé dans l’opinion qu’il a embrassée. Or je ne vois pas que M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[2]", "text": " de Valmont se soit attaché à cette precaution, sur tout dans le fait de la Baguette. Il est persuadé, qu’ayant pris toutes les mesures qui luy sont venuës en l’esprit pour s’assurer de la verité du fait, il est en estat de se presenter comme témoin croyable, sans nous rendre compte de ses mesures, & il ne songe pas que si luy-même n’avoit de preuves que le témoignage de trois personnes comme luy, qui ne luy diroient point comment ils en ont usé pour se garantir de l’imposture de Jacques Aimar, s’il est vray que ce soit un Imposteur, il ne croiroit pas le fait ; car enfin il est plus aisé de croire que trois ou quatre témoins, d’ailleurs gens d’esprit, ont esté trompez, & seduits par un bruit populaire, qui fait toûjours impression, même sur les gens les plus sensez, par un jeu de main devenu imperceptible, par un long usage, par un hazard favorable qui est en droit de surprendre quand on devine juste & de suitte plusieurs choses ; enfin par un peu d’art à remarquer & à profiter du foible des gens surpris, qui ne sçauroient s’empêcher d’aider à découvrir ce qu’ils veulent tenir caché, soit par des marques d’une grande crainte, s’ils sont coupables, soit par des marques de joye, s’ils souhaitent que le merveilleux qu’ils commencent à croire avec plaisir se trouve vray ; il est plus aisé, dis-je, de croire que les témoins se sont eux-mesmes laissé tromper, que non pas de croire des effets aussi étranges que ceux que l’on attribue au talent naturel de Jacques Aimar. S’il est vray que M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[3]", "text": " de Valmont en useroit de cette maniere, il ne doit pas estre surpris qu’on en use pour luy, comme il en useroit pour les autres, & qu’on ne s’embarque pas à croire des choses qui ont si peu de vrai-semblance, sur son seul témoignage, lors qu’il n’est pas accompagné de toutes les mesures qu’il a prises pour ne pas croire legerement. Je ne parle point de la maniere dont il explique les effets de la Baguette. Je n’aime pas à examiner l’explication du Phenomene avant que d’estre seur qu’il soit vray, & non pas supposé, de peur de tomber dans le ridicule des Physiciens à la dent d’or, dont il rapporte agreablement l’Histoire au commencement de son Livre. Je ne diray sur cela qu’une chose ; c’est que sa maniere d’expliquer n’est point pour moy assez nette, assez claire, assez convaincante, pour faire disparoistre la difficulté que j’ay à croire le fait, car c’est une preuve qui aide à croire les faits quand l’explication en est si claire & si facile, qu’on commence à voir qu’il est tres-aisé, ou tres-possible qu’ils soient arrivez de la maniere dont on le dit, comme c’en est une que le fait est faux, quand plusieurs Physiciens, aprés avoir pensé, n’imaginent rien qui les contente sur la maniere dont le fait pourroit estre arrivé. Je veux seulement vous mettre devant les yeux les raisons de croire & de ne pas croire le fait, & vous dire la situation où je suis sur cela, afin que si quelqu’un veut prendre la peine de lever mes doutes, je me mette en suite à examiner les raisonnemens que les Physiciens font sur ce prétendu talent. Il y a plusieurs faits dans l’histoire de Jacques Aimar qui ne sont pas également incroyables, & qui ont chacun leurs soupçons & leurs preuves de vray & de faux, il est à propos de les examiner en détail. On dit qu’il devine le chemin des eaux qui coulent sous terre. Ce qui est pour luy, c’est qu’il a deviné juste en quelques endroits à Chantilly. Plusieurs personnes disent encore qu’ils ont senti tourner la Baguette entre leurs mains, quand ils se sont trouvez sur la voye des Canaux, & que cette Baguette ne tournoit point & ne faisoit point d’effort pour tourner, quand ils estoient hors de la voye."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Ce qui est contre, c’est que la Baguette n’a point tourné à Chantilly sur des endroits où il y avoit des Canaux, & elle a tourné sur d’autres où il n’y en avoit point. De cela on peut conclure que si sa Baguette tourne sur des Canaux cachez sous terre, c’est ou par la volonté de Jacques Aimar, ou par hazard. Si c’est par sa volonté, c’est imposture ; si c’est par hazard, cela vient autant du ressort de la Baguette ou de toute autre cause, que des eaux coulantes. Ceux qui disent qu’ils ont senti la Baguette tourner entre leurs mains, ne disent pas qu’elle ait tournoyé, c’est-à-dire, qu’elle ait fait plusieurs tours comme elle fait entre les mains d’Aimar, & c’est un soupçon d’adresse, & d’imposture de sa part, que ceux qui ont le mesme talent ne fassent pas comme luy. D’ailleurs, sa Baguette tourne sur une pierre, sur un lieu voûté, sur des ossemens, sur du metal aussi bien que sur l’eau. Or il est visible qu’il est assez difficile que sous terre à une distance de quinze pieds il ne se trouve de l’eau, ou quelqu’une de ces choses."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "On dit aussi qu’Aimar a le talent de deviner où l’on a caché de l’argent, ou de l’or."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Ce qui est pour luy, c’est que plusieurs personnes rapportent, qu’aprés avoir caché sous du pavé & dans des fentes d’un parquet à Lyon, des pieces d’or ou d’argent, il a deviné en mettant le pied dessus, qu’elles estoient sous son pied. C’est une opinion receuë de plusieurs Physiciens, que la Baguette de Coudrier tourne sur des Mines de metaux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Ce qui est contre Aimar, c’est qu’on ne dit point combien de fois il a réiteré ces experiences, s’il avoit les yeux bandez, & s’il n’a pas quelquefois manqué ; car en ce cas il a pû estre aidé de ses yeux, & favorisé du hazard. D’ailleurs, il a fait une experience dans le jardin de l’Hostel de Condé, en presence de Monsieur le Prince, & de quantité de personnes, où il fit tourner sa Baguette sur un trou recouvert de terre, où il y avoit un sac de cailloux, & il passa sur un autre trou, où il y avoit un sac d’argent, sur lequel sa Baguette ne tourna point, preuve constante qu’il y a de l’imposture de la part d’Aimar, & qu’il fait tourner la Baguette quand il luy plaist. Il a avoué mesme qu’il n’avoit plus cette vertu à Paris pour l’or, & pour l’argent, quoy qu’il l’ait euë à Lyon, & qu’il ne sçait pas la raison de ce changement ; mais la raison la plus vrai-semblable de ce succés different de la Baguette à Lyon ou à Paris, c’est que l’on est moins credule, & qu’on a de meilleurs yeux à Paris qu’à Lyon. On dit encore qu’il devine seurement où l’on a volé, & qu’il suit le Voleur à la piste, mesme deux ans aprés le vol fait."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Ce qui est pour luy, c’est ce que l’on conte qu’il a fait à Lyon sur des vols domestiques, & dont on a imprimé des Relations, & ce qu’il a fait à l’Hostel de Condé, où l’on avoit volé il y a deux ans, deux petits flambeaux d’argent de toilette. Il mena droit ceux qui l’accompagnoient à la maison de l’Orphévre chez qui on avoit porté les flambeaux, & le Voleur rendit l’argent à M"}, {"id": "/div[1]/quote[1]/p[8]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[2]", "text": " le Curé de Saint Sulpice, qui l’apporta à Madame la Princesse deux jours aprés cette perquisition d’Aimar. Il a aussi deviné chez le Chirurgien de l’Hostel de Condé, en quel coffre, & en quel lieu du coffre estoit l’or qu’on luy avoit dérobé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "On peut répondre aux faits de Lyon, que ce qu’il a deviné de certain, luy a esté indiqué par la frayeur des coupables, & que le reste n’a pû estre verifié comme certain. Quant à l’Orphévre, qu’il y a esté conduit par un homme de l’Hostel de Condé, qui l’avoit pris en sa protection, & qui pouvoit avoir quelque soupçon que les flambeaux avoient esté portez chez cet Orphévre, parce qu’il en avoit fait peut-estre perquisition dans le temps du vol, & que le Voleur intimidé de la perquisition, la voulut faire cesser en rendant l’argent. Pour ce qui concerne le Chirurgien, Aimar pour deviner juste, n’avoit qu’à bien observer où les yeux du Chirurgien se portoient le plus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Mais ce qui est décisif contre Aimar, & qui le convainc d’imposture, c’est que par ordre de Monsieur le Prince, un Secretaire de la Maison feignant d’avoir esté volé, & qu’on luy avoit pris plusieurs papiers, pria Jacques Aimar en secret de venir pour luy aider à decouvrir la route que le Voleur avoit prise. On avoit rompu exprés une armoire, & quelques carreaux de verre d’une croisée. Aimar vient, & dit qu’il est sur la piste. Sa Baguette tournoye, & il marche jusque bien avant dans la ruë, disant qu’il estoit seurement sur la voye. Le Secretaire l’arresta sur quelque prétexte, & luy dit qu’il acheveroit une autre fois. Il alla aussi-tost rapporter le tout à Monsieur le Prince, qui fit venir Aimar, & aprés l’avoir traité d’imposteur, S. A. S. l’obligea enfin d’avoüer qu’il faisoit tourner sa Baguette quand il luy plaisoit. Aimar dit que sa Baguette ne tourne plus sur la voye des Criminels qui ont avoüé le vol, mais cela mesme est une preuve d’imposture, puis que tandis que le Voleur est inconnu, Aimar peut dire tout ce qu’il veut sans pouvoir estre contredit, & que la raison pourquoy sa Baguette ne tourne point quand le Voleur est connu, c’est qu’il craint d’estre dementi par le Voleur mesme sur les circonstances du vol. Et puis, quel rapport de l’aveu d’un criminel qui est à vingt ou trente lieuës, aux causes naturelles, telles que sont les petits corpuscules qu’on prétend qui sont transpirez du Criminel, & qui sont demeurez dans l’air & sur les meubles qu’il a touchez, comme si dans le moment de cet aveu, tous ces petits corpuscules devoient estre aneantis, ou que leur mouvement dust estre détruit ? Je ne parle icy qu’à M"}, {"id": "/div[1]/quote[1]/p[10]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[2]", "text": " de Valmont, qui a le bon esprit, de ne point faire venir le Diable à son secours."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Il est donc certain qu’il y a de l’imposture. Il reste à sçavoir si tout est imposture, ce qui est tres-vray semblable. Cependant si M"}, {"id": "/div[1]/quote[1]/p[11]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[2]", "text": " de Valmont a de nouvelles preuves, & de nouveaux témoins, qu’il les montre, & on les pesera."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "On dit qu’entre plusieurs hommes Aimar devine les Meurtriers, & le chemin qu’ont tenu ceux qui ont commis quelque meurtre, ainsi que les meubles qu’ils ont touchez ; & sur cela on conte l’histoire des Assassins de Lyon de la maniere que l’ont rapportée M"}, {"id": "/div[1]/quote[1]/p[12]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[2]", "text": " de Valmont, & deux autres Auteurs de la mesme Ville, dans ce qu’ils ont fait imprimer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Ce qui est pour Aimar, c’est que plusieurs personnes de bon esprit de Lyon, ont creu cette histoire, & à dire la verité, c’est l’argument le plus apparent ; mais on peut répondre qu’Aimar a pû rencontrer ces Meurtriers sur le chemin, & se douter de quelque chose par leur air & leur maniere ; qu’il a soupçonné que ces mesmes Meurtriers auroient esté à la Foire de Beaucaire, pour faire quelque nouveau vol, & que quelqu’un d’eux ayant esté arresté, auroit esté mis en prison, ce qui luy a fait reconnoistre le jeune Bossu, & faire semblant que la Baguette tournoit sur luy. A l’égard des chambres & des lits des Cabarets qu’Aimar a prétendu reconnoistre, il peut en avoir deviné une partie par convenance, l’autre par hazard, & n’avoir point rencontré de témoins & de contradicteurs en ce qu’il n’a pas deviné juste ; & mesme s’il a manqué en quelque chose, il peut n’avoir pas esté accusé par ceux qui l’accompagnoient, qui estant déja seduits par la surprise, n’ont osé rien dire contre l’opinion qu’ils avoient du talent d’Aimar. Au reste, ces témoins n’estoient que trois, ce me semble, gens de peu d’esprit sur ces matieres, & qui n’avoient pas ordre d’examiner à la rigueur tout ce qu’il disoit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Ce qui est pour Aimar, c’est que dans le lieu de l’assassinat il suë, & son pouls s’éleve. À cela on peut répondre qu’il est tres-naturel que certaines personnes suent, changent de pouls, & tombent en defaillance dans des lieux où il y a certaines odeurs, & le sang versé & corrompu dans la cave où s’estoit commis l’assassinat peut avoir produit ce mesme effet, & à l’égard du tournoyement de sa Baguette, on a vû qu’elle tournoit quand il vouloit ; ainsi ce tournoyement ne fait pas de foy. Ce qui fait encore pour Aimar, c’est que plusieurs personnes ont eu dans la cave les mesmes symptome qu’Aimar avoit. À cela, c’est la mesme raison, mais à l’égard du tournoyement de la Baguette qui se fait entre leurs mains, c’est que la Baguette ou ressort comme on la tient, tend à en sortir, & pour cela tourne, afin de se debander un peu, mais si c’estoit du bois sans ressort, il n’y a nulle apparence qu’elle tournast."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Ce qui est contre Aimar, c’est l’experience qu’on luy a fait faire à Paris, sur le lieu où il y avoit eu un meurtre commis. Il passa & repassa par dessus sans s’en appercevoir, & quand on luy eut dit la chose, il mena où les Meurtriers n’avoient point esté, disant pourtant que la Baguette tournoit, & cela, en presence d’un grand Prince, de plusieurs Seigneurs, & de M"}, {"id": "/div[1]/quote[1]/p[15]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[2]", "text": " le Procureur du Roy du Chastelet."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "On a dit pour sa deffense que le Meurtre estoit avoüé, mais il est visible que cet aveu ne change rien à une demi-lieüe de là, où cet aveu se fait. On a encore dit que ce n’estoit pas un assassinat pour voler de guet à pens ; mais que c’estoit un meurtre & non un combat. D’ailleurs, le Meurtri & les Meurtrisseurs n’ont-ils pas toutes les passions de la crainte & de la colere, comme les Assassins & l’Assassiné, qu’on tue pour avoir son argent ? Ainsi la mesme transpiration de corpuscules ne se fait-elle pas également ? Enfin on a dit pour la deffense d’Aimar, & c’est son dernier retranchement, qu’il n’étoit pas toujours disposé de la mesme maniere, & que par consequent les mesmes causes n’agissoient pas sur luy de la mesme sorte. A cela on peut répondre que c’est une porte commode pour échaper, car quand par hazard il devinera, on dira que ce sera par un talent naturel, & quand il ne devinera point, on dira qu’il ne se porte pas aujourd’huy comme hier, à Paris comme à Lyon. En verité, quoy qu’il puisse y avoir du vray, cela est porté trop loin, & avec une pareille deffense, il n’est point de Charlatan, point d’Imposteur qu’on ne justifie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "J’oubliois à répondre à un fait qui est pour luy. C’est celuy de la Serpe meurtriere qui étoit ensanglantée. M"}, {"id": "/div[1]/quote[1]/p[17]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[2]", "text": " le Chevalier de Montgivraut, homme de bon esprit, & grand Physicien, la cacha trois fois, & deux autres Serpes, & toutes les trois fois Aimar devina les yeux bandez qu’il marchoit sur la Serpe ensanglantée, & ce que rapporte M"}, {"id": "/div[1]/quote[1]/p[17]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[3]", "text": " le Chevalier de Montgivraut, n’est pas moins considerable, que trois hommes de sa connoissance de Lyon avoient deviné pareillement à l’aide de sa Baguette, laquelle de ces Serpes cachées dans terre étoit la meurtriere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "On répond que le seul hazard peut avoir causé cet effet, & qu’il y a à parier cent contre un, que pourveu que l’on prenne bien ses mesures, on n’y reussira point dix fois de suite, ce qui devroit toujours reussir si c’étoit une cause naturelle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Voila mes raisons de douter, & même de pancher à croire que ceux qui ont cru à la Baguette, y ont cru un peu trop legerement par rapport au fait qui est tout extraordinaire. Je ne demande pas mieux que de croire du merveilleux ; j’y ay du plaisir comme le reste des hommes, mais je ne le veux croire qu’à bonnes enseignes."}], "attributes": {"rend": "i"}}]}]}]}