{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-08_351"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal general de France]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1681 [tome 9], p. 351-354."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’établissement de ce Jeu si utile pour l’esprit, me fait songer à un autre dont on distribuë le Projet sous le nom de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Journal general de France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Il est d’une si grande commodité pour les avantages du Public, qu’il est impossible de n’en pas tomber d’accord quand on a lû le Projet dont je vous parle. Quelque utilité qui se rencontre en certaines choses, on peut n’en estre pas convaincu, quand on n’est point dans la liberté de s’en servir, ou de ne s’en servir pas ; mais lors qu’on n’impose là-dessus aucune contrainte, & qu’on se sert volontairement de ce qu’on propose, on ne peut douter qu’il ne soit veritablement avantageux. Ce Journal, qu’on souhaite icy depuis longtemps, ne peut engager personne à luy donner cours par des raisons de plaisir & de curiosité, ny par l’espérance de gains dont le hazard ou le jeu puisse estre la cause. L’utilité en est aussi seûre que réelle, & vous le verrez par le Projet imprimé que je vous envoye. Si l’on souhaite quelque-uns de ces Projets dans vostre Province, il me sera aisé de vous en fournir puis qu’il ne faut qu’en demander au S. Blageart qui les distribuë "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "gratis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", n’estant pas juste qu’il en couste rien au Public pour apprendre en quoy ce Journal luy peut estre utile. Comme les merveilles de la Nature ne frapent pas moins dans les petites choses que dans les grandes, on doit également admirer tout ce qui se fait sous le Régne de "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Depuis ce glorieux Régne il n’est point de commodité que l’on ne trouve à Paris. Cette grande Ville, où l’on croyoit qu’on n’établiroit jamais ny la netteté, ny la seûreté, est devenuë la plus seûre, & la plus nette de tout le Royaume. Les lumieres, dont on prend soin d’éclairer toutes les Ruës pendant l’Hyver, dissipent l’obscurité des plus sombres nuits ; & les Etrangers que nous imitions autrefois, sont à présent contraints de nous imiter. Aussi les Magistrats ne peuvent-ils prendre de fausses mesures sous un Prince aussi éclairé que nostre auguste Monarque. Il connoist ceux qu’il choisit, & les suites font voir qu’il ne se trompe jamais. Je suis vostre, &c."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "À Paris ce"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[1]", "text": " 31. "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Aoust"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " 1681."}]}]}