{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-04_074", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles réjoüissances faites en plusieurs Villes"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/text()[1]", "text": "Il s'agit ici de Marseille."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/head[1]/text()[2]", "text": ", & autres lieux, pour le retour de la santé du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1687 [tome 6], p. 74-160."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 16. Février ayant esté choisi par ce Corps pour rendre des Actions de Graces à Dieu du retour de la santé de nostre Auguste Monarque, les quatre Prud'hommes, accompagnez de leurs anciens Collegues, d'un grand nombre de Patrons Pescheurs & de leur Secretaire, se rendirent en bel ordre à dix heures du matin dans l'Eglise Paroissiale de saint Laurens, où ils assisterent à une grand'Messe qui fut celebrée par le Prieur, & à laquelle ils communierent tous. L'apresdînée ils firent assembler 350 petits Enfans servant à la Pesche, dans la Chapelle des Penitens de sainte Catherine. Ils estoient tous habillez d'un petit Capot, & portoient chacun une Banderole d'Armoisin bleu, semée de Fleurs de Lys d'or. Aprés que le Secretaire de cette Communauté leur eut fait en Provençal un petit discours sur le sujet de la Feste, ils firent quelques Prieres & sortirent de la Chapelle avec des cris & des acclamations qui attiroient les larmes de tout les Peuple. Lors qu'ils furent devant la Maison Commune des Prud'hommes, où s'estoit aussi rendu un nombre incroyable de Pescheurs, ils se mirent en marche deux à deux, precedez de six Tambours & de six Fifres, criant sans cesse, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Six Trompettes les suivoient, & marchoient devant les quatre Anciens Prud'hommes, vétus de Drap noir, la Toque de velours noir sur la teste, & la fraize au col fort proprement mise. Chacun deux portoit un grand & long Espadon à deux mains élevé sur leurs épaules, qui est la marque de la Jurisdiction Souveraine, que plusieurs Lettres Patentes leur ont attribuée sur la Pesche. Ces quatre Anciens Prud'hommes estoient suivis des six Filles Orphelines appellées "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "les Filles grises"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", parce qu'elles sont habillées de Drap gris. Elles sont nées de pauvres Patrons Pescheurs. Les Prud'hommes les font élever aux dépens de la Communauté, & les marient ensuite, leur en substituant d'autres pour remplir le même nombre. Ces Filles qui avoient aussi communié le matin, tenoient des Banderoles pareilles à celles des petits Enfans. Quatre jeunes hommes portant un Guidon d'Armoisin, fleurdelizé, & fort proprement vétus, suivoient les six Filles grises, & aprés eux venoient les nouveaux Prud'hommes dans le mesme habit que les Anciens. Ils étoient precedez de la grande Bande de Violons, & suivis d'un grand nombre de Patrons Pescheurs de tous âges. Cette Troupe ayant passé par toutes les principales ruës de la Ville, alla se rendre dans l'Eglise de saint Laurens, où l'on chanta le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " & des Motets en musique. Lors que l'on donna la Benediction les Prud'hommes leverent leurs Espadons au bruit des Violons & des Trompetes. Quantité de Boëtes se firent entendre, & ce fut ensuite un cry continuel de "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ". Aprés la Ceremonie, les quatre Prud'hommes en charge distribuerent des aumosnes aux Pauvres Patrons Pescheurs, qui n'avoient pas de quoy faire subsister leurs familles à cause de la sterilité de la Pesche. La nuit venuë, ils marcherent vers la Place de saint Jean à la clarté de plusieurs Flambeaux de cire blanche, & ils y allumerent un grand Feu de Joye. En même temps on vit paroistre plus de trois cens Bateaux illuminez. Les Maisons de tous les Patrons Pescheurs parurent aussi toutes en feu, ainsi que la Maison Commune des Prud'hommes, devant laquelle il y eut un tres-beau Feu d'Artifice representant le gros Poisson qu'on appelle "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Ton"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ". Ce feu reussit admirablement. J'ajoute des Vers Provençaux qui ont esté faits sur cette Feste. Ceux qui connoissent le genie de ce langage, y admireront tous les termes de la Pesche qui s'y trouvent heureusement appliquez. Aussi peut-on dire que c'est un Portrait des manieres & de l'inclination de ces Pescheurs."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "LOU PESCADOUR"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "content despuis la réjoüissenço facho per la Sanitat dau Rey."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Francéz, ô de par Diou ! anen à nouëstro Pesco,"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Criden, VIVO LOU REY, & non portem gez d'esco."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Voguem, anen avant, Aro Siam ben armats ;"}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "La groupado há finy, lei vents sont tous calmats."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Boutem tous ped sur banc, par anar gaignar poüesto."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Bouëno gardy d'Aproüé, & visitem la Couësto."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "L'Aubo ha jà pareïssut, châcun si tengue prests,"}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "A la gardi de Diou, callen viste lei Rets."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Allerto Pescadours, si carguen plus de Lagno ;"}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Lei rayons dau Souleou fan florir la campagno."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Enfans faut levar rem, anem viste leva,"}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Couragy, levo d'haut, lou Rey es emmailla."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Venes dins nouëstrei Mars & de quouëd & de testo :"}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Au luëc qu'auparavant la garison dau Rey"}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Non si pescavo ren, non veziam gez pey ?"}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "S'en faut pas estonnar ? Car Neptun'en coulero"}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Dau mau dau Rey, tenié lou pey comm'en galero !"}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "May aro, qúa sachut que si portavo ben."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Há dounat libertat a tout' aquello gen."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Tamben, despuis aquot Vezem já maravello,"}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Et fa que tous n'avem la joyo nom parellò."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Heureuso Sanitat ! tu nous donnes de pan"}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "En nous donnant de pey ! non siam plus á l'affan :"}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Si ben, que tant qu'aurem de vido dins la panso ;"}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Cridarem á toûjours, VIVO LOU"}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "REY DE FRANSO."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": []}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Le 8 du mois passé, les Prestres de l'Oratoire de la mesme Ville firent chanter une Messe en Musique, qui fut celebrée par le Pere Superieur du College. M"}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[2]", "text": " l'Abbé du Luc, nommé à l'Evesché de Marseille, s'y trouva, & les Echevins y assisterent en chaperon. On chanta en Motet ces paroles du Pseaume 19. "}, {"id": "/div[1]/p[34]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[2]/text()[1]", "text": "Laetabimur in salutari tuo, quoniam salvum fecit Dominus Christum suum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[34]/text()[3]", "text": ". A la fin de la Messe, le Regent de Rhetorique prononça en Latin l'Eloge du Roy, & fit voir avec beaucoup d'éloquence, que la convalescence de ce Prince réjoüissoit l'Eglise, en mesme temps qu'elle rassuroit la France. Pendant le "}, {"id": "/div[1]/p[34]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[34]/text()[4]", "text": ", qui estoit de la composition de M"}, {"id": "/div[1]/p[34]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[34]/text()[5]", "text": " Canoles, dont l'habileté est connuë dans toute la Provence, on entendit la décharge d'une grande quantité de Boëtes. L'entrée du College estoit ornée d'un Arc de triomphe, & celle des Classes, de Festons de Laurier chargez d'Emblêmes & de Devises à la loüange du Roy. Au milieu de la court, tenduë d'une Tapisserie à personnages, sur laquelle regnoient à distance égale plusieurs beaux Hierogliphes, on avoit dressé un Theatre, où les Ecoliers des premieres Classes representerent une Pastorale en Vers François, qui renfermoit le recit des Action éclatantes de nostre Auguste Monarque. Aprés cette action, on vit paroistre devant le College une magnifique Cavalcade, composée de cent cinquante Ecoliers divisez en trois Quadrilles. Ceux de la premiere estoient habillez à la Françoise, les seconds à la Romaine, & les derniers à la Turque. Ils estoient tous lestes, & fort bien monrez. On avoit mis à la teste de chaque Quadrille trois jeunes Gentilshommes d'une qualité distinguée, & chaque Quadrille estoit precedée de ses Trompettes. Un Drapeau d'une riche étofe aux Armes de France relevée en broderie d'or, estoit porté au milieu de l'Escadron par un jeune Gentilhomme. Cette espece de Carrousel fut un agreable divertissement pour les Habitans de Marseille qui remplirent toutes les ruës où ces Quadrilles devoient passer. Le soir il y eut de grandes Illuminations au dedans & au dehors du College, & un Feu de Joye qu'on alluma au milieu de la Court au son des Trompettes & des Violons, & au bruit d'une grande quantité de Boëtes. Un tres-beau Feu d'Artifice termina la Feste. C'estoit un soleil qui en s'avançant sur l'horison, répandit de tous costez une lumiere éclatante. Un énorme Dragon, figure de l'Heresie, s'eveillant aux approches de cette lumiere, & de la chaleur du Soleil, alla contre luy de toute sa force, mais un trait de feu dont le Soleil luy perça les flancs, l'arresta dans le milieu de sa course. Ce coup mortel animant sa rage, il fit des efforts prodigieux pour s'élancer contre le Soleil, & se sentant blessé en plusieurs endroits par des fléches de feu, il voulut fuir ce redoutable ennemy. Alors le Soleil le serrant de prés, l'embrasa de tous ses rayons, & le reduisit en cendres. Le mesme jour le Pere Superieur du College fit faire l'aumône à tous les Pauvres qui se presenterent."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "M"}, {"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[2]", "text": " de Canillat, Marquis du Pont du Chasteau en Auvergne, Senéchal de Clermont, Ville Capitale de la Province, a fait paroistre son zele dans la mesme occasion d'une maniere des plus éclatantes. Quoy qu'en son absence les Officiers de son Marquisat, & les Consuls de la ville du Pont du Chateau, eussent fait dés le mois de Février des réjoüissances solemnelles, il voulut à son retour marquer sa joye par une Feste particuliere. Dans cette veuë il fit assembler les Habitans du Pont du Chateau, & des trois Bourgs qui en dépendent, & de tous ceux qui se trouverent capables de porter les armes, il en composa sept Compagnies, chacune de six-vingts hommes. Elles furent commandées par des Gentilshommes ses Vassaux. La quatriéme qui tint le milieu, estoit de la Jeunesse, sous le titre des Enfans Perdus. Ils avoient une fort belle Enseigne de la livrée du Roy, escortée de quatre grands hommes qu'on habilla en Armeniens, & de quatre petits Maures, qui portoient en triomphe le Portrait du Roy. Chaque Compagnie avoit son Enseigne de la mesme livrée, deux Tambours, un Fifre, & des Hautbois. Aprés qu'elles eurent paru en cet état le 16. & le 17. du dernier mois, le Saint Sacrement fut exposé le 18. dans les trois Eglises de la Ville. On dit la grand' Messe dans celle de Polliat, & l'on y chanta le "}, {"id": "/div[1]/p[35]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[3]", "text": " en Musique. M"}, {"id": "/div[1]/p[35]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[4]", "text": " de Canillat, Sudelegué de Messieurs les Maréchaux de France, s'y estoit rendu précedé de ses deux Gardes, ayant la Bandouliere de la Connestablie, & suivy du Bailly, des deux Greffiers, & autres Officiers de sa Terre, en Robe de Palais, au milieu des quatre Consuls. Tous les Officiers des sept Compagnies assisterent au Service, pendant lequel le Portrait du Roy fut tenu à la porte du Choeur par les Armeniens & les Maures. Toute la Soldatesque demeura autour de l'Eglise, & fit une décharge generale à la fin du "}, {"id": "/div[1]/p[35]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[5]", "text": ", au bruit des Tambours, des Fifres, & des Hautbois. Aprés la Ceremonie, M"}, {"id": "/div[1]/p[35]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[6]", "text": " le Marquis de Canillat fut conduit dans le mesme ordre en son Chasteau, où il donna un magnifique Repas. Lors que l'on fut hors de table, on fit la mesme marche dans la Ville, & l'on se rendit à l'Eglise de Sainte Martine, où l'on chanta Vespres, qui furent suivies du "}, {"id": "/div[1]/p[35]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[7]", "text": ", & d'une Procession solemnelle. Cela estant fait, M"}, {"id": "/div[1]/p[35]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[8]", "text": " de Canillat retourna en son Chasteau dans le mesme ordre que l'on avoit déjà observé. Les Filles de la Ville qui s'estoient placées commodement au coin d'une ruë, ayant fait une profonde reverence devant le Portrait de Sa Majesté, tirerent en Amazones plusieurs coups de pistolets ; & quand on approcha du Chasteau, ce Marquis s'arresta à un Theatre, où il avoit fait mettre plusieurs pieces d'un excellent vin. Il but teste nuë à la santé de Sa Majesté ; les Troupes se rafraischirent, & le reste des rafraischissemens fut abandonné au Peuple. On fit mettre tous les Soldats en haye dans la grande ruë, & afin qu'on sceust de quel avantage est à la France la destruction de l'Heresie, on porta les Effigies de Luther & de Calvin par toute la Ville, ayant pour Inscription, "}, {"id": "/div[1]/p[35]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[8]/text()[1]", "text": "l'Heresie détruite par LOUIS LE GRAND"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[9]", "text": ". Aprés cela on les mit sur un Theatre élevé hors la Ville pour un feu de joye. On entra ensuite dans l'Eglise de Nostre-Dame qui est la Chapelle du Chasteau de M de Canillat, où le "}, {"id": "/div[1]/p[35]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[9]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[10]", "text": " fut encore chanté. Il y eut une excellente Musique. Le soir il mit le feu à un grand bucher au bruit de quatre Canons & de plusieurs Boëtes, & regala dans son Chasteau toute la Noblesse, & les Officiers des Compagnies, & chacune desquelles il fit donner une piece de Vin. Cette Feste fut suivie deux jours aprés de la naissance d'un Fils qui semble que Dieu ait voulu donner à M"}, {"id": "/div[1]/p[35]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[11]", "text": " le Marquis de Canillat pour le recompenser de son zele Cette naissance redoubla la joye en ce lieu-là, dans l'esperance de voir un jour ce jeune Marquis rendre à sa Majesté les mesmes sevices que ses Ancestres ont rendus à la couronne depuis plusieurs Siecles avec un attachement, & une fidelité inébranlable."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "Le premier jour de ce mois Madame l'Abesse de S. Just, qui est Soeur de M"}, {"id": "/div[1]/p[36]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[36]/text()[2]", "text": " de S. André Marnais Gouverneur de Vienne, & de M"}, {"id": "/div[1]/p[36]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[36]/text()[3]", "text": " de Labatie, Major de Strasbourg, fit chanter un "}, {"id": "/div[1]/p[36]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[36]/text()[4]", "text": " à Romans en Dauphiné avec beaucoup de magnificence. Aprés un repas donné a plus de deux cens Pauvres qu'elle servit à table avec sa Communauté composée de vingt-cinq Filles de qualité de la Province, elle monta sur un Balcon fait exprés dans une Place qu'elle a achetée pour y construire une Eglise, & delà elle mit le feu à l'artifice que l'on avoit disposé sur ses ordres sur une Machine élevée de terre de plus de quarante pieds. Cette Machine avoit la figure d'un petit Fort quarré, dont les courtines, de douze pieds de longueurs chacune, estoient flanquées de quatre Tours. Au milieu paroissoit une Pyramide dont la pointe soutenoit un Soleil, & tout cela estoit rehaussé de tout ce que l'imagination de Peintres y avoit pû mêler d'ornemens. M"}, {"id": "/div[1]/p[36]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[36]/text()[5]", "text": " l'Abbé de Lessin, aussi considerable par son merite que par sa naissannce, avoit fait mettre les Habitans sous les Armes comme Gouverneur de la Ville, & pendant que l'on entendoit le bruit d'un tres grand nombre de Boëtes qu'il faisoit tirer, auquel se joignoit celuy des décharges de la Bourgeoisie, on voyoit l'air, & l'Abbaye de S. Just toute en feu par un milion de fuzées, & par une quantité prodigieuse d'illuminations."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": " Madame l'Abesse du royal Monastere de Saint Claire de Vienne, Soeur de Madame l'Abesse de S. Just, dont je viens de vous parler, marqua sa joye dans le mesme temps, par des Feux d'artifices qui parurent pendant la nuit au haut d'une Montagne, & qui répandirent un jour éclatant dans toute la Ville jusqu'au lever du Soleil. Les Canons & les Boëtes avertirent tous les lieux des environs de la solemnité de la Feste, & parmy les ornemens que l'on employa pour la rendre plus celebre, on n'oublia ny les Madrigaux, ny les Devises."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "Je vous ay parlé des réjoüissances qui ont esté faites à Avignon ; il faut presentement vous apprendre de quelle maniere l'Academie galante de la mesme Ville a marqué sa joye. Cette Academie n'est autre chose qu'une Societé de sept ou huit personnes des plus spirituelles de l'un & de l'autre Sexe, qui s'assemblent tous les jours chez Madame la Comtesse de B. L'Amour & le Jeu en sont bannis par la premiere Constitution ; de sorte qu'il ne s'y parle que de choses fines, & dignes d'occuper des gens d'un raisonnement solide ; & c'est ce qui a donné occasion au Public d'appeler "}, {"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "Academie galante"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[2]", "text": " une Societé si agreable. Madame la Comtesse de B, fertile en inventions d'esprit, persuada à tous ceux qui la composent, de faire une Feste pour le rétablissement de la santé de Sa Majesté, & elle se chargea du dessein, pourveu que l'on voulust l'aider dans l'execution. Toute la Troupe accepta avec plaisir cette proposition, qui fut bien-tost accomplie. Le jour qui préceda celuy de la Feste, toutes les Personnes qualifiées de la Ville furent conviées. On se trouva le lendemain sur les quatre heures à l'Hostel de cette Comtesse où les Trompettes & les Tambours répondoient alternativement au son des Violons & des Hautbois. Ceux de la Societé firent les honneurs de la Sale, & ils entretenoient agreablement toute la Compagnie, lors que dans le temps que l'on y pensoit le moins, on vit sortir du Lambris six grands Bassins de vermeil, remplis des fruits les plus delicieux de Provence, qui se placerent sur six tables d'Ebene, disposées pour cela dans cette Sale, en mesme temps qu'une table à la Chine, garnie de toute sorte de Liqueurs, se plaça au milieu. Chacun se récria sur l'invention & sur la delicatesse de la Dame du logis ; & la conversation auroit duré davantage là-dessus, si tout d'un coup on n'eust vû descendre un petit Amour, qui s'arrestant suspendu en l'air, convia cette illustre Compagnie par une chanson galante, à venir remercier Esculape de la santé qu'il avoit renduë au Roy. A peine se fut-il envolé, que l'on vit ouvrir le fond de la Sale, où estoit construit un Theatre qui representoit le Palais des Dieux. Il estoit éclairé par six Lustres de cristal, & les Peintures en estoient fort bonnes. On lisoit sur le Fronton de la décoration, "}, {"id": "/div[1]/p[38]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[2]/text()[1]", "text": "Le Triomphe d'Esculape"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[3]", "text": ". Vous pouvez juger de la surprise que ce spectacle causa. Il s'agissoit cependant de la representation d'un Opera, composé par cette galante Societé, & mis en Musique par M"}, {"id": "/div[1]/p[38]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[38]/text()[4]", "text": " Gautier, Intendant de l'Opera de Marseille. On feignit une grande douleur parmy la pluspart des Dieux pour la maladie de LOÜIS LE GRAND. Chacun d'eux alleguoit le sujet de sa douleur ; Apollon, parce que le Roy est le Protecteur des Sçavans ; Neptune, parce qu'il a purgé son Empire de Voleurs & de Pirates ; Mars, parce qu'il est son plus cher Favory ; & Jupiter mesme, parce qu'il a fait fumer ses Autels par de continuels Sacrifices. Il n'y avoit que les Dieux tutelaires des Ennemis de la France qui ne partageoient point cette affliction commune. A contraire, craignant qu'Esculape ne fust employé pour la guerison de ce Monarque, ils l'avoient enfermé avec une Nymphe qu'il aimoit, de sorte qu'on le cherchoit inutilement dans le Ciel : mais enfin la Victoire pressée de la douleur de voir son plus cher Nourrisson dans un si grand peril, sollicita l'Amour si fortement, que quoy que ce Dieu soit extremement secret, il luy découvrit l'endroit où estoit Esculape. On luy députa Mercure. Esculape se separa de sa Nymphe avec une peine extréme ; mais il préfera à sa passion la gloire de guerir le plus grand de tous les Rois. Si-tost qu'il eut fait agir son Art, le Ciel luy en fut si obligé, que pour luy marquer sa reconnoissance on luy fit dresser tout l'appareil d'un Triomphe. Il fut porté en l'air dans un Char traisné par quatre Vents. Sur le devant de ce Char estoient Jupiter, Apollon, Neptune, & Mars, qui tous quatre rendoient graces à Esculape qui estoit placé au dessus d'eux, du grand bien qu'il venoit de procurer à toute la terre. Sur le derriere de ce mesme Char estoient attachez les Dieux ennemis de la France. Esculape estant descendu sur le Theatre, finit l'Opera par un recit dans lequel il dit, qu'il étoit au comble de sa gloire puis qu'il avoit rétably la joye dans le Ciel & sur la Terre, par la guerison du plus grand Prince qu'on eût vû jamais. Il ne manqua rien à cet Opera, ny pour l'agrément de la symphonie, ny pour la beauté des Vers ; & l'on peut dire que c'est avec beaucoup de raison que l'on appelle galante une Societé qui sçait sonner de pareilles Festes."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Messire Armand de Bethune, Evesque & Seigneur du Puy, Comte de Velay, aprés avoir rendu des graces solemnelles à Dieu avec tout le reste de la France par un "}, {"id": "/div[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[39]/text()[2]", "text": " chanté dans sa Cathedrale, remit à la tenuë des Estats du Velay, composez des trois Ordres, & indiquez au premier jour de ce mois, à donner en son particulier des marques plus éclatantes du zele qu'il a pour sa Majesté. Ainsi à l'ouverture de leur Assemblée, il les informa de son dessein, & les pria d'assister en Corps à toutes les Ceremonies, afin que toutes les Communautez représentées dans leurs Deputez, prissent part aux réjouïssances publiques. M"}, {"id": "/div[1]/p[39]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[39]/text()[3]", "text": " des Etats ne manquerent pas de se rendre le 5. de ce mois dans l'Eglise Cathedrale, où ce Prelat celebra la Messe en Habits Pontificaux. Le soir, il prononça dans la même Eglise le Panegyrique du Roy, dans lequel il le fit voir veritablement Grand par rapport à Dieu, par rapport à luy-mesme, par rapport à l'Estat, & par rapport à la Religion, ce qui fut suivy d'une Procession generale aprés laquelle on chanta le "}, {"id": "/div[1]/p[39]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[39]/text()[4]", "text": " en musique. Dans la Place qui est au devant du Palais Episcopal, M"}, {"id": "/div[1]/p[39]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[39]/text()[5]", "text": " l'Evesque du Puy avoit fait élever un feu d'artifice sur un piedestal, entouré de huit colomnes avec leurs bases & chapiteaux qui soutenoient une grande Couronne Royale, ornée par tout de Fleurs de Lys avec un Globe au dessus. Aux quatre coins on voyoit quatre Figures. Le Frontispice du Palais Episcopal au tour duquel on avoit fait une Galerie, estoit orné de Tapisseries & de sept grands Tableaux, hauts de six pieds, qui en faisoient le premier entablement. Celuy du milieu representoit la France a demy renversée & sa poitrine à demy ouverte avec ces mots, "}, {"id": "/div[1]/p[39]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[5]/text()[1]", "text": "ferrum fub vulnere sensit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[39]/text()[6]", "text": ", pour faire entendre que le mesme fer qui avoit ouvert la playe du Roy, en avoit fait une dans le sein de la France. Au dessous de ce Tableau estoit le Portrait de sa Majesté environné de Laurier avec cette Inscription."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "Syderibus veniet super additus ordo."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "& au dessus une Devise d'un Soleil à demy éclipsé avec ces mots "}, {"id": "/div[1]/p[41]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[1]/text()[1]", "text": "Ægro natura laborat."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[41]/text()[2]", "text": " Dans le mesme ordre il y douze autres Devises sous l'Hierogliphe du Roy qui est le Soleil, & entre les pilliers du Frontispice estoient quatre Epigrammes Latines sur la maladie de ce grand Prince. On avoit mis deux Tableaux moyens au dessous de ces Epigrammes, sçavoir une Astrologie qui appuyée sur un Globe mesuroit les Astres, avec ces paroles, "}, {"id": "/div[1]/p[41]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[2]/text()[1]", "text": "Emensis metitur sydera terris"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[41]/text()[3]", "text": ", & de l'autre costé une Aritmetique qui supputoit les conquestes du Roy, "}, {"id": "/div[1]/p[41]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[3]/text()[1]", "text": "Et virtus numeris supperadita crescit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[41]/text()[4]", "text": ". Au dessous de ces deux Tableaux moyens estoient les Devises suivantes, par rapport aux grandes qualitez de nostre auguste Monarque."}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "Un Canon, où l'on a mis le feu, dont la balle s'amortit contre des facs de terre, "}, {"id": "/div[1]/p[42]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[42]/hi[1]/text()[1]", "text": "Sistitur obsequio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[42]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "Un Soleil qui passe plus viste sur les Signes de l'Hyver, "}, {"id": "/div[1]/p[43]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[43]/hi[1]/text()[1]", "text": "Nec bruma moratur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[43]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "Un Soleil avec un Aigle au dessous, "}, {"id": "/div[1]/p[44]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[1]/text()[1]", "text": "Quàm volat inferior"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[44]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "Un Nœud gordien "}, {"id": "/div[1]/p[45]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[1]/text()[1]", "text": "Dirimet alter"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[45]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "Un Soleil sous la nuë, "}, {"id": "/div[1]/p[46]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[46]/hi[1]/text()[1]", "text": "Latuit, non deficis orbi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[46]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "Un Soleil couchant, "}, {"id": "/div[1]/p[47]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[47]/hi[1]/text()[1]", "text": "Major in occafu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[47]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/p[48]/text()[1]", "text": "Un Marteau qui par son coup fait du feu sur l'enclume, "}, {"id": "/div[1]/p[48]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[48]/hi[1]/text()[1]", "text": "Splendet ab ictu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[48]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/p[49]/text()[1]", "text": "Le Foudre qui rompt la nuë qui le retenoit, "}, {"id": "/div[1]/p[49]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[49]/hi[1]/text()[1]", "text": "De carcere clarior exit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[49]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/p[50]/text()[1]", "text": "Un Milan en l'air, qui fait assembler de petits Oiseaux, "}, {"id": "/div[1]/p[50]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[50]/hi[1]/text()[1]", "text": "Cogit timor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[50]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/p[51]/text()[1]", "text": "Un Soleil que plusieurs nuës opposées empeschent de s'élever, "}, {"id": "/div[1]/p[51]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[51]/hi[1]/text()[1]", "text": "Contrarius evehor orbi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[51]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/p[52]/text()[1]", "text": "Un Soleil qui attire de noires vapeurs de la terre, pour exprimer la conversion des Pretendus Reformez, "}, {"id": "/div[1]/p[52]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[52]/hi[1]/text()[1]", "text": "Sibique poloque trahebat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[52]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/p[53]/text()[1]", "text": "Un Soleil jettant des rayons de toutes parts, pour montrer la prudence du Roy, "}, {"id": "/div[1]/p[53]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[53]/hi[1]/text()[1]", "text": "Undique & ubique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[53]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/p[54]/text()[1]", "text": "Un Grand Lys qui surpasse plusieurs autres fleurs, pour le surnoms de Grand, "}, {"id": "/div[1]/p[54]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[54]/hi[1]/text()[1]", "text": "Supereminet omnes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[54]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[55]", "tag": "p", "children": [{"id": "/div[1]/p[55]/text()[1]", "text": "Un Soleil éclipsé, pour marquer la maladie du Roy, "}, {"id": "/div[1]/p[55]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[55]/hi[1]/text()[1]", "text": "æger suspicitur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[55]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[56]", "tag": "p", "children": [{"id": "/div[1]/p[56]/text()[1]", "text": "Un Soleil sur l'Horizon, pour marquer l'action continuelle & toûjours tranquille du Roy, "}, {"id": "/div[1]/p[56]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[56]/hi[1]/text()[1]", "text": "Imm tus agit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[56]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[57]", "tag": "p", "children": [{"id": "/div[1]/p[57]/text()[1]", "text": "Un Lys sous un Laurier, pour faire connoistre la grande réputation du Roy, qui écarte le foudre qui tombe à costé, "}, {"id": "/div[1]/p[57]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[57]/hi[1]/text()[1]", "text": "Densa tegit Laurus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[57]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[58]", "tag": "p", "children": [{"id": "/div[1]/p[58]/text()[1]", "text": "Une petite Fleur appellée l'Immortelle, qui ne seche jamais, "}, {"id": "/div[1]/p[58]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[58]/hi[1]/text()[1]", "text": "Celso Immortalis præludit Olympo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[58]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[59]", "tag": "p", "children": [{"id": "/div[1]/p[59]/text()[1]", "text": "Au dessous de ces Devises estoient dans une mesme ligne neuf Tableaux de la vie d'Alexandre, representant ses plus memorables actions, avec leurs inscriptions par rapport à celles du Roy. Aux deux costez du Frontispice du mesme Palais on avoir posé deux Fontaines de Vin, qui coulerent depuis le retour de la Procession jusqu'au lendemain."}]}, {"id": "/div[1]/p[60]", "tag": "p", "children": [{"id": "/div[1]/p[60]/text()[1]", "text": "Sur les six heures du soir les Estats du Pays se rendirent en Corps à l'Evesché. Madame la Duchesse d'Usez, Madame la Vicomtesse de Polignac, Mademoiselle d'Epagny, & tout ce qu'il y a de personnes de qualité dans la Ville, s'y rendirent aussi, & furent conduites dans la Galerie du Frontispice du Palais Episcopal. M"}, {"id": "/div[1]/p[60]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[60]/text()[2]", "text": " l'Evesque du Puy à la teste de son Chapitre, M"}, {"id": "/div[1]/p[60]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[60]/text()[3]", "text": " le Vicomte de Polignac & M"}, {"id": "/div[1]/p[60]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[60]/text()[4]", "text": " de Fillere Juge Mage, Commissaires extraordinaires & ordinaires des Estats de Velay & deux des Messieurs des Personnats du Clergé, de la Noblesse & du Tiers Estat firent trois fois le tour du bucher allumé au milieu de la Place, aux cris de "}, {"id": "/div[1]/p[60]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[4]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[60]/text()[5]", "text": ", & au bruit des Tambours, Fifres & Trompettes. Tout le frontispice, toutes les fenestres & le dedans de la court, se trouverent illuminez d'un tres-grand nombre de feux. Outre les décharges de plusieurs Boëtes & Fauconneaux, on tira six volées de Canon par les ordres de M"}, {"id": "/div[1]/p[60]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[60]/text()[6]", "text": " le Vicomte de Polignac, que M"}, {"id": "/div[1]/p[60]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[60]/text()[7]", "text": " l'Evesque du Puy pria de monter à la Galerie, pour mettre le feu à une Colombe qui devoit allumer l'artifice. A peine fut-elle descenduë, qu'il partit du Theatre un nombre infiny de Fusées de toutes sortes. La Couronne Royale élevée sur les huit colomnes, parut en feu tant que dura l'artifice, & le Soleil qui estoit au dessus, jettoit des flâmes en forme de rayons qui environnoient tout le Theatre. Les quatre Figures de l'Heresie, de la Discorde, de la Maladie, & de la Furie, ayant brûlé insensiblement, furent enlevées en l'air les unes aprés les autres jusqu'à ce qu'elles fussent entierement consumées. C'est ainsi que M"}, {"id": "/div[1]/p[60]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[60]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[60]/text()[8]", "text": " l'Evesque du Puy, penetré d'un veritable sentiment de tendresse & de reconnoissance pour le Roy, a tâché de prendre part à la joye publique."}]}, {"id": "/div[1]/p[61]", "tag": "p", "children": [{"id": "/div[1]/p[61]/text()[1]", "text": "Le Dimanche 23. du mois passé, l'Université de Poitiers fit chanter le "}, {"id": "/div[1]/p[61]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[61]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[61]/text()[2]", "text": " en Musique dans l'Eglise des Jacobins, à l'issuë des Vespres du jour, qui avoient esté chantées solemnellement. L'Eglise estoit ornée des plus belles Tapisseries de la Ville, & une infinité de cierges éclairoient l'Autel. La Ceremonie se termina par le Panegyrique du Roy, que M. Joussant, Recteur de l'Université, prononça en Latin avec un applaudissement general. Tous les Docteurs des quatre Facultez dont cette Université est composée, y assisterent avec leur Habits de ceremonie, ainsi que leurs Officiers generaux & particuliers, qui avoient toutes les marques de leurs Charges."}]}, {"id": "/div[1]/p[62]", "tag": "p", "children": [{"id": "/div[1]/p[62]/text()[1]", "text": "Je vous ay parlé dans la seconde Partie de ma Lettre du dernier mois, du "}, {"id": "/div[1]/p[62]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[62]/text()[2]", "text": " que la Cour des Aydes d'Auvergne fit chanter au commencement de Février. Le 4. de ce mesme mois M"}, {"id": "/div[1]/p[62]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[62]/text()[3]", "text": " du Siege Presidial de Clermont rendirent de pareilles actions de graces avec beaucoup de solemnité. Tous les Officiers, Avocats & Procureurs assisterent en Robes à cette Ceremonie. La Musique y fut trouvée admirable, & il y eut ensuite un magnifique Repas dans la Sale du Palais. Ce Repas finy, on se mit sous les armes. Les Magistrats, à la teste desquels estoit la Compagnie du Guet, commandée par M"}, {"id": "/div[1]/p[62]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[62]/text()[4]", "text": " de Bellegarde, Maistre en fait d'armes, firent le tour de la Ville en criant "}, {"id": "/div[1]/p[62]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[62]/hi[4]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[62]/text()[5]", "text": ". Sur le soir ils revinrent au Palais, & l'on alluma un grand Feu de joye au bruit de plusieurs décharges de Mousqueterie."}]}, {"id": "/div[1]/p[63]", "tag": "p", "children": [{"id": "/div[1]/p[63]/text()[1]", "text": "Peu de jours aprés, les Elûs suivirent leur exemple, & les Corps des Arts & Métiers firent chacun leur Ceremonie particuliere. Dans toutes ces Festes on se rangea sous les armes ; la Mousqueterie fit toûjours grand bruit, & les Feux de joye ne manquerent pas."}]}, {"id": "/div[1]/p[64]", "tag": "p", "children": [{"id": "/div[1]/p[64]/text()[1]", "text": "Les Capucins de Quimper voulant marquer leur reconnoissance pour le Roy, qui les protege avec tant de bonté, non seulement dans le Royaume, mais encore dans toutes les Parties du monde, où pendant qu'ils vont travailler à la conversion des Ames, ce Grand Prince les nourrit & les entretient par ses liberalitez, firent un grand Feu de joye le second Dimanche du Caresme. Il fut precedé d'un "}, {"id": "/div[1]/p[64]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[64]/text()[2]", "text": ", entonné par M l'Evesque de Quimper, qui s'estoit rendu dans leur Eglise, assisté de tout son Clergé, & de trois de Messieurs ses Freres, dont l'un estoit à la teste de toute la Noblesse, & l'autre à la teste du Presidial. Il y avoit plusieurs Compagnies sous les Armes. Le Pere Ambroise de Quimper, Capucin, qui prononça le Panegyrique du Roy, prit pour texte ces paroles de l'Evangile du jour, "}, {"id": "/div[1]/p[64]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[2]/text()[1]", "text": "Hic est filius meus dilectus, in quomihi bene complacui"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[64]/text()[3]", "text": ". Il faisoit parler l'Eglise, qui reconnoissoit le Roy comme son Fils aîsné, & fit voir que c'estoit un coup de la Providence, & non du hazard, que la rencontre de l'Evangile en un jour où le zele singulier de son Ordre pour celebrer le parfait rétablissement de la santé de ce Monarque, l'engageoit à faire son Eloge, puis que cet Evangile luy en fournissoit une idée tres-digne de son sujet. Aprés avoir dit que le Sauveur du monde avoit paru ce jour-là sur le Thabor aussi éclatant que le Soleil, s'entretenant avec Moyse & Elie, à l'ombre d'un nuage, qui tout épais qu'il estoit, avoit assez de lumiere pour découvrir aux Apostres qui l'avoient suivy, quelques rayons de sa gloire; que Pierre, Jacques, & Jean saisis d'une sainte frayeur, estoient tombez sur la face; & qu'enfin Pierre, comme le plus zelé pour la gloire de son Maistre, s'estoit écrié par un transport de joye, qu'il vouloit demeurer éternellement avec luy sur le Thabor, il ajoûta que c'estoit une noble idée des differens mouvemens de douleur, de joye, de crainte, & d'esperance dont nous avions esté agitez pendant tout le cours de la maladie du Roy. Il les expliqua d'une maniere fort vive, & fit connoistre que le Sauveur n'avoit pû refuser la guérison de Sa Majesté aux ardentes Prieres de son Epouse, qui luy avoit dit si souvent par la bouche de ses Ministres, que cet Auguste Malade estoit son Fils bien-aimé. "}, {"id": "/div[1]/p[64]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[3]/text()[1]", "text": "Enfin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[64]/text()[4]", "text": ", poursuivit ce Pere, "}, {"id": "/div[1]/p[64]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[4]/text()[1]", "text": "si Moyse & Elie paroissent sur le Thabor avec le Sauveur, on peut avancer que c'est avec beaucoup de justice que l'Eglise se réjoüit aujourd'huy de la parfaite santé du Roy, puis qu'elle rencontre en luy seul un Moyse en puissance pour soûtenir sa gloire & un Elie en zele pour la vanger de ses Ennemis. LOÜIS LE GRAND armé comme un autre Elie du seul glaive de son zele pour la Foy, a détruit les Heretiques. Loüis le Grand portant la Loy de Dieu mieux gravée dans son coeur, qu'elle n'est sur les Tables que Moyses porte dans ses mains, employe sa puissance à la faire observer par ses Sujets, & à établir la piété parmy les Catholiques; & c'est par là qu'il merite le glorieux titre de Fils aisné de l'Eglise, & les complaisance de cette sainte Mere sur le rétablissement de sa santé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[64]/text()[5]", "text": ", Hic est Filius meus dilectus. "}, {"id": "/div[1]/p[64]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[5]/text()[1]", "text": "C'est aussi, Messieurs, celuy que de mille beaux endroits de la Vie du Roy, dont chacun merite un Panegyrique entier, je choisis pour la matiere de celuy-cy, quoy que déia un grand nombre d'Orateur en ayent parlé avec tant d'éloquence, qu'ils semblent n'avoir rien laissé à ceux qui viennent aprés eux, que la gloire de ne pas garder le silence, que leur pourroient reprocher les pierres mesme des Temples démolis, & des Eglises rebastues, éternel monument de la pitété du Roy, & de son zele pour la Religion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[64]/text()[6]", "text": ". Les preuves de ce dessein furent fort justes & fort naturelles; & il finit par une sorte Morale tirée des paroles de son Evangile, "}, {"id": "/div[1]/p[64]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[64]/hi[6]/text()[1]", "text": "Ipsum audite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[64]/text()[7]", "text": ", exhortant les nouveaux Convertis, aussi bien que les autres Catholiques, à écouter ce zelé Monarque qui les appelloit dans les véritables voyes de leur salut."}]}, {"id": "/div[1]/p[65]", "tag": "p", "children": [{"id": "/div[1]/p[65]/text()[1]", "text": "Ce qui s'est passé dans l'Abbaye de Landévenec, Ordre de S. Benoist Diocese de Quimper, merite bien d'avoir place icy. Elle est située au pied d'une assez haute Montagne qui la met à couvert des orages. Le Canal de la Riviere de Brest à Chateaulin, dont elle n'est éloignée que de cinq lieuë, bat les murailles de son enceinte, & l'on y voit tous les agrémens de la Mer sans qu'on en connoisse les dangers. Cette Abaye est de la fondation d'un des premiers Roys de Bretagne au quatriéme Siecle. M"}, {"id": "/div[1]/p[65]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[65]/text()[2]", "text": " Tanguy, Aumonier la feuë Reyne Mere, qui en est Abbé, & les Religieux pour rendre plus éclatante la solemnité qu'ils vouloient faire, convoquerent les Parroisses & tous leurs Sujets avec les Gardes & Archers pour le Dimanche 6. de ce mois. Le jour precedent, la Feste fut annoncée par le carillon des cloches, & par la decharge de plusieurs boëtes, & le lendemain sur les trois heures apres midy, les Processions des Paroisses dependantes estant arrivées, M"}, {"id": "/div[1]/p[65]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[65]/text()[3]", "text": " l'Abbé officia solemnellement à Vespres qui furent suivies d'un "}, {"id": "/div[1]/p[65]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[65]/text()[4]", "text": ", aprés quoy les Processions & le Clergé allerent au lieu où l'on avoit preparé le feu de joye, & pendant toute la marche qui fut fort longue on chanta "}, {"id": "/div[1]/p[65]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[4]/text()[1]", "text": "l'Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[65]/text()[5]", "text": " & les Psaumes marquez pour les Actions de grace. Lors que l'on fut arrivé, M"}, {"id": "/div[1]/p[65]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[65]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[65]/text()[6]", "text": " l'Abbé & le Superieur des Religieux mirent le feu au Bucher, qui estoir haut de 40. à 50. pieds, & au mesme instant, grand nombre de Boëtes & d'Artillerie commencerent à tirer. Quelque haut que fût le feu, on avoit disposé les Armes du Roy de telle sorte, qu'elles n'en furent point endommagées. Ce qui satisfit beaucoup les Spectateurs, c'est qu'à chaque nouvelle flâme, il y avoit des feux d'artifice qui produisoient un tres-bel effet. Au retour de la Procession, on chanta encore des Prieres pour le Roy, & une aumosne generale termina la Feste."}]}, {"id": "/div[1]/p[66]", "tag": "p", "children": [{"id": "/div[1]/p[66]/text()[1]", "text": "Celle qui a esté faite en la Ville d'Agde en Languedoc, est tres remarquable. Le Samedy premier jour du dernier mois, M"}, {"id": "/div[1]/p[66]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[66]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[66]/text()[2]", "text": " de Bandivel, Seigneur de Frigaret, s'estant mis à la teste d'une Compagnie de quarante des principaux Habitans, tous gens bien faits & fort lestes, chacun avec sa Bandouliere des couleurs du Roy galonnée d'argent, representant les Gardes du Corps, se rendit à l'Hostel de Ville sur les quatre heures du soir, accompagné de M"}, {"id": "/div[1]/p[66]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[66]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[66]/text()[3]", "text": " Courtigny son Lieutenant. Quinze Compagnies d'Infanterie s'y trouverent. Elles estoient commandées par M"}, {"id": "/div[1]/p[66]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[66]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[66]/text()[4]", "text": " Gauchy, Sr de la Grifoul, qui a servy dans les Armées du Roy, & dans celles de Venize dans la Morée en qualité de Volontaire, & avoient leurs Etendards, Fifres & Tambours. Il s'y trouva aussi une Compagnie fort leste de quatre-vingts Cavaliers tres-bien montez, commandée par M. Apolit, qui a esté Capitaine dans les Armées de sa Majesté, avec des Timbales & des Trompettes à la teste, ce qui faisoit prés de deux mille hommes. On partit de là pour se rendre à l'Eglise Cathedrale, qui estoit ornée des plus riches Tapisseries de M. l'Evesque d'Agde, & tres-bien illuminée. La Compagnie des Gardes marchoit devant le Portrait du Roy, porté par un des principaux Habitans. M"}, {"id": "/div[1]/p[66]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[66]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[66]/text()[5]", "text": " Vayrac, Bonnefour, Vellay & Brun Consuls, suivoient avec tout le Corps de Ville, & cette marche se fit au bruit du Canon, au son des Tambours, Fifres, Trompettes, Haut-Bois, Violons, & aux cris de tout le Peuple. Le portrait fut receu par le Chapitre, éamp; exposé sur un Tapis de Velour bleu à l'entrée du Choeur, au bas duquel on avoit peint un Soleil sortant d'une nuée épaisse avec ces mots "}, {"id": "/div[1]/p[66]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[66]/hi[5]/text()[1]", "text": "Illinc fulgentior exit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[66]/text()[6]", "text": ". Au dessous on plaça un Tableau, en haut duquel estoient les Armes de France, & autour, des Trophées d'Arme avec des Cartouches où les plus éclatantes actions du Roy étoient dépeintes. Le lendemain, le devant de l'Hostel de Ville se trouva tendu de belles Tapisseries. Au haut de la Porte, on avoit dressé un riche Dais de Damas Cramoisy avec une grande Crespine d'Or, & sous ce Dais on mit un autre Portrait du Roy sur un Tapis de la mesme étoffe. Ce portrait fut gardé jusqu'à minuit par deux Cavaliers & par quatre Mousquetaires qu'on relevoit de deux heures en deux heures."}]}, {"id": "/div[1]/p[67]", "tag": "p", "children": [{"id": "/div[1]/p[67]/text()[1]", "text": "Les Troupes ayant esté prendre M"}, {"id": "/div[1]/p[67]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[67]/text()[2]", "text": " les Consuls à l'Hostel de Ville, les conduisirent à la Cathedrale dans le mesme ordre qu'ils avoient fait le jour precedent, & commencerent leur marche en défilant devant le Portrait du Roy qu'on salua par une décharge generale des armes à feu. Toutes les Troupes en arrivant dans la Place, qui est devant l'Eglise, se rangerent en Bataille, & firent une autre salve. Quand la Compagnie des Gardes, les Consuls & le Corps de Ville entrerent dans l'Eglise, où chacun s'estant placé, les Gardes en haye aux deux aîles du Choeur sous les Armes, M"}, {"id": "/div[1]/p[67]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[67]/text()[3]", "text": " Ranchin, Vicaire general commença la Messe, qui fut chantée en Musique. Les Consuls & tour le Corps de Ville, allerent à l'Offertoire, precedez d'un détachement d'un Exempt & de deux Gardes. La Musique chanta solemnellement l'"}, {"id": "/div[1]/p[67]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[3]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[67]/text()[4]", "text": " aprés la Communion, & l'Officiant ayant prié pour le Roy, M l'Abbé Estorc prescha dans le Chœur sur la recheute au peché. Il fit voir que celle des pechez du coeur estoit toûjours fort dangereuse, mais que celle des pechez de l'esprit l'estoit beaucoup davantage, ce qui luy donna occasion de dire que nous n'avions plus à craindre la recheute dans l'Heresie qui estoit le plus funeste peché de l'esprit. Il passa de là à l'eloge du Roy qu'il fit avec beaucoup d'éloquence. En suite on retourna à l'Hostel de Ville où toutes les Troupes firent une troisiéme salve de mousqueterie & de pistolets. L'apresdisnée les Consuls firent une distribution de deux mille pains aux Pauvres, & l'on vit jaillir une Fontaine de Vin qui coula jusqu'à la nuit. Les Vespres furent suivies du "}, {"id": "/div[1]/p[67]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[67]/text()[5]", "text": ", pendant lequel on tira trente coups de Canon, ausquels les Barques qui estoient dans le Port, répondirent par cent autres. Le soir on partit de l'Hostel de Ville dans le mesme ordre, & l'on se rendit au delà de la Riviere d'Heraud, par le Pont de Bateaux qui est tres-beau, au bruit de tous les Instrumens de Guerre, des Hautbois, des Violons, & des cris de "}, {"id": "/div[1]/p[67]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[5]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[67]/text()[6]", "text": ". On alla au lieu où l'on avoit élevé un tres-beau Feu d'artifice, avec quantité de Devises & d'Inscriptions. Au sortir de la Ville on trouva soixante Barques avec des Illuminations jusques au bout de leurs Masts, & qui avoient déployé leurs Pavillons, Banderolles & Pavesades. Ces Barques faisoient un tres bel effet, & entre autres celles de M"}, {"id": "/div[1]/p[67]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[67]/text()[7]", "text": " Esparse l'un des riches Negocians de la Ville, & du Patron d'Almas, qui se signalerent en cette Feste. Elles firent leur descharge de toute leur Artillerie lors que les Consuls parurent sur le Pont. Les Troupes s'estant rangées, les Consuls mirent le feu au Bucher, autour duquel les Gardes firent leur décharge qui fut un signal pour faire tirer quarante coups de Canon, apres quoy les Barques en tirerent deux cens autres. Il y eu ensuite des feux allumez devant toutes les maisons. Celuy que M de S. Martin, Commissaire de la marine fit faire devant la sienne fut accompagné de la décharge de soixante Boëtes. Les Consuls donnerent un magnifique soupé aux plus considerables de la Ville, M. de Bandivel à toute sa Compagnie. M"}, {"id": "/div[1]/p[67]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[67]/text()[8]", "text": " Apolit regala aussi la sienne, & M"}, {"id": "/div[1]/p[67]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[67]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[67]/text()[9]", "text": " Esparse traitta sur son Bord quantité de ses amis. Le soupé fini, les Consuls accompagnez de tous ceux qui avoient esté de ce repas, ausquels plusieurs autres se joignirent, allerent faire le tour de la Ville avec les Haut-bois & les Violons, precedez de plus cinq cens Flambeaux. Ils beuvoient de temps en temps à la santé du Roy, & ce couplet de Chanson étoit meslé dans leurs cris de joye."}]}, {"id": "/div[1]/p[68]", "tag": "p", "children": [{"id": "/div[1]/p[68]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[68]/hi[1]/text()[1]", "text": "A la santé du Roy, nôtre Auguste Monarque"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[68]/text()[1]", "text": ";"}]}, {"id": "/div[1]/p[69]", "tag": "p", "children": [{"id": "/div[1]/p[69]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[69]/hi[1]/text()[1]", "text": "Il a triomphé de la Parque"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[69]/text()[1]", "text": ";"}]}, {"id": "/div[1]/p[70]", "tag": "p", "children": [{"id": "/div[1]/p[70]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[70]/hi[1]/text()[1]", "text": "Caron"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[71]", "tag": "p", "children": [{"id": "/div[1]/p[71]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[71]/hi[1]/text()[1]", "text": "A tremblé dans sa Barque"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[72]", "tag": "p", "children": [{"id": "/div[1]/p[72]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[72]/hi[1]/text()[1]", "text": "A son seul nom"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[72]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[73]", "tag": "p", "children": [{"id": "/div[1]/p[73]/text()[1]", "text": "Aprés cela ils allerent prendre le Portrait du Roy que M"}, {"id": "/div[1]/p[73]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[73]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[73]/text()[2]", "text": " Vayrac, premier Consul, porta chez luy, accompagné de six Mousquetaires, de quatre Hautbois, & d'un Trompette."}]}, {"id": "/div[1]/p[74]", "tag": "p", "children": [{"id": "/div[1]/p[74]/text()[1]", "text": "Dans l'article des réjoüissances de Dijon, je crois vous avoir parlé de M. Bouchu, Conseiller au Parlement. Comme il avoit fait faire des prieres pendant trois jours dans le temps de la maladie du Roy, il employa ce méme nombre de jours à faire rendre des actions de graces à Dieu, si tôt qu'il eût sceu que sa santé étoit rétablie, & fit éclater sa joïe par un grand Feu d'artifice & par une tres-belle Illumination, d'un grand Balcon & de toute la face de sa maison, l'une des plus remarquables de la Ville. Ce zele est la fuite de celuy de tous ses Ancestres, & entre autres de M. son Pere, Premier President du Parlement de Dijon, qui en a donné de forte marques toute sa vie, sur tout durant les Guerres Civiles. Feu M. Bouchu son Frere a esté trente ans Intendant de la Province. Il étoit Pere de M. Bouchu, qui est presentement intendant en Dauphiné."}]}, {"id": "/div[1]/p[75]", "tag": "p", "children": [{"id": "/div[1]/p[75]/text()[1]", "text": "La santé du Roy a causé une joïe si grande, que ceux méme qui ne sont pas nez ses Sujets, vont dans leurs Terres, qui sont de la domination de France, afin de marquer par des Festes magnifiques la part qu'ils prennent à nôtre bonheur. C'est ce qu'a fait M. le Marquis de Brissac de la ville d'Avignon, Neveu de M"}, {"id": "/div[1]/p[75]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[75]/text()[2]", "text": " de Brissac, Major des Gardes du Corps. Il se rendit le 4. de ce mois dans le Dauphiné à sa Terre d'Aubres, dont la pluspart des Habitans sont nouveaux Convertis. Il les fit mettre sous les armes, & le Dimanche suivant, il fit célébrer une grand'Messe, qui fût suivie de l'"}, {"id": "/div[1]/p[75]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[2]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[75]/text()[3]", "text": " & du "}, {"id": "/div[1]/p[75]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[75]/text()[4]", "text": ", On voit placé les Armes du Roy sur la porte de l'Eglise avec des Festons tout autour & le dedans étoit orné aussi proprement que le lieu le put permettre. Il y eut trois salves, l'une à l'élevation, l'autre à la fin du "}, {"id": "/div[1]/p[75]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[75]/text()[5]", "text": ", & la troisiéme aprés que la Benediction eût esté donnée. Comme il y a beaucoup de ses Habitans qui ont servy dans les Troupes, ils firent ces trois décharges avec toute la justesse possible. A l'issuë de la Messe, on fit une distribution de pain à tous les pauvres, & en méme temps on vit couler devant le Chasteau une fontaine de Vin qui desaltera tous ceux qui voulurent boire jusqu'à dix heures du soir. A l'entrée de la nuit, le feu qu'on avoit dressé à la place qui est devant le méme Chasteau, fut allumé au son des Tambours & des Flustes. Il y eut une illumination tout au tour par des Fanaux aux armes du Roy, & tout le Village fut éclairé par des lumieres mises aux fenestres. Le Curé du lieu qui est fort zelé rappella le peuple dans son Eglise au son de la Cloche, & termina cette feste par une Procession qu'il fit autour du Village en chantant le "}, {"id": "/div[1]/p[75]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[75]/text()[6]", "text": ". Chacun avoit un flambeau à la main. M. le Marquis de Brissac est un Gentilhomme distingué que M"}, {"id": "/div[1]/p[75]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[75]/text()[7]", "text": " de Ville d'Avignon envoyerent en 1682. pour complimenter le roy sur la naissance de Monseigneur le Duc de Bourgogne."}]}, {"id": "/div[1]/p[76]", "tag": "p", "children": [{"id": "/div[1]/p[76]/text()[1]", "text": "M. le Comte de la Riviere, Bailly & Gouverneur d'Auxerre, a fait faire aussi des Prieres, accompagnées de grandes réjoüissances, & de Feux de Joye dans toutes ses Terres, où il a assemblé toutes la Noblesse du Pays, qu'il a régalée pendant plusieurs jours, & à diverses reprises. Il répond par là au zele de ses Ayeux, qui ont possedé les plus belles & les plus importantes Charges du Royaume. Il a eu l'honneur, aussi-bien que M"}, {"id": "/div[1]/p[76]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[76]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[76]/text()[2]", "text": " le Marquis de la Riviere, son Cadet, tué devant Genes, d'avoir esté Page de la Grande Ecurie, & a commandé ensuite une compagnie de Cavalerie sous feu M"}, {"id": "/div[1]/p[76]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[76]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[76]/text()[3]", "text": " de Turenne, qui le regardoit avec beaucoup de distinction."}]}, {"id": "/div[1]/p[77]", "tag": "p", "children": [{"id": "/div[1]/p[77]/text()[1]", "text": "M. Doré, Maistre de la Musique de la Cathedrale d'Arras & tous les autres Musiciens de la Ville, aprés avoir prêté leurs voix dans toutes les Eglises, pour rendre graces à Dieu de la parfaite santé du Roy, ont voulu faire connoître qu'ils ne cedoient en zele à aucun Corps. Leur Feste se fit dans l'Eglise des Jesuites, où toute la Ville fut invitée. M. le Févre, Prevost de la Cathedrale, qu'ils avoient prié de faire l'Office, y fit transporter, du consentement du Chapitre, les beaux Ornemens de velours bleu, semez de Fleurs de Lys d'or, dont Louis XI. leur fit autrefois present, afin que la veuë des Lys donnast à tout monde une forte idée de l'auguste Prince qui les fait aujourd'huy fleurir avec tant de gloire par toute la terre. Les Voix, les Concerts, les Instrumens, tout fut d'un accord qui charma tous ceux qui pûrent avoir place à cette Ceremonie, Le canon si fit entendre pendant qu'on chanta le "}, {"id": "/div[1]/p[77]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[77]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[77]/text()[2]", "text": ", & M. Doré, de la composition de qui la Musique estoit, ainsi que la Symphonie, receut de grandes loüanges."}]}]}