{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-11_85"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite du premier Article des Morts]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1709 [tome 11], p. 85-90."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Jean Bochart, Chevalier, Seigneur de Saron, & Sous Doyen du Parlement, est mort dans un âge assez avancé & dans une estime generale, ayant acquis dans le long exercice de la Magistrature, la réputation d’un des meilleurs Juges du Parlement. Il estoit frere de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evêque de Clermont, & cousin germain de feu M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Bochart de Champigny, pere de feu M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Evêque de Valence, de Mr le Tresorier de la Sainte-Chapelle, de Mr le Doyen de Lille, & de Mr le Comte de Champigny Capitaine de Vaisseau. La Maison de Bochart est une des plus anciennes du Parlement de Paris, à qui elle a donné depuis prés de deux siecles des Magistrats d’un grand merite & d’une réputation éclatante. Elle a même eu l’honneur de donner un Chef à ce grand Corps, le plus celebre du Roïaume. En effet, Mr de Saron, dont je vous apprens la mort estoit petit-fils d’un Premier President du Parlement de Paris ; encore plus illustre par son exactitude à rendre la justice, sa fidelité pour son Prince legitime, son attention sur les interests du Public, que par sa naissance, quoy que tres-considerable. Ce Magistrat dont la memoire est encore dans un grande veneration dans le Parlement de Paris, avoit un frere Chartreux, qui fut en son tems une des plus vives lumieres de cet Ordre. La Maison de Bochart estoit déja connuë en France sous le regne de Charles VI & dans les troubles qui agiterent le malheureux regne de ce Prince, & qui mirent aprés sa mort le Roy Charles VII. son fils souvent dans un peril évident de perdre sa Couronne, elle ne se détache point des interests de son legitime Souverain ; ce zele & cette fidelité de tous les Chefs de cette Maison, & dont le Premier President dont je viens de parler en donna durant son administration de frequentes marques. Mr de Sarron dont la mort donne lieu à cet Article, laisse plusieurs enfans. L’aîné qui est engagé dans l’Etat Ecclesiastique est Tresorier de la Sainte-Chapelle de Vincennes. Il est connu par le talent qu’il a pour la Chaire : L’Oraison funebre de feüe S.A.R. Monsieur, qu’il prononça au Val-de-Grace, luy a fait beaucoup d’honneur. Le second des fils de Mr de Saron (Etienne Bochart) est aujourd’huy troisiéme President de la premiere Chambre des Enquestes. Il fut reçu dans cette Charge en l’année 1704. Il avoit esté auparavant Conseiller au Parlement & ensuite Maistre des Requestes. C’est un Juge tres-estimé, & dont les lumieres sont fort étenduës."}]}]}