{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-01_242", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Election d’un nouveau doyen au Chapitre de Saint-Thomas du Louvre]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1691 [tome 1], p. 242-252."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Lundy, premier jour de cette année, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " les Chanoines de l’Eglise Royale & Collegiale de S. Thomas du Louvre ayant sceu que Messire Omer de Champin, Docteur de la Faculté de Paris, de la Maison de Navarre, Doyen & Chanoine de leur Eglise, étoit mort subitement sur les quatre heures du matin, s’assemblerent aprés Matines dans leur Sacristie, au son de la Cloche, & en estant partis en Corps ils allerent à la chambre du défunt, où estant arrivez, ils luy rendirent les devoirs de la pieté Chrestienne envers les Morts. Ils se mirent tous à genoux, dirent un "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "De profundis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " & sa Collecte, luy jetterent de l’Eau benite, & se retirerent. Aprés la grand’ Messe ils s’assemblerent encore au son de la Cloche en leur Chapitre, pour deliberer de l’élection d’un Doyen suivant l’ancien usage, & convinrent d’y proceder le lendemain, jour ordinaire de leur Assemblée Capitulaire. Ce jour-là, aprés la Messe-haute du Saint Esprit qui fut celebrée par l’ancien Chanoine, ils monterent au Chapitre au son de la cloche, où estant tous assemblez au nombre de dix qui le composent, le mesme ancien Chanoine commença le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Veni Creator"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Les autres continuerent les versets alternativement, & ensuite ils proposerent l’élection. On convint de la voye du Scrutin par Billets, sur lesquels estoient écrits de la main du Greffier, les noms de tous les Chanoines. Ces noms ayant esté distribuez en presence de deux Officiers de l’Eglise qu’on appella pour témoins, on dit encore une fois le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Veni Creator"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", à genoux, & ensuite chacun selon son rang de reception passa devant le Bureau, & mit dans la bourse son nom plié. On compta les noms, & à l’ouverture faite en presence des Chanoines & des Témoins, tous debout autour du Bureau, il se trouva que M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " d’Aquin, l’un des Chanoines, & Abbé Commandataire de l’Abbaye de Saint Laurent, eut le plus grand nombre de suffrages. On en dressa l’Acte d’élection qu’il accepta, & on députa trois Chanoines pour aller avec luy en demander la confirmation à M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " l’Archevesque, selon la coutume. Ils se rendirent le jour suivant au Palais Archiepiscopal, & luy presenterent une requeste signée de tous les Chanoines, par laquelle ils supplioient ce Prelat, de confirmer cette élection. M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " l’Archevesque, qui fait tout avec beaucoup de circonspection, ayant veu le procés verbal, & jugeant l’élection bien & canoniquement faite, en donna l’acte de confirmation en datte du 13. Le Lundy 15. de ce mois, jour ordinaire du Chapitre, M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " d’Aquin presenta la confirmation à la Compagnie, requerant d’estre mis en possession. Aprés cela il se retira, & la lecture de l’acte de confirmation ayant esté faite, les Chanoines conclurent de luy accorder ce qu’il demandoit. M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " d’Aquin estant rentré, s’acquitta des ceremonies accoutumées, & presta le serment à genoux, entre les mains de l’ancien Chanoine, qui estoit debout, les autres assis. Ensuite ils descendirent tous à l’Eglise, où l’ancien Chanoine luy presenta de l’Eau benite, & le conduisit au grand Autel. Tous les autres Chanoines les accompagnerent, & aprés la priere sur le Marche-pied de l’Autel, le nouveau Doyen y monta, le baisa, le toucha de la main droite, & revint au Chœur où il toucha aussi le Livre du grand Pupitre. Il tinta la Cloche, & fut installé en la premiere des hautes Chaires du costé droit. De là ils allerent tous en la maison Decanale luy en faire montre pour acte de possession ; aprés quoi on remonta au Chapitre où il fut placé dans la Chaire de Doyen. Il embrassa ses Confreres, & on fit sonner les Cloches lors qu’il descendit. Le Greffier ayant publié l’élection suivant l’usage, le nouveau Doyen commença le "}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[11]", "text": ", que les Chanoines continuerent avec l’Orgue, & il descendit de sa place Decanale au milieu du Chœur, pour dire à la fin l’Oraison, "}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "Pro gratiarum actione"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[12]", "text": ", & l’on finit par l’antienne & l’Oraison de S. Thomas Martyr, Archevesque de Cantorbery, Patron de cette Eglise."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "J’ay cru devoir vous faire part de tout ce qui s’est passé à cette Election, afin qu’en vous apprenant les Ceremonies qui se pratiquent dans les occasions de cette nature, je pusse vous faire voir que la pieté y accompagne l’ordre. Le Chapitre de S. Thomas du Louvre vit avec une regularité qui peut servit d’exemple à beaucoup d’autres. L’union regne parmy ses Chanoines, & quand il a esté question de faire un Doyen, ils se sont trouvez tous dignes de remplir cette place. Ainsi il a esté beaucoup plus glorieux à M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " d’Aquin de l’emporter sur tant de personnes de merite. Le sien seul a sollicité pour luy, & l’on n’en doutera pas quand on songera que l’Election s’est faite le lendemain de la mort du feu Doyen. M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " d’Aquin est Frere de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " d’Aquin, premier Medecin du Roy, & pendant tout le temps qu’il a esté Chanoine, il s’est acquis l’estime de ses Confreres, avec une distinction qui luy a fait meriter le choix qu’ils ont fait pour le mettre à leur teste. M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " Champin dont il remplit à present la place, s’estoit aussi acquis beaucoup d’estime parmy eux. Il estoit Cousin de M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " Talon, cy devant Avocat General, & presentement President à Mortier."}]}]}