{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-02_15"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances faites pour la naissance de Monseigneur le Duc de Bretagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1707 [tome 2], p. 15-19."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne pus donner place dans ma derniere Lettre, à ce qui s’estoit passé à la Paroisse de S. Louis en l’Isle, à l’occasion de la naissance de Monseigneur le Duc de Bretagne. Je vous ay souvent parlé de ce que le Roy a fait pour cette Eglise, dediée au plus saint de nos Rois, Patron & Ayeul de Sa Majesté."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous sçavez que la premiere Loterie qui a esté accordée par ce Prince en faveur des Saints Edifices, a esté pour le Bastiment de l’Eglise de Saint Louis. Sa Majesté n’avoit fait jusqu’alors de pareilles graces qu’en faveur des Hôpitaux, mais informé des besoins pressans de cette Eglise, elle en accorda une il y a quelques années pour le Bastiment de l’Eglise de Saint Louis, qui fut tirée avec une approbation generale de tout le public ; mais le fruit que l’on en retira n’ayant pas esté suffisant pour une si grande entreprise, Sa Majesté accorda une seconde Loterie dont les effets paroîtront dans peu. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Curé & M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " les Marguillers de cette Paroisse, penetrez de justes sentimens de reconnoissance, causez par tant de bontez, & prenant d’ailleurs toute la part qu’ils doivent à la naissance qui fait le sujet de la joye publique, firent dire le Dimanche 23. Janvier, un Salut solemnel dans leur Eglise, où le Saint Sacrement fut exposé, & le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " y fut chanté avec toute la pompe qui leur fut possible ; l’Autel estoit paré de tres-beaux ornemens, & éclairé d’un grand nombre de lumieres. Tous les Paroissiens y assisterent, & firent paroistre une pieté exemplaire, afin d’attirer par la ferveur de leurs prieres, toutes sortes de benedictions sur le jeune Prince qui venoit de naistre ; & toute la ceremonie fut terminée par la Benediction du Saint Sacrement. Les Paroissiens auroient voulu faire éclater leur zele par d’autres marques de leur joye, & en donner une plus grande demonstration par des feux & des illuminations ; mais croyant ne devoir rien faire de semblable sans l’autorité des Magistrats, ils suppléerent par l’ardeur de leurs vœux au Ciel, aux marques exterieures & brillantes de leur joye qu’ils auroient voulu donner avec plus d’éclat dans un temps où l’allegresse doit estre aussi vive qu’universelle dans tout le Royaume."}]}]}