{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_130"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Chez M. Lhuillier]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 130-136."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay parlé de la premiere Feste de Mr Lhuillier ; il donna la seconde le 5. de Juillet. La construction de sa Maison située au milieu de la Place de Louis le Grand, à main gauche en entrant par la ruë Saint Honoré, fournit une disposition avantageuse pour une illumination magnifique ; elle a quatre étages dont chacun à huit croisées ; l’avant-corps du milieu est orné de huit colonnes d’ordre Corinthien, avec les plaintes, les frises, les architraves, les corniches, & l’entablement surmonté d’un fronton, sur lequel sont couchées deux figures, à droite & à gauche, qui representent & embrassent les armes de Sa Majesté qui sont dans le fronton."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cette ordonnance & cette Architecture estoient suivies & marquées en illumination depuis le bas jusqu’au haut, dans toute leur étenduë, & faisoient un effet qu’on ne peut décrire. Un Soleil rayonnant au dessus de ce fronton brilloit avec plus d’éclat encore, & paroissoit tourner dans sa Sphere, tantost en s’éloignant, tantost en s’approchant de l’horison. Toutes ces lumieres se répandoient dans la place où elles sembloient rappeller le jour, & faisoient voir distinctement la Statuë Equestre de Sa Majesté, qu’on y a élevée en bronze sur un piédestal de marbre blanc."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La porte de la maison ayant esté ouverte, laissa voir la cour éclairée d’une infinité de flambeaux ; la grille qui separe le jardin étoit imitée en illumination, & du milieu il s’élevoit une piramide de lumieres, qui portoit une face de Soleil."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Pendant que le public étoit occupé avec admiration par ce spectacle pompeux, que le vin & d’autres rafraîchissemens se distribuoient dans la Place, aux fanfares des Trompettes ; une Assemblée nombreuse de personnes de la premiere qualité estoit divertie par des Violons & des Hautbois dans les appartemens de la maison, éclairez de quantité de lustres, dont les lumieres se communiquoient à la Place & se joignoient en perspective, à l’illumination du dehors."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Cette Assemblée se partageoit sans affectation & sans contrainte entre la danse & la conversation dont la grandeur du Roy, la suite de la Maison Royale, l’état du Heros naissant & le bonheur de la Monarchie, fournissoient un sujet inépuisable, & interessant."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Une collation aussi galante que magnifique étoit dressée au pourtour d’une des principales pieces du logis, sur des tables & sur des gradins entre-mêlez d’Orangers ; les gradins étoient garnis de jattes de porcelaines remplies de toutes sortes de fruits & de corbeilles d’argent chargées de confitures les plus exquises ; les tables étoient couvertes de soucoupes, de caraffes & de toutes les liqueurs & de toutes les glaces qu’on peut s’imaginer ; ces tables & ces gradins étant ornez de girandoles & de fleurs dans les intervalles ; en sorte que tout cet arrangement, dans une symmetrie reguliere, formoit une superbe décoration pour la vûë, tandis qu’il offroit au goût de quoi se satisfaire."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Chacun alloit choisir ce qui étoit du sien, & n’avoit qu’à passer d’une chambre dans une autre, pour partager tour à tour ces plaisirs differens ; les Cavaliers détachoient les fleurs des Orangers, & les semoient aux pieds des Dames qu’ils se faisoient un merite de servir à l’envy."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "On ne s’étoit point attendu à un feu d’artifice ; il n’y en avoit point de dressé dans la Place ; on en vit partir tout à coup une aussi grande quantité de fusées volantes, de saucissons, de lances & de pots à feu, que s’ils étoient sortis de terre ; en sorte que la surprise en augmenta le plaisir ; le bruit des Timballes & Trompettes se joignit à celuy de l’artifice pour terminer cette galante Feste."}]}]}