{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12e_319", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "La Defense des Cheveux, par M. Bouchet, de Grenoble. Pour le Viellard dont il est parlé dans l’Extraordianire du Mois de Juillet."}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1678 (tome IV), p. 319-332."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "La Defense"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": " des Cheveux, "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "par M. Bouchet, de Grenoble. "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Pour le Vieillard dont il est parlé dans l’Extraordianire du Mois de Juillet. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le riche Vieillard dont il s’agit, épousant une jeune Fille qui n’a pas de bien, mais qui luy paroist blonde & bien faite, fait fond sur toutes ses bonnes qualitez, comme sur autant de biens qui doivent établir sa Dot. Il se flate en quelque maniere d’un retour de jeunesse, par la societé de cette aimable Personne. Il luy semble déja que ses cheveux de blancs qu’ils sont, vont devenir ce qu’ils estoient dans les premiers temps de sa jeunesse. Enfin la beauté de sa nouvelle Epouse le charme si agréablement, qu’il se croit le plus heureux Mary du monde ; mais le bon Homme se trouve abusé ; elle a l’adresse des Metamorphoses, comme les Dieux de la Fable en avoient le pouvoir ; & au lieu d’une belle Blonde qu’il croit avoir épousée, il se voit malheureusement l’Epoux d’une Femme qui a les cheveux d’une couleur qui le dégouste, & pour laquelle il a naturellement de l’antipatie."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Aprés cela, ne doit-il pas estre recevable dans sa demande, puis que les maux d’un semblable mariage luy procurera, sont plus dangereux que ceux à la consideration desquels les Loix separent tous les jours des Parties mal unies ?"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Il est vray que la Loy Divine est expresse sur cela, & qu’il est dangereux de luy donner des bornes ; mais icy elle demeure dans ses droits. Ce n’est pas la Loy Civile qui separe ce que la Divine a uny ; c’est celle de l’une des deux Parties qui par sa mauvaise foy a eu l’audace de faire un tout avec une autre qui ne luy estoit pas destinée, & ce sont ces sortes de mariages dont la division fait dire, que le Ciel ne s’en est pas meslé."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "La Loy Temporelle qui tient en terre la place de la Divine, n’est-elle pas alors obligée d’employer son autorité, pour remedier à ces inconveniens dangereux, & de mettre nostre infortuné Vieillard en état de prendre pour Femme celle que le Ciel luy destine ?"}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Ce n’est point au reste estre de mauvais goust que de souhaiter des cheveux, mais sur tout de ceux dont la couleur ne présage ny malheur ny fâcheuses influences. La Nature qui ne fait rien d’inutile, les fait croistre dans les parties du corps plus ou moins grands, selon l’utilité ou l’ornement qu’elle juge necessaire. On recevroit de notables incommoditez, & l’on seroit défiguré à faire peur, si le poil des sourcils & des cils estoit, ou rasé, ou aussi long que les cheveux de la teste ; & comme celle-cy est la partie la plus noble du corps humain, à l’égard de la santé & de la raison quand elle souffre, toutes les autres parties souffrent avec elle : ainsi cette mesme Nature aussi sage pour la conservation de ses ouvrages, qu’elle est industrieuse pour leur production, a pris soin de la couvrir & de la parer à mesme temps. Il est vray que quelques Personnes qui se resolvent à tout pour leur santé, se font raser la teste, dans l’esperance de se mieux porter ; mais ce petit nombre ne conclut rien contre le general. Pour un qui se sert de ce pretendu remede, mille le rejettent comme un mal qui détruiroit leur santé, s’ils laissoient leur teste exposée à l’injure des Saisons."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Ceux qui font profession de suivre les Conseils Evangeliques, ne condamnent pas absolument les cheveux, en se privant d’un ornement qui pourroit leur inspirer quelque sentiment de vanité. La plûpart portent au menton ce qu’il ostent à leur teste, & par ce changement qui les rend beaucoup plus venerables, afin de la mettre à couvert, ils luy font une espece de niche avec du drap."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Le Monstre allegué par Ambroise Paré qui fut trouvé dans un œuf de Poule, ne peut servir de preuve contraire dans cette occasion ; c’étoit une production contre l’ordre & l’intention de la Nature & de ce Principe, on n’en peut tirer aucune consequence qui soit capable de détruire ce qu’elle produit ordinairement, & regulierement par sa sage conduite, outre que l’Homme & la Femme n’ont eu aucune part à une production si bizarre & si extravagante."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Jules Cesar, dont le seul nom fait l’éloge, se seroit épargné le chagrin qu’il avoit d’estre chauve, si cette qualité eut esté une marque de sagesse ; elle en estoit plûtost une du contraire, à ce que disoient ses Soldats le jour de son Triomphe à Rome, à son retour des Gaules. "}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Citoyens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": ", disoient-ils, "}, {"id": "/div[1]/quote[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[2]/text()[1]", "text": "prenez garde à vos Femmes, nous amenons un Chauve adultere qui a prodigué dans les Gaules l’argent qu’il avoit emprunté à Rome."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[3]", "text": " Aprés cela doit-on s’étonner si les Perruques sont si fort en usage en France, & si on s’empresse tant de cacher un defaut qui est la punition ordinaire de la débauche ? C'est pour cela que les Loix Civiles qui se conforment à celles de la Nature, & qui sont les marques les plus évidentes de la juste conduite des Souverains, condamnent les Femmes débauchées, punissant par ce chastiment une infamie par une autre infamie."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "On rase les Criminels, & par là on leur oste ce qui reste en eux de marque d’honneur & de liberté, avant que de les enchaîner das les Galeres comme des Captifs."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "L'Empire des Ottomans qui ne recommande qu’à des Esclaves, n’y souffre point de cheveux, & ne permet la longue barbe au menton qu’à ceux qui par leur merite & leurs emplois, ont acquis quelque autorité sur les autres."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Chez les Romains, Mécenas l’Amy & le premier Ministre d’Auguste, le Protecteur des belles Lettres, le Bien-faicteur des Sçavans, en un mot le parfait modèle de l’honneste Homme, ne méprisoit pas la parure & la propreté des cheveux : Il falloit au contraire qu’il l’estimast beaucoup, puis qu’Horace en l’invitant à manger chez luy, le preparoit particulierement à des Baumes & à des Parfums exquis pour ses cheveux, comme à un régal necessaire, sans lequel il n’eut pas crû le recevoir comme il meritoit d’estre receu. "}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Le reste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": ", disoit ce Poëte, "}, {"id": "/div[1]/quote[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[2]/text()[1]", "text": "ne passera pas les bornes d’une honneste frugalité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "On ne doit pas estre surpris, que les Peintres representent Diogéne & les autres sans cheveux ; ils sont si jaloux des régles de leur Art qui les applique sans cesse à copier les parties du corps les plus essentielles, qu’ils aiment mieux peindre un Homme sans cheveux, que de manquer à luy faire paroistre les oreilles, & une Femme sans draperies, que de ne pas faire parade de leur adresse, aux dépens mesme de la bien-seance & de l’honnesteté."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Mais quand les Peintres seroient toûjours fidéles (ce qui est assez rare) leur peinture dans cette occasion ne devroit pas estre une Leçon pour les honnestes Gens. Ces anciens Philosophes estoient la pluspart gens chagrins & sauvages, Mysantropes de profession à plus juste titre que Philosophes, & qui par leur conduite sembloit avoir juré divorce avec le genre humain, qui pouvoit voir sans horreur un Diogéne sale & crasseux dans son Tonneau qui étoit sa demeure ordinaire, n’ayant qu’une Ecuelle de bois pour tout meuble. Dans cet état il avoit raison de se faire couper les cheveux ; sans cette précaution, faute d’un Peigne, il s’exposoit à bien des disgraces."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Lequel des deux, à votre avis, croirons-nous qu’il faille imiter, Mécenas, ou Diogéne ? Je suis assuré qu’il n’y a point d’honneste Homme en France qui ne se déclare pour le plus honneste Homme des Romains."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Dire que la prudence est incompatible avec la belle Chevelure, c’est dire qui lors que les jeunes Gens joüissent de la beauté, de la force, de l’heureux succés dans leurs entreprises, parce que la Fortune les favorise ; & de la vivacité de l’esprit, les Vieillards ne peuvent se consoler de la perte de tous ces biens que par un peu de prudence acquise par mille fâcheuses expériences, laquelle les rendant des timides malheureux, s’évanoüit peu à peu à mesure qu’un âge trop avancé les fait revenir à leur premiere enfance."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Les bonnes & les belles qualitez de l’Homme, ne subsistent donc que dans son bel âge qui consiste dans le juste milieu des deux enfances, & c’est alors que la solidité de son jugement, soûtenuë par la vigueur de ses organes, est dans sa plus grande force, & qu’il fait voir en luy un assemblage merveilleux de la beauté & de la bonté, qui est la perfection de sa nature."}]}], "attributes": {"rend": "border"}}]}