{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-04_209"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Clavecin portatif]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1707 [tome 4], p. 209-213."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Rien n’est égal à l’industrie des hommes, & il est impossible de bien concevoir jusqu’où leur imagination peut aller. La construction des Vaisseaux composez d’un si grand nombre de choses differentes, qu’il faudroit un volume entier pour en dire seulement les noms, & qui n’ont commencé que par deux ais cloüez ensemble, pour porter une personne seulement, en est une preuve éclatante. Ainsi l’on ne s’étonnera pas que Mr Marius ait inventé des Clavecins brisez & portatifs."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ces nouveaux Clavecins se plient en trois, & se transportent avec la mesme facilité qu’une Guittarre. Lorsqu’ils sont repliez, ils n’ont que 7. à 8. pouces de largeur & 6. d’épaisseur, & ils ont à peu prés la forme d’une boëte à Perruque. Quant à la longueur, il y en a de 4. ou 5. sortes. Ceux de trois pieds qui sont les plus courts, sont au vray ton de l’Opera, comme les plus grands Clavecins & ne pesent qu’environ 12. livres. Ceux-là sont faits avec des tables de vieux luths qui ont plus de cent ans, & sont montez de cordes d’une composition nouvelle, ce qui leur donne une harmonie douce & moëlleuse, & d’une force qui surprend pour leur volume. À l’égard des autres longueurs au-dessus, leur harmonie est differente, & plus forte à cause de leur longueur. Ceux qui sont de 4. & de 5. pieds & au-dessus, ont un son tout semblable aux plus grands Clavecins."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Mr Marius, qui loge ruë de Richelieu, à la porte cochere, vis-à-vis du Lion-Ferré, donnera toutes les instructions necessaires pour la facilité du transport de ces Clavecins, dans tous les lieux où l’on voudra les envoyer. Il apprendra beaucoup de choses curieuses qui regardent la bonté de ces Clavecins, & qui feront connoître qu’ils doivent durer longtemps, & qu’ils sont exemts de beaucoup d’inconveniens, ausquels plusieurs Clavecins sont sujets. Il se fait écouter avec plaisir, sur toutes ces choses, de tous ceux qui vont chez luy. On doit remarquer qu’il a seul le privilege de faire ces sortes d’Instrumens, & qu’il est le seul qui les vend."}]}]}