{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-05_097", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[L'Amant hardy, ou le Souflet bien reçeu]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1678 [tome 5], p. 97-102."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On en vit dernierement un exemple dans une belle Assemblée. Plusieurs Personnes de qualité avoient esté priées d’un fort grand Repas. Une Dame aussi charmante par son humeur que par sa beauté, mais d’une vertu tres-délicate, se rendit des dernieres au lieu de la Feste. Un Galant de profession, à qui un long usage du monde faisoit croire que ce qui estoit défendu aux autres, luy devoit estre permis, la trouva fort à son gré. Quoy qu’il ne l’eust jamais veuë, il rappella à la haste quelques fleuretes qu’il venoit de répandre indiféremment de tous côtez, & les offrit à la Belle comme quelque chose de nouveau. Elle les reçeut à sa maniere, c’est à dire fort en riant, & sans croire qu’elle dust prendre son sérieux. L'enjoüement qu’elle fit paroistre en luy répondant, l’enhardit à son ordinaire. Il luy dit qu’elle estoit maistresse de son cœur ; qu’il l’avoit déja plus aimée depuis un quart d’heure qu’il luy parloit, qu’il n’avoit jamais aimé personne ; & ces déclarations furent confirmées par un baiser qu’il luy vola avant qu’elle eust pû prévoir qu’il en avoit le dessein. La Dame qui n’estoit point faite à ces sortes de familiaritez en prit une autre où elle n’estoit pas plus accoûtumée ; & si le vol du baiser fut prompt, l’application d’un souflet qui en fut le prix, ne se fit pas avec moins de promptitude. Le Cavalier n’en fut point déconcerté. Comme il estoit aussi entreprenant en Galanterie qu’à la Guerre, il s’exposoit volontiers aux coups, & ne s’étonnoit point d’en recevoir. Ainsi il prit la main qui l’avoit frapé, la baisa malgré toute la résistance de la Belle, & ayant demandé de quoy écrire, il fit cet Inpromptu qu’il luy donna."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "L'excés de vos bontez m’enfle trop le courage,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "À force de bonté vous m’allez rendre vain ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Je me contentois du visage,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Et me fusse passé de baisé vostre main."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il continua de plaisanter ; & comme il fut plus modeste, il trouva mieux son compte aupres de la Dame, qui n’avoit pas moins d’agrément dans l’esprit, que d'enjoüement dans l’humeur."}]}]}