{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-08_177", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Au Général de l’Armée de France"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1684 [tome 10], p. 177-182."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "AU"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "GENERAL DE L’ARMÉE"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "de France, Monsieur le Chevalier de Tourville, qui est l’exemple des Grands, & le soûtien de la gloire des Seigneurs de la Religion des Chrestiens ; Que vostre prospérité soit augmentée."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Nous vous donnons avis avec toute sorte d’amitié, que l’agreable Lettre que vous nous avez écrite, est heureusement arrivée vers nous, qui sommes vos Amis. Nous l’avons leuë d’un bout à l’autre, & nous en avons parfaitement compris la teneur, par laquelle vous nous donnez à connoistre les moyens de finir la Guerre qui est entre nous, de la changer en bonne union & amitié, & de mettre en repos & en paix l’un & l’autre Party. Surquoy je vous diray, comme à mon bon Amy, que si Vostre Excellence souhaite une fois la Paix, nous la voulons, & la desirons dix fois davantage. Vous n’avez qu’à demander au Gentilhomme du Bastion, de quelle maniere j’ay employé tous mes soins & toute mon étude pour cette affaire ; il vous dira ce qui en est, & comme tout s’est passé, afin que vous n’en doutiez nullement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le milieu de cette Lettre estoit remply de divers Articles, qui regardoient le Traité de Paix. Je ne les mets point icy, parce que la fin de ce Discours vous éclaircira de tout. Le reste de la Lettre estoit conçeu en ces termes."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Cependant, mon cher Amy, quelque soin & diligence ; quelque peine & exactitude que vous observiez à l’égard de cette Paix, je sçay que vostre parole est écoutée favorablement chez vostre Empereur, & mesme que ce que vous dites ne manque pas d’avoir son effet, de quelque maniere que la chose réüssisse, apres avoir fait toutes vos diligences. Vostre Excellence n’a point de prétextes ny d’excuses à chercher, ny de discours des uns & des autres à craindre, parce que toutes ces affaires ont esté remises à vostre disposition, & vostre Empereur donnera son consentement à tout ce que vous ferez. Ce que nous venons de dire a esté reçeu de toute la victorieuse Milice, & de nos Enfans, qui sont à présent dans Alger. Ils y ont consenty, & ont donné leur parole. Pour ce qui est de nos autres Enfans qui sont dehors au Camp victorieux, nous leur avons écrit pour leur faire sçavoir en quel état sont les affaires de cette Paix, afin qu’ils soient informez & participans de ce qui se passe. Nous en aurons, s’il plaist à Dieu, réponse dans cinq ou six jours, & il est tres-assuré que nostre union & amitié sera plus grande & plus stable qu’elle n’a jamais esté. Le salut de Paix vous soit donné. Ecrit au commencement du mois Guimazilevel, l’an 1095. qui est le 18. Avril 1684."}], "attributes": {"rend": "i"}}]}]}]}