{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-10a_216", "resp": "mercure", "copyOf": "JLB_MG-1686-10_216"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Buste du Roy placé sur le Portail de l'Hostel de Ville de Grenoble, avec les Ceremonies observées en cette occasion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1686 (première partie) [tome 13], p. 216-220"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Consuls de la Ville de Grenoble, impatiens de marquer leur zèle au Roy, ont fait travailler un Buste de Marbre blanc de Sa Majesté, pour le poser au dessus du grand Portail de l'Hostel de Ville, en attendant une Statuë en Equestre en Bronze, qu'on doit élever en la principale Place. Ce Buste estant fait, ils n'ont point voulu différer à la placer ; & comme tout ce qui regarde le Roy doit estre toûjours accompagné de beaucoup d'éclat, ils firent assembler la Milice le 25 du dernier mois. Les onze Compagnies s'estoient renduës dans le milieu de la Place du Breüil sur les deux heures après midy, elle y furent rangées en Bataillon par les ordres de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Marcieux, Gouverneur de la Ville. [...] A quatre heures les Consuls & les Officiers de Ville partirent de leur Hostel qui est à la teste de la Place. Ils avoient leurs habits de Cérémonie, & estoient précédez des Valets de Ville, & de plusieurs Joüeurs d'Instrumens. Ils allèrent dans la Court des Dominicains, où ils trouvèrent ce Buste relevé sur un Char de triomphe attelé de six Chevaux blancs. Le Char qui fit le tour de la Place, le commença par l'aisle droite du Bataillon, & l'ayant continué par la queuë, il le finit par l'aisle gauche jusques à l'Hostel de Ville. Les Consuls le suivirent au son des mesmes Instrumens, & après que le Buste eut esté posé sur le Portail, toute la Milice fit une décharge, après quoy elle défila avec beaucoup d' ordre. [...] L'Hostel de Ville fut Illuminé le soir par plusieurs Fanaux & autres lumières. Les Hautbois & les Violons joüerent jusqu'à minuit, & la Place se trouva remplie de tant de monde, qu'encore qu'elle soit fort spacieuse, il n'y parut aucun endroit vuide, ny qui ne fust propre à se promener.[...]"}]}]}