{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-09_266"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cerémonie faite à Rome le jour de la Feste de Saint Louis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1703 [tome 9], p. 266-273."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez la grande ceremonie qui se fait tous les ans à Rome le jour de la Feste de Saint Louis."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Il y eut ce jour là Chapelle de Cardinaux le matin en l’Eglise de ce Saint, & l’apresdinée il y eut un concours si grand dans ce lieu, pour y entendre une excellente musique, que l’on ne pût y prescher que le lendemain aprés la grande Messe, parce que c’estoit le Dimanche ; toute la Noblesse Romaine affectionée à la France s’y trouva, ainsi que toute la Maison de l’Ambassadeur d’Espagne : le Reverend Pere Alexis du Buc Theatin, Lecteur des Controverses au College de la Propagande, fit le Panegyrique du Saint dans lequel il fit l’Eloge du Roy en la maniere suivante."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Saint Louis fit cette belle réponse à un Seigneur de sa Cour, qui demandoit la grace d’un Blasphemateur à qui on alloit percer la langue :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " Je voudrois de grand cœur, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "luy répondit ce Saint"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", que l’on m’eust percé la langue & les levres, & pouvoir empêcher le Blasphême dans mon Royaume."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Cette parole de Saint Louis me fait souvenir de celle que l’ardeur du zele pour la Foy Catholique tira quelques années avant la revocation de l’Edit de Nantes, de la bouche de Louis le Grand, le digne heritier de son nom, de son Sceptre, & de ses vertus heroïques : comme on lui presentoit une personne de distinction qui avoit depuis peu abjuré l’Heresie, aprés l’avoir felicité de sa conversion, il dit ces belles paroles, que la posterité ne doit jamais oublier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " ; Je donnerois de bon cœur ce bras pour voir tous mes Peuples reünis dans le sein de l’Eglise. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Le zele de ce grand Prince pouvoit-il aller plus loin que d’offrir pour l’extirpation de l’Heresie de ses Etats, un bras digne de conduire toutes les Nations de la Terre ? Un bras qui a rempli toute l’Europe de la terreur de ses Armes, & tout l’Univers de ses faits heroïques, qui n’ont point d’exemple dans toute l’antiquité & qui seront l’admiration de tous les siecles ; un bras qui en 1664. deffendit avec tant de vigueur à la Bataille de S. Godard l’Allemagne de l’invasion des Infideles ; un bras qui resiste à ce grand nombre d’Ennemis liguez contre luy, qui met leurs Flotes en fuite, qui taille leurs Troupes en pieces, qui prend leurs plus fortes Places à la vûë de leurs Armées, que la crainte & l’étonnement rendent immobiles ; un bras qui fortifié par le bras de Dieu, dont il ne cherche que la gloire dans ses entreprises les plus hardies, & les plus vastes, dissipera bien tost cette Ligue formidable, qui ne deviendra fameuse que par sa deffaite, & tout ce pompeux appareil d’Armée de terre & de mer, de Traitez, d’Assemblées de tant de Princes confederez, qui se terminera à une retraite honteuse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Dieu s’est contenté du sacrifice de son cœur, il n’a pas accepté celuy de son bras ; mais il luy a donné une nouvelle force pour aneantir le culte d’une fausse Religion dans son Royaume, ne voulant point au nombre de ses Sujets, ceux que l’Eglise Catholique ne compte point au nombre de ses enfans. Ce zele si glorieux à la Religion, est dans Louis XIV. une suite & un écoulement de celuy de Saint Louis, qui détruisit une Heresie pernicieuse, qui répandoit son venin dans plusieurs Villes de son Royaume."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous sçavez que Saint Louis détruisit l’Heresie des Albigeois."}]}]}