{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-09_181"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article curieux, contenant tout le détail de l’incendie arrivé auprès de l’Église nommée le petit S. Antoine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1705 [tome 9], p. 181-196."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy, au milieu des grands soins qui l’occupent ordinairement, & sur tout dans la conjoncture des affaires presentes, qui l’oblige à soutenir les efforts de la plus grande partie de l’Europe liguée contre luy, ne néglige aucune occasion de contribuer au bonheur, & au soulagement de son peuple. Sa bonté s’estend par tout & à tous ; & sans sa sage prévoyance, qui a fait distribuer vingt Pompes dans Paris, au moyen de la Lotterie, dont je vous entretins le mois de May dernier, le funeste accident dont je vais vous faire le triste recit, auroit esté beaucoup plus terrible & plus general."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Vendredy 11"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de ce mois, entre 7. & 8. heures du matin, le nommé la Briere, Marchand Quincaillier & Artificiaire, qui demeuroit ruë S. Antoine, attenant l’Eglise des Peres de ce nom, & qui occupoit derriere leur Chœur une Maison qui leur appartenoit, fumant dans son Grenier, pour chasser une mauvaise senteur, qui s’estoit répanduë dans sa maison, laissa tomber sur le plancher, le charbon qui luy avoit servi à allumer sa pipe ; il porta d’abord le pied dessus pour l’éteindre : mais une legere étincelle ayant volé sur des amorces, elles prirent à l’instant feu, & il fut impossible à la Briere & à son fils, qui estoit avec luy, d’en arrester le progrés. Les Voisins s’apperçurent aussi-tost du peril qu’ils couroient ; ils en donnerent avis à la femme de la Briere & à sa fille, qui estoient en bas, & qui se sauverent sans perdre de temps : dans ce moment, ce malheureux pere & son fils furent enlevez par la violence de plusieurs livres de poudre, qui prirent toutes à la fois, & portez de l’autre costé de la ruë, quoy que fort large en cet endroit. Le bruit que fit cette poudre fut terrible, & fut entendu de toutes les extremitez de Paris ; le Grenier en sautant en l’air, mit le feu au plancher de dessous ; la maison la plus voisine s’entrouvrit, & tout le derriere du Chœur du petit S. Antoine fut jetté dans toute l’Eglise, jusques au haut des Orgues qui furent fracassées : tous les Tableaux, les Boisures, & une partie du Tabernacle furent renversez & mis en pieces. Le Pere Gautier, qui celebroit la Messe au Maistre-Autel, fut renversé par terre tout couvert de pierres & de sang, de deux blessures qu’il reçut à la teste, dans le moment qu’il alloit consacrer, & se traîna avec beaucoup de peine sur les genoux jusques à la Sacristie ; plus de trente-cinq personnes furent pareillement blessées, & dans l’Eglise, & dehors l’Eglise, par la chûte des pierres, & les solives & les fenestres brisées qui tomboient. Les fusées & autres artifices dont cette maison estoit remplie, voloient de tous costez, & plusieurs Artisans qui estoient dans differentes boutiques, en furent atteints ; les maisons qui vont jusques à l’Hostel de Beauvais, & celles même qui sont plus éloignées, ont eu presque toutes leurs vitres cassées ; & les plus proches n’ont conservé ni vitres, ni fenestres, ni glaces, ni porcelaines. Le Saint Ciboire du grand Autel fut sauvé par un petit garçon de douze ans ; & une Servante, au travers des flammes, apporta celuy de la Chapelle de la Vierge. La force du feu transporta l’infortuné la Briere, au travers de sa fenestre, jusque contre l’ancien Hostel du Connétable de Guesclin où il tomba, & il mourut incontinent aprés, sans jugement ni connoissance ; son fils qui fut jetté dans le ruisseau, ne luy survêcut que de quelques momens ; & deux autres de ses enfans, ensevelis sous les ruines, en furent retirez blessez, brûlez à moitié & presque agonisans. Les choses estoient dans ce pitoyable état, lors qu’on vit arriver M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " d’Argenson, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Prévost des Marchands, accompagné de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " les Echevins, M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " les Procureurs du Roy & de la Ville, & plusieurs Commissaires de differens quartiers. Ils fremirent tous, & demeurerent immobiles pendant quelques momens, à la vûë de cet affreux desastre ; mais le zele & la charité prenant aussi-tost le dessus, chacun s’occupa au soulagement de ce grand nombre de blessez : les uns allerent chercher avec empressement des Chirurgiens ; d’autres panserent eux-mêmes les playes les moins dangereuses ; & d’autres retirerent dans leurs maisons des personnes mourantes ; & plusieurs firent porter, & porterent eux-mesmes sur leur bras, les malheureux dont les jambes venoient d’estre cassées. Le feu, cependant, ayant pris aux Tableaux & à toute la boisure de l’Eglise, donna lieu de craindre un embrasement total de cet Edifice ; la maison voisine & entr’ouverte, dont j’ay parlé, brûloit aussi ; & le feu estoit pareillement à la premiere chambre, & à la boutique de celle dont partie avoit sauté : de sorte que ces trois incendies n’en composoient qu’un, qui menaçoit tout le quartier. La boutique brûlante & pleine de mille choses combustibles, avoit un Caveau à costé, & presque sous le Maistre-Autel, où peu de jours auparavant la Briere avoit mis plusieurs barils de poudre ; & si cette poudre eust pris, S. Antoine & trente autres maisons auroient également sauté. Mais M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " d’Argenson, toujours infatigable, & M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Prévost des Marchands donnerent sur le champ de bons ordres, qui furent executez avec autant d’ardeur que de diligence. On ordonna à tous les voisins de tirer de l’eau, & l’on fit faire dans la ruë S. Antoine un bâtard-d’eau ; l’on fit venir les seaux de la Ville, l’on manda le S"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " du Perier, & l’on fit apporter deux de ses Pompes nouvellement distribuées dans les differens quartiers de Paris. Dés qu’elles furent arrivées, on en porta une dans l’Eglise, qui arresta tout à coup le feu déja monté & attaché au plus haut lambris de la voûte ; & du milieu de la ruë on jetta avec l’autre de l’eau en abondance jusques au quatriéme étage de la maison qui brûloit, & en moins d’un quart d’heure & demi de travail, elle parut hors de danger. M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " d’Argenson, qui se portoit dans tous les endroits les plus perilleux, ordonna alors au S"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " du Perier, de diriger l’eau de ses deux Pompes sur la boutique & dans le Caveau où la poudre estoit, & comme l’on avoit déja consommé beaucoup d’eau, & que la pluspart des puits estoient taris, on dépava quelques endroits de la ruë, pour couper le tuyau de plomb, qui porte l’eau à la Fontaine qui est devant les Jesuites. Cette précaution fut sage, & produisit un effet merveilleux ; car une demie-heure aprés, le feu de la boutique, surmonté par la grande quantité d’eau qu’on y avoit dardée avec les deux Pompes & de fort loin, pour n’estre pas exposez au risque d’estre enlevez par le feu, donna moyen à des Ouvriers, plus intrepides que les autres, d’aller retirer les barils de poudre, qui causoient une tres-grande & tres-juste apprehension. À dix heures & demie tout le feu estoit éteint. Jamais accident aussi terrible n’a eu de secours si promt, ni si bien concerté entre tous les Magistrats, Commissaires, & autres Officiers qui se trouvent ordinairement en de pareilles occasions. La foule du peuple, accouruë de tous costez, voyant que tout estoit fini, ne s’occupa plus qu’à remercier Dieu, & à donner au Roy mille & mille benedictions, de la bonté qu’il a eu, d’accorder à sa Ville de Paris la Lotterie des Pompes, qui ont déja servi à sauver le Palais des Thuilleries & plusieurs autres maisons qui auroient peri par le feu."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Sur les onze heures, le S"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " du Perier alla en poste à Marly, pour rendre compte au Roy de ce qui venoit de se passer. Il y arriva lorsque Sa Majesté sortoit de disner ; Elle écouta avec compassion tout le détail de ce grand malheur, & luy ordonna de luy faire incessamment des Pompes pour Versailles, Marly & Fontainebleau, & pour ses autres Maisons Royales. Depuis un mois Monseigneur le Dauphin en a fait mettre deux à Meudon. La Ville de Lion en demande, & plusieurs autres tâcheront, sans doute, d’obtenir comme Paris, la permission de faire des Lotteries, afin de parvenir à un établissement si necessaire, sans qu’il en coûte rien à personne."}]}]}