{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-09_201", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Modes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1693 [tome 11], p. 201-211."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Saint Jean, Peintre, qui a donné au public tant de belles Figures habillées à la mode, en a fait graver six toutes nouvelles ; sçavoir, quatre Femmes & deux Hommes. Tout le monde sçait que ce n’est que dans ses Ouvrages qu’on peut trouver l’exactitude de la mode & l’élegance du dessein jointe à un certain air de Noblesse qui est particulier à tout ce qui sort de sa main, & qui fait si bien distinguer ses pieces d’avec celles de quantité d’autres gens qui se meslent de le vouloir imiter. Il seroit à souhaiter pour luy que quelques Portraits qu’il a peints fussent aussi connus. Il y en a qui ne pourroient manquer de plaire beaucoup, estant historiez d’une maniere toute singuliere & toute nouvelle, mais ce n’est pas à moy à déveloper ses secrets. J’ay crû estre obligé de luy rendre cette justice pour dissuader certaines personnes qui s’appliquent à publier qu’il ne fait autre chose que les desseins des modes. Pour croire cela, il ne faut ny le connoistre, ny sçavoir jusqu’où s’étend son genie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Vous ne serez pas fâchée sans doute, de trouver icy une exacte description de chacune de ces Figures. Celle qui a pour Titre, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Femme de qualité en deshabillé negligé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", est representée nonchalamment assise, n’ayant qu’un Jupon de tafetas, sur lequel il n’y a qu’une maniere de Point d’Espagne leger fait en portique. Sa Robe de Chambre est pendante sans ceinture ; la coiffure est convenable à l’habit, c’est-à-dire qu’elle n’est point haute, sans cheveux frisez, n’ayant dessus qu’un simple ruban noüé avec negligence. Elle a un Corset de Marseille fait à la mode, auquel on a donné le nom de "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Respirant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", parce que ces sortes de Corsets sont entr’ouverts. Elle n’a que des Pantoufles aux pieds, & pour donner occasion à faire paroistre cette espece d’habillement, il a feint que la Dame venoit de lire une Lettre chagrinante, ce qui se reconnoist par l’expression de la teste, & par le reste de l’attitude."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Celle qui a pour titre, "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Femme de qualité en Echarpe"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", est representée debout, paroissant marcher. Son Echarpe est toute de Dentelle, ornée d’un grand Ruban fort riche, auquel on a donné le nom d’"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Etole"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ". Elle a un Corset entre-ouvert lassé d’un Ruban de couleur, au bout duquel il y a un Feret de Diamans qui sort par le haut du corps. Elle a un Tablier de Gaze blanche brodé d’or. La Jupe est ornée d’un grand Point d’Espagne d’or de la hauteur d’environ un tiers. La Coifure est convenable à l’habit, c’est-à-dire parée & ornée de Fontanges."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Celle qui a pour Titre, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Dame de la plus haute qualité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", est assise. Elle a une Robe de Chambre attachée avec des Glands d’or. La Jupe est toute garnie de grands Galons à jour & de Frange alternativement, jusques dessous la Busquiere. Elle a des Rubans à son Corset en maniere d’Echelle, & paroist dénoüer le Ruban d’un Portrait qu’elle porte en Brasselet. La Coiffure est des plus magnifiques, & l’attitude exprime merveilleusement bien une Dame d’une éminente dignité."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Celle qui a pour Titre, "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Femme de Qualité en Steinkerke & en Falbala"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ", est debout. La Robe de Chambre & la Jupe sont de ces belles Estoffes des Indes. Le Falbala monte jusqu’aux Poches, orné d’une large Creste d’argent. La Steinkerke est aussi des Indes brodée d’or & de soye, & attachée avec une grande épingle de Diamant, qui sert aussi à attacher un Bouquet. La ceinture est large avec une grande Boucle de Diamans d’une nouvelle mode. Elle a un Croissant de Diamants dans les cheveux. Sa Coiffure est plus legere que celle des autres Figures. La Dame paroist badiner avec son Eventail qu’elle porte au coin de sa bouche."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "L’Homme qui a pour titre, "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Homme de Qualité en habit garny d’agrémens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ", est debout. Il a un Habit de ces Camelots gris blanc, tout garny d’agrémens d’or, des Bas blancs, une Plume blanche sur le chapeau, le Juste-au-corps deboutonné, & la Cravatte passée dans les boutonnieres."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Celuy qui a pour Titre, "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Homme de Qualité en habit galonné"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", est aussi debout. Il a un habit d’Ecarlate avec un large Galon sur toutes les coûtures. La manche est longue & roulée avec trois galons dessus. On voit à son Epée un nœud magnifique. La Cravate est longue sans estre passée dans la Boutonniere, & il a les mains dans son Manchon. Le tout est gravé avec beaucoup de delicatesse, les Testes paroissant estre peintes en miniature."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Ces Modes qui se trouvent chez M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " de Saint Jean, logeant sur le Quay Pelletier, se trouvent aussi chez le S"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " Langlois Libraire Imager ruë saint Jacques à la Victoire, qui en a composé un Recueil de plus de neuf cens de divers Graveurs, contenant les habillemens de la Cour & de divers Estats. Ce Recueil est disposé par années, avec les Habillemens des Cours Etrangeres, & les Portraits des Souverains, Princes & Seigneurs, & Dames de l’Europe, & des autres parties du Monde, en sorte que l’on y peut voir avec plaisir les changemens d’Habits & de Modes depuis plusieurs années."}]}]}