{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_330", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[These soûtenuë par M. le Prince de Turenne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 330-333."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le mesme jour de l’Entrée dont je viens de vous parler"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "« Le 13. de ce mois » cf. "}, {"id": "/div[1]/p[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/hi[1]/text()[1]", "text": "Entrée de l’Ambassadeur Extraordinaire de Pologne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/note[1]/text()[2]", "text": " (note du transcripteur)."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", Monsieur le Prince de Turenne, Fils aîné de Monsieur le Duc de Boüillon, soûtint des Théses de Philosophie au College des Jesuites, avec une penétration, une étenduë, & une justesse d’esprit qui luy attirerent beaucoup de loüanges. Monsieur le Prince de la Roche-sur-Yon, plusieurs autres Princes, la plûpart des Seigneurs de la Cour, trois Cardinaux à la teste de tous les Prélats qui se trouverent alors à Paris, & presque toutes les Cours Souveraines, formoient l’Assemblée. La These que soûtint ce Prince, estoit d’une invention extraordinaire. C'estoit un Livre dédié au Roy, renfermant les Actions les plus éclatantes que Sa majesté a faites par Elle-mesme dans tout le cours de cette Guerre ; le Passage du Rhin, la Conqueste des Villes de Hollande, celle de Mastric, & de la Franche-Comté, la Bataille présentée aux Ennemis durant le Siege de Bouchain, la Prise de Valenciennes, de Cambray, de Gand, d’Ypres, la Desunion des Confedérez, la Protection de la Suede, & enfin la Paix. Chacune de ces Actions occupoit le haut de chaque page. Quatre Devises en remplissoient les costez, & le bas estoit orné de Figures symboliques, & d’une Inscription exacte & simple, qui comprenoit ce qu’il y a de singulier dans l’Action. Les Positions Philosophiques estoient au milieu de ces ornemens. Tout cela avoit un air de nouveauté, & une varieté fort agreable. Ce Dessein est du Pere de la Ruë Jesuite, aussibien que toutes les Inscriptions Latines, & une partie des Devises. Les autres Devises sont de plusieurs Personnes sçavantes, particulierement du Pere Ménestrier, si celebre en ces sortes d’Ouvrages d’esprit, & qui a presentement sous la Presse plusieurs Tomes de l’Histoire & de l’Art des Devises, où l’on trouvera tout ce qu’il y a de curieux sur cette Matiere."}]}]}