{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-01_349"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Detail de ce qui s’est passé à la ceremonie du mariage de Mr le Comte de Rupelmonde avec Mlle d’Alegre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1705 [tome 1], p. 349-377."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 25"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de ce mois M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Comte de Rupelmonde, sujet du Roy d’Espagne, épousa Mlle d’Alegre, seconde fille de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis d’Alegre Lieutenant General des Armées du Roy, & qui commande celle de la Moselle. La Ceremonie des Fiançailles se fit le même jour, sur le midy, dans l’Eglise de S. Suplice, en presence d’un grand nombre de personnes de la premiere qualité. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " la Marquise d’Alegre, qui ne fait rien qu’avec beaucoup de Noblesse, donna un magnifique repas à cette illustre Assemblée. Monsieur le Duc & Madame la Duchesse d’Albe furent de cette Feste ; & le soir du même jour, Leurs Excellences en donnerent à cette occasion une des plus grandes que l’on ait vuës à Paris depuis long-temps. La Nôce se fit dans leur Hôtel, & la ceremonie du Mariage dans leur Chapelle. Voicy le détail de cette magnifique Feste. Sur les six heures du soir, ceux qui en estoient priez commencerent à se rendre chez Monsieur le Duc d’Albe. Tout le plein-pied de son Appartement étoit éclairé d’une infinité de grosses bougies ; & celuy de Madame la Duchesse estoit éclairé de même. Ces deux Appartemens sont des plus beaux, & des plus richement meublez. Il y avoit dans celuy de Monsieur le Duc, plusieurs tables de jeu, & dans une des pieces un tres beau Concert. Ceux qui aiment la Musique avoient de quoy se contenter en arrivant, & ceux qui preferent le Jeu à d’autres plaisirs, n’avoient qu’à choisir à quel jeu ils vouloient joüer. La jeunesse prit le parti de dancer ; & on commença un petit Bal qui dura jusqu’à neuf heures & demie, qu’on se mit à Table. On n’avoit compté que sur trente cinq ou quarante couverts, & plus de quatre-vingt personnes s’y trouverent, tous Sujets des Rois de France & d’Espagne. Tout autre que Monsieur le Duc d’Albe auroit esté embarassé, mais la grandeur & la magnificence dont il vit, & le nombre & l’attention de ses domestiques le tirerent bien-tôt de peine. Le soupé n’en fut pas differé d’un quart d’heure. On servit dans le moment deux grandes Tables, outre celle qui estoit préparée pour le nombre des personnes qu’on attendoit. Il ne s’en est guere vû de plus somptueuse, de plus delicate, ny de mieux servie. Un fort riche sur-tout d’Argent, & d’un beau travail, chargé de plusieurs bougies, en remplissoit & en ornoit le milieu. La Table estoit beaucoup plus longue que large, mais bien proportionée. Il y avoit dans la longueur, à droite & à gauche du sur-tout, trois grands bassins de chaque costé, & le tout estoit bordé de vingt six plats, & d’un pareil nombre de hors-d’œuvre. Il y eut dans la même symmetrie, trois services de viande, & un d’entremets. Quant au dessert, le dessein en fut tout nouveau, & tout le monde avoüa qu’il ne s’en estoit point encore vû de mieux entendu, de plus delicat, ny de plus agréable à la vûë. Deux grandes corbeilles d’environ trois pieds de long, sur deux pieds de large, à costé du sur-tout, s’élevoient en forme de grottes, percées à jour de tous costez. Les centres en estoient brillans, bien colorez & chargez ainsi que tout les dedans de ces grottes, des plus rares confitures seiches. Deux autres grandes corbeilles, d’un dessein different, se voyoient ensuite dans le long de la Table, & deux autres de pareille grandeur dans le large ; elles estoient également chargées de differens compartimens de confitures seiches des plus exquises. D’autres corbeilles du plus beau & du plus rare fruit, les accompagnoient de tous côtez, & le tout estoit bordé d’autant de compotes differentes qu’il y avoit eu de hors-d’œuvres, à chacun des autres services. De grands pots d’argent remplis des Liqueurs les plus exquises, estoient distribuez le long de la Table ; & les liqueurs les plus estimées y furent prodiguées, ainsi que les Vins les plus rares. Les deux autres Tables furent servies avec une magnificence égale, & sans aucune confusion. On demeura prés de deux heures à Table, & on fut diverti durant ce temps-là par une excellente Musique. À peine le Soupé fût-il fini, qu’on recommança le Bal : on l’interrompit aussi-tôt, qu’on fut averti de l’arrivée de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l’Evêque de Blois, qui devoit faire la Ceremonie, & on se rendit à la Chapelle de cet Hôtel. Ce Prélat, qui a toûjours autant édifié par sa conduite, qu’il instruit par ses entretiens, fit d’abord un discours, qui quoique court, estoit rempli de l’onction, & de la force qui accompagnent & ce qu’il dit & ce qu’il fait. À l’issuë de la Messe, on conduisit les nouveaux Mariez à l’Hôtel d’Alegre. Les Jardins de ces deux Hôtels se touchant, on les trouva tres bien illuminez, & le vestibule, le grand escalier & l’appartement de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " d’Alegre estoient illuminez, & éclairez de même. Pendant que l’on couchoit les nouveaux Mariez, les filles, qui ne se trouverent point à cette Ceremonie, recommencerent le Bal avec les meilleurs Danceurs, dans l’appartement de Monsieur le Duc d’Albe. Tout le monde y revint aprés le couché des nouveaux Mariez : on y servit encore toute sorte de glaces, des Liqueurs, des Oranges & des Confitures seiches. Plusieurs personnes se remirent au jeu, & le Bal & le jeu ne finirent qu’à quatre heures du matin. On ne peut assez exprimer de quelle maniere noble & aisée, Monsieur le Duc & Madame la Duchesse d’Albe font les honneurs chez eux, il suffit de les avoir vûs, pour n’estre plus surpris de tout ce qu’on trouve en eux, de grandeur & de politesse. Leurs manieres nobles & douces & un caractere de bonté qui se répand dans tout ce qu’ils font, leur attirent aussi le cœur de tous ceux qui les approchent. C’est ce que se disoient à tous momens ceux qui se trouverent à cette grande Feste. Voicy les noms des principales personnes qui en estoient. Madame la Princesse des Ursins ; Madame la Mareschale Duchesse de Bouflers ; Madame la Princesse de Monbazon ; Madame la Duchesse d’Aumont ; M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " la Marquise de Crequi sa belle sœur ; M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " la Comtesse d’Egmont ; Madame la Duchesse de Rohan ; Mlle de Rohan sa fille, & Mlle de Furstemberg ; Madame la Duchesse de Chatillon ; Madame la Duchesse de S. Pierre ; M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " la Comtesse de Solre & Mlle de Solre sa fille, M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " de Croissi, M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " la Marquise de Bousols, & Mlle de Croissi ses filles ; M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " la Marquise de Florensac, M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " de Barbezieux, M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " de Meyercron ; M"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " de Beuvron ; M"}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[17]", "text": " de Fimarcon ; Monsieur le Duc de Coeslin ; Monsieur le Duc de Chatillon ; Monsieur le Prince de Bournonville ; Monsieur le Duc de Bisache & M"}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " son frere ; M"}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " le Comte de Solre, M"}, {"id": "/div[1]/p[1]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[20]", "text": " le Marquis d’Urfé, Monsieur le Prince de Bergue ; Monsieur le Prince d’Aquaviva, Monsieur le Prince de Robecq ; M"}, {"id": "/div[1]/p[1]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[21]", "text": " le Comte Chacq ; M"}, {"id": "/div[1]/p[1]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[22]", "text": " le Marquis de Crevecœur, le fils de M"}, {"id": "/div[1]/p[1]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[23]", "text": " de Meyercron ; M"}, {"id": "/div[1]/p[1]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[23]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[24]", "text": " le Comte & M"}, {"id": "/div[1]/p[1]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[24]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[25]", "text": " le Chevalier de S. Germain Beaupré ; M"}, {"id": "/div[1]/p[1]/hi[25]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[25]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[26]", "text": " de Carraccivolo ; M"}, {"id": "/div[1]/p[1]/hi[26]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[26]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[27]", "text": " Pignatelli, & plusieurs autres. M"}, {"id": "/div[1]/p[1]/hi[27]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[27]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[28]", "text": " la Marquise d’Alegre en faisoit les honneurs, ainsi que Monsieur le Duc & Madame la Duchesse d’Albe. Il ne paroissoit pas que Leurs Excellences donnassent aucun ordre ; mais on s’apercevoit bien que parmi le grand nombre de leurs domestiques, elles estoient obeïes par tout, sans qu’il parust aucun embarras & aucune confusion. Monsieur le Duc d’Albe qui n’a rien tant à cœur que de voir toûjours les deux Nations dans la liaison parfaite qui les unit, estoit charmé de voir tant de dignes Sujets du Roy son Maître, lier une étroite amitié, avec les François. C’est dans cet esprit qu’il a esté charmé de ce Mariage, & qu’il en a témoigné sa joye par des demonstrations aussi éclatantes. Outre l’estime qu’il a pour la Maison d’Alegre, & le cas qu’il fait des nouveaux Mariez, il se sent porté par des sentimens dignes de luy à contribuer de son mieux à faire & à entretenir de pareilles liaisons entre les deux Nations. Il ne tiendra ny à son affection ny à son zele, que cet exemple ne soit suivi de beaucoup d’autres. Il a pour les interests de sa patrie, ce cœur qui a consacré le nom & les services de ses Peres, & il a pour la France, cette estime & cette affection que les grands hommes ne refusent jamais à la justice & à la droite raison."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "À l’égard des nouveaux Mariez, ils ne sont pas moins assortis par leurs Personnes & par leur âge, que par leur naissance & par leurs belles qualitez. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Rupelmonde est fort bien fait. Il est d’une taille avantageuse, il a l’abord noble, un acceuil prévenant, le regard gratieux, & tout ce qu’on voit en luy parle à son avantage. Il a de la douceur dans ses discours & de la grace dans ses manieres. Il a des sentimens d’honneur qui se repandent dans sa conduite ; & une attention à ses devoirs qui passe jusqu’au moindres bien-seances. Qui le connoît l’estime, & qui le voit pense toûjours quelque chose en sa faveur. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " la Comtesse de Rupelmonde a tous les avantages de son sexe, & d’une belle éducation. Elle est belle, elle a de la douceur, elle est polie, sa raison devance son âge, & l’égalité de son humeur fait honneur à son sexe & à sa beauté. Elle a un riche naturel, une ame qui se porte au bien d’elle-même, & un cœur qui ne paroit accessible à aucune foiblesse. Elle s’est renduë comme naturelle la pratique des vertus, & elle trouve dans son sang, ce penchant au bien, que son éducation & les exemples domestiques l’ont accoutumée à écouter & à suivre. On luy trouve tous les jours quelque perfection nouvelle, & l’envie & la malice n’ont encore pû faire découvrir en elle aucun défaut, ny mesme luy en faire supposer. On n’est pas surpris de sa bonne grace aprés l’avoir vû dancer, & on ne s’étonne pas de luy trouver tant de raison & tant de conduite, quand on connoît l’esprit, la vertu, & le merite de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " la Marquise d’Alegre, sa Mere, qui a pris soin elle mesme de l’élever, & qui n’a rien épargné pour une éducation, qu’un aussi riche naturel rendoit aisée, & dont les suites ne pouvoient rien avoir de douteux. Je ne vous diray rien icy de la Maison d’Alegre. Ce nom est si grand & si connu & je vous en ay parlé en tant d’autres rencontres, que je ne ferois que repeter ce que j’en ay dit, ou vous parler de ce que vous sçavez, & que personne n’ignore. Quant à M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Comte de Rupelmonde, il tire son origine de la Maison de Boulogne, ainsi qu’il est prouvé par de bons Titres. Je ne vous donneray icy qu’un extrait succint de la Genealogie de cette ancienne Maison."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LIGNE DIRECTE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "de la Maison de Boulogne-Licques."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Eustache Cuens de Boulogne, surnommé "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Auguienen"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ", épousa Yde, fille de Godefroy le Bon, Duc de Boüillon & de Lorraine. Godefroy de Boüillon, Baudoin, Roy de Jerusalem & Eustache, Comte de Boulogne, sont issus de ce mariage."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Eustache, Comte de Boulogne épousa Marie, fille de Maleome, Roy d’Ecosse, dont est issu Eustache de Boulogne, qui fut tué devant Rama en 1107. deux de ses freres y perdirent aussi la vie. Ce dernier avoit épousé Gabine, fille de Bodebacque, Jacque, Seigneur de Wauvin. Ils eurent pour enfant, Godefroy de Boulogne, qui n’avoit que trois ans lorsqu’Eustache son pere, fut tué. Eustache, son Ayeul, l’envoya à la Cour de Baudoin son grand oncle, & Roy de Jerusalem. Aprés avoir servi dans ses armées, il commanda sa Gendarmerie. Il deffit les Sarrasins en plusieurs rencontres, & il fut fait prisonnier. On le conduisit à Antioche, où il demeura en captivité. Nogora, fille du Roy d’Antioche, touchée du merite & du malheur de Godefroy, embrassa sa Religion, se fit Chrêtienne & l’épousa. Dans le temps qu’ils se sauvoient ensemble, ils furent atteints par ceux qui avoient ordre de les poursuivre. Godefroy fut tué dans le combat, & Nogora fut ramenée chez le Roy son pere, où elle accoucha d’un fils, nommé "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Noradin de Boulogne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". Il passoit pour un des plus braves Chevaliers de son temps, & pour ennemy declaré des Chrestiens. Philippe d’Alsace, Comte de Flandre, le retira d’entre les mains des Chrestiens qui l’avoient fait prisonnier, & le mena en Flandre, où il le remit entre les mains de ses parens & de ses amis. Deux ans aprés Noradin se convertit. Il fut baptisé à Bruges dans l’Eglise de saint Donat & nommé Eustache, ainsi que son Ayeul. On luy donna la Chastellenie de Lens. Enfin il retint les armes qu’il avoit avant sa prison. Il portoit écartelé d’or & de sable. Il épousa Matilde de Jausse dont il eut Jean de Boulogne premier du nom, Chastelain de Lens en Artois. Il eut de Marie d’Enghien sa femme, Baudoin de Boulogne, Chastelain de Lens, qui épousa Sara de Mello, & en eut Jean de Boulogne, second du nom, pareillement Chastelain de Lens. Il épousa Isabeau de Brimen, dont nâquit Jean de Boulogne, troisiéme du nom, aussi Chastelain de Lens. Marie d’Esne, Dame du Conroy fut sa femme, dont il eut François de Boulogne, Chastelain de Lens, & Seigneur de Chamblinton. Il épousa Leonore de Licques, Dame & Baronne dudit lieu, dont il eut Jean de Boulogne quatriéme du nom, Chastelain de Lens, Seigneur de la Comté de Raicourt, de Comelin, Baron de Licques & de Bommingue. Il épousa Catherine de Bethune, fille du Seigneur d’Havesszerthe. Ils eurent plusieurs enfans, & entr’autres Charles de Boulogne, Amiral de France, & Jean de Boulogne, cinquiéme du nom, surnommé "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Agrive"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", Chastelain de Lens, Baron de Licques, & de Bommingue, Seigneur de Raicourt & Comte de Stéenvorde, qui s’allia avec Marguerite d’Allennes, Dame de Ternaset & d’Essorbe. Jean de Boulogne sixiéme du nom, Chastelain de Lens, & Baron de Licques fut leur fils. Il épousa Jeanne de Stavelle dont il eut Jacques de Boulogne, Chastelain de Lens, Baron de Licques, Seigneur de Lyeres, & Conseiller Chambellan de l’Empereur Charles V. Il épousa Jeanne de Fay, fille du Seigneur de Hully, Maistre d’Hôtel de Charles VII & de Louis XI. Rois de France, de laquelle il eut François de Boulogne, Seigneur de Raicourt, Chastelain de Lens. Il se maria avec Barbe de Morbecq de S. Omer. Philippe de Boulogne fut son fils. Il estoit Baron de Licques & Gouverneur de Tournay. Il épousa Jeanne de Wilhem, dont il eut Philippe de Boulogne, Baron de Licques ; il fut marié à Marguerite de Stéelant. Servais de Boulogne, son fils, Baron de Licques, & de Wissekerke, épousa Marguerite de Robles, dont il eut Philippes de Boulogne, Baron de Licques. Il se maria avec Madelaine de Baërlant, & en eut N.… de Boulogne, Baron de Licques, Comte de Rupelmonde, Baron de Wissekerke, qui a épousé N.… Baronne de Truches, Comtesse de Volseg, fille de Maximilien Winebolde, Baron de Truches, & de Claire Isabelle, Duchesse d’Arambergh, dont il a eu Maximilien de Boulogne, Baron de Licques, Comte de Rupelmonde qui vient d’épouser Mlle d’Alegre, fille de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " le Marquis d’Alegre, Commandant l’Armée du Roy, sur la Moselle."}]}]}]}