{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_196"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[La Haye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 196-198, 206-207."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte d'Avaux, Ambassadeur Extraordinaire de France à la Haye, voulant faire des Réjoüissances publiques pour marquer son zele dans l'occasion de la Naissance de Monseigneur le Duc de Bourgogne, choisit pour cela le 25. Aoust, jour de la Feste de S. Loüis. L'Office fut chanté le matin dans sa Chapelle par une excellente Musique ; & l'apres-dînée, apres qu'on eut prononcé le Panégyrique du Saint, la mesme Musique chanta les Vespres & le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Cela fait, on commença le Régale qui avoit esté préparé pour le Peuple. C'estoient deux Fontaines qui couloient fort gros, l'une de Vin rouge, & l'autre de blanc. Le Vin sortoit par deux nazeaux d'un grand Dauphin couronné, posé sur un Piédestal qui estoit dans une Niche enfoncée. Cette Niche accompagnée de Pilastres sur les trois costez, estoit dans la Face qui occupoit le milieu d'un Edifice que l'on avoit élevé pour former ces Jets contre la Façade de l'Hostel de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Ambassadeur. On bût largement à la santé du jeune Prince au bruit des Trompetes & des Timbales ; & pendant ce temps, M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Comte d'Avaux s'estant mis à la Fenestre la plus avancée de son Hostel, fit des largesses extraordinaires au Peuple. Il ne se contenta pas de jetter quantité de toutes sortes de Pieces de monnoye, il alla jusqu'aux Ducats d'or. A l'entrée de la nuit, toute la Façade de sa Maison fut illuminée ; & comme on avoit voulu laisser les premieres Fenestres libres, afin qu'on pust joüir du spéctacle d'un Feu d'artifice préparé devant la Porte, on avoit élevé une Galerie au dessus des secondes Fenestres. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Feu eut un succés admirable, & on ne doit pas en estre surpris, puis que tout estoit de l'invention de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Chevalier de S. Disdier, & que chaque chose en particulier y fut executée par son ordre avec une exactitude qui alla au dela de tout ce qu'on en peut dire. On y estoit accouru de tous les costez de la Hollande, & tout le monde avouä qu'on n'avoit jamais rien veu de plus magnifique. La Feste finit par un splendide Soupé, où il y eut deux Tables servies. A la premiere estoient tous les Ministres des Princes, & plusieurs Personnes du premier rang du Païs. La seconde fut remplie de tout ce qu'il y avoit de plus considérables François à la Haye, & de quelques Officiers Hollandois. Les Trompetes & les Timbales estoient proches de la Table, & ce fut à leurs fanfares qu'on bût toutes les Santez Royales. [...]"}]}]}