{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-07a_153", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Regal donné à Choisy avec la Description de cette Maison"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1686 (première partie) [tome 8], p. 153-155, 161-162"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 14 Mademoiselle d'Orléans donna à disner dans sa Maison de Choisy, à Monseigneur le Dauphin, à Monsieur, à Madame, à Madame la princesse de Conty, & à plusieurs autres personnes du premier rang. Choisy est une maison que cette Princesse a fait bastir à deux lieuës de Paris ; & il est assez surprenant qu'un aussi grand Bastiment, avec une fort belle Orangerie, ait esté commencé & finy, sans qu'on ait interrompu le travail. Rien n'est plus beau que la situation de Choisy. La rivière de Seine bat contre le parapet qui règne le long du jardin. Ce qui rend la veuë admirable, c'est qu'elle n'est point bornée. [...] [Suit la description de la maison]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "[La princesse d'Orléans] régala toute l'auguste Assemblée dont j'ay commencé à vous parler, avec beaucoup de magnificence. Il y eut quatre Tables servies en mesme temps, & [un] grand Concert de Violons pendant le Disner. Outre ces Tables, le Maistre d'Hostel de cette princesse en tint une grande, & il y en eut encore plusieurs autres pour tous les Gens de la suite. L'aprèsdisnée il y eut Concert dans les Appartemens, & sur le soir dans plusieurs Bosquets du Jardin pendant qu'on estoit à la Promenade."}]}]}