{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-03_213"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M. le Duc de S. Aignan]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1681 [tome 3], p. 213-226."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy déclara ces jours passez le Mariage de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de S. Aignan, avec Mademoiselle de Rancé. Elle avoit esté élevée aupres de feu Madame la Duchesse de S. Aignan, qui l’aimoit avec beaucoup de tendresse, & la traitoit avec une grande distinction. Des raisons de Famille avoient obligé feu Madame de Rancé sa Mere, à la mettre aupres de cette Duchesse, & à cacher son veritable nom sous celuy de Lucé. Elle joüit de la Terre de Rancé, Maison noble & ancienne, prés de Chastillon sur Indre, dont les Armes sont de gueules au chef d’or, chargé d’un Lion passant d’azur. Cette nouvelle Duchesse est fort agreable, a beaucoup d’esprit, & s’est toûjours fait fort estimer par sa pieté & sa vertu. Le Mariage se fit à la Ferté S. Aignan au commencement du mois de Juillet dernier, & elle est présentement dans le neuviéme mois de sa grossesse. Comme la Lettre que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de S. Aignan a écrite à Sa Majesté le 15. de celuy-cy, a esté vûe de plusieurs Personnes, & que ce grand Monarque, qui connoist le zele & la fidelité de ce Duc, aussibien que son mérite, s’est donné la peine de la lire luy-mesme aux principaux de sa Cour, j’ay crû la devoir donner icy."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE DE M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": " LE DUC DE S. AIGNAN, AU ROY."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "SIRE,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Que les Sujets sont heureux, qui vivent sous le Regne d’un Monarque juste, puissant, victorieux, & dont les grandes qualitez attirent l’admiration de toute la Terre ! Mais, SIRE, que les Domestiques de Vostre Majesté sont bien encor plus fortunez, puis qu’ayant l’honneur d’approcher de sa Personne sacrée, ils peuvent voir de plus pres ses lumieres, les bien considérer quoy qu’ils en soient ébloüis, & luy voyant joindre des bontez si tendres avec un pouvoir infiny, ils trouvent dans la majesté d’un Grand Roy le meilleur de tous les Maistres ! C’est, SIRE, parce que j’en suis bien persuadé, que je prens la liberté de luy rendre compte de la plus importante affaire de ma vie. Je sçay, SIRE, qu’à parler sincérement, je ne sçaurois estre tout-à-fait excusable d’une faute que j’ay commise. Je devois, malgré les raisons qui vont sans doute la diminuer de beaucoup, me tenir plus exactement dans les formes, & donner lieu à la justice de V.M. d’approuver avant l’exécution de mon dessein, ce que je croyois bien qu’Elle approuveroit en suite ; mais, SIRE, le plus solide esprit du monde peut-il raisonner toûjours également ; & quand on a comme moy le cœur tres-sensible à la gloire, & assez tendre pour l’amour, souffre-t-on patiemment de voir la premiere outragée, & l’autre sans espérance ? V.M. SIRE, à laquelle j’avois osé en faire mes justes plaintes à son voyage de Fontainebleau, sçait bien avec quelle douleur je pris congé d’Elle, & avec quel desespoir je vis Mademoiselle de Saumery, que je n’avois pas moins esperée que desirée, en la possession d’un autre, par un mariage fait en si peu de jours. Ce ne fut pas avec ce seul déplaisir que j’allay voir mes Terres. V.M. SIRE, a connu tous ceux qu’on y a adjoûtez, & son incomparable bonté y a fait apporter tous les remedes que je pouvois raisonnablement desirer ; mais l’effet en ayant cessé, la cause n’en estoit pas effacée. Une raison bien plus forte s’y joignit encore. Le Ciel acheva de vaincre ce que les raisons de la Terre combatoient déja avec peu de succés, & la vigueur de mon tempérament venant à se joindre aux chagrins de mon esprit, je ne crûs pas qu’il fust en mon pouvoir de vivre bien longtemps comme j’avois fait depuis six mois ; & craignant d’estre contraint d’offencer Dieu, je jettay les yeux sur une Demoiselle que par des raisons de Famille feuë Madame de Rancé sa Mere avoit mise dés l’âge de cinq ans aupres de ma Femme dans un rang bien au dessous de sa naissance ; d’une Fille que plus de quinze ans avant sa mort, feue ma Femme qui la connoissoit parfaitement, & qui l’aimoit avec tendresse, m’avoit souhaitée si je venois à la survivre ; de qui la pieté est exemplaire, la vertu solide, l’esprit doux & agreable, le naturel tendre : Et V.M. SIRE, va connoistre sa modération ; d’une Personne connuë & estimée de moy depuis plus de vingt ans, de qui l’esprit est meûr, & qui en passant trente, n’est plus susceptible de ces legeretez qui emportent quelquefois la grande jeunesse, apres s’estre longtemps formée sur un modelle plein de vertu ; d’une Fille que j’ay eu peine à résoudre à me donner la main, de crainte que son choix ne me nuisist aupres de V.M. ; qui a si peu d’ambition & tant de modestie, que quand elle auroit pû espérer les honneurs du Louvre, elle auroit demandé à genoux à V.M. de ne les luy pas accorder ; qui l’assure par moy qu’elle n’y veut jamais prétendre, & qui bien loin de vouloir faire la Belle-mere de Monsieur & Madame de Beauvillier, & de Monsieur & Madame de Livry, ne veut que les estimer, les honorer, & vivre avec eux comme auparavant ; qui ne veut songer enfin qu’à me rendre la vie agreable, & par sa complaisance & par ses soins pour mon ménage, & qui veut trouver toute sa felicité dans l’établissement de la mienne. Ce fut, SIRE, le 9. de Juillet dernier que ce Mariage se fit à la Ferté S. Aignan, avec toutes les formes necessaires, & toutes les cerémonies de l’Eglise. Le Ciel le benit incontinent apres par sa grossesse, & le temps de ses couches m’a pressé mesme d’en informer V.M. comme je prens la liberté de faire aujourd’huy. On connoist, SIRE, le Nom & les Armes de Rancé, celuy de Lucé qu’elle portoit n’estant pas le sien, & elle joüit paisiblement de cette Terre. La lâche envie de ceux qui ont fait pour elle une Genealogie ridicule qui la fait sortir des plus grands Princes du Monde, a eu pour eux dans la verité un succés encor plus ridicule que ce qu’ils en avoient inventé. Elle n’est donc, SIRE, ny d’une naissance à me faire beaucoup d’honneur, ny d’un rang à me causer aucune honte. Ceux qui malgré leur merite & leurs dignitez, ont épousé des Femmes dont la seule vertu & la beauté faisoient toute la noblesse, n’ont pas laissé de les voir vivre dans le monde avec beaucoup d’éclat. Celle-cy ne demande que l’obscurité, quoy qu’il n’y en ait point dans sa Race. J’ose donc me persuader, SIRE, que je ne seray blâmé de V.M. que pour avoir esté un peu trop viste, & non pour avoir couru mal à propos. Si pourtant quelque chose luy a déplû en cette occasion, je luy en demande pardon avec une soûmission égale au zele avec lequel je suis toûjours,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "SIRE,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "DE V.M."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Le tres-humble, tres-obeïssant & tres-fidelle Sujet & Serviteur, "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Le Duc de S. Aignan."}], "attributes": {"rend": "sc"}}]}]}]}