{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-04_043", "resp": "CRSH"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s’est passé à la prise du Fort d’Orange]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1678 [tome 4], p. 43-58."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "II me souvient, Madame, que dans ma derniere Lettre je me contentay de vous marquer simplement que nous avions pris le Fort d’Orange dans l’Amérique. Ce qui s’est passé dans cette Action, devoit préceder tous les Articles de Mer qui vous ont appris que nous nous estions rendus maistres de l’Isle de Gorée & de Tabago ; mais comme je n’avois alors ny le Plan de ce Fort, ny aucune Relation exacte de l’avantage que nous avons remporté de ce costé-là, j’ay remis jusqu’à aujourd’huy ce que j’ay à vous en dire. Vous voudrez bien distinguer les temps, pour ne confondre pas l’ordre des Conquestes que nous avons faites en des lieux qui sont si éloignez de nous. Le Plan que j’ay fait dresser du Fort dont je veux presentement vous entretenir, vous fera plus aisément concevoir la maniere dont l’Attaque en a esté faite. Examinez-le, je vous prie, avant que de rien lire de ce qui en regarde le détail."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr le Chevalier de Lezy Gouverneur de Cayenne, n’ayant perdu aucune des occasions qui se sont assez souvent presentées, de harceler les Hollandois, & de ruiner les Etablissemens qu’ils ont voulu faire au Vent de cette Isle, n’eut pas plutost reçeu deux Compagnies d’Infanterie que Monsieur le Comte d’Estrées luy envoya de la Martinique sur le Navire de Mr le Chevalier de Machaut, qu’il appliqua tous ses soins à chasser les Ennemis de la Riviere d’Oyapoco au Cap d’Orange. Ils avoient commencé de s’y établir par l’envoy d’un nombre considérable de Vaisseaux, au mois de Fevrier 1677. Leur dessein estoit de faire une puissante Colonie, qui selon leurs projets devoit s’emparer de cette Isle au premier Secours qu’ils attendoient incessamment. Ils se regardoient déja comme les Maistres de toute cette Coste, dont ils prétendoient faire un second Brésil. Mais Dieu qui voulut tromper leurs espérances, fit concevoir à Mr le Chevalier de Lezy le dessein de leur ruine, & il l’exécuta par des voyes aussi extraordinaires que ses forces estoient inégales à celles qu’on luy devoit opposer. Il prit seulement soixante & dix Soldats à Cayenne, trente Habitans, quelques Négres & Indiens, & pour Officiers Mrs de Ferolles Major, de Quermont, de Cloches Capitaines, & de la Sauvagere Ayde-Major. Ils s’embarquerent dans dix Canots, & la connoissance qu’il avoit des lieux, luy fit juger à propos de s’embarquer aussi luy-mesme avec eux. Outre qu’attendant beaucoup des Indiens pour le succès de cette entreprise, il ne doutoit pas que le pouvoir qu’ils luy avoient laissé prendre sur leur esprit, ne fust d’un grand poids à les faire agir avec vigueur. Ainsi apres qu’il eut laissé à Mr des Granges premier Capitaine de la Garnison, le Commandement de l’Isle qu’il couvroit en quelque façon par sa route, il partit le 5 de Juillet dernier, & arriva en trois jours avec cette petite Flote à une Habitation d’Indiens sur la Montagne d’argent. Elle n’estoit qu’à six lieuës des Ennemis, & on fut assez heureux pour prendre six Hollandois en ce lieu-là, par le moyen de deux Canots qu’on avoit détachez exprès un jour auparavant. Ils rendirent meilleur compte de la disposition des Ennemis, que n’avoient fait deux Espions que Mr le Chevalier de Lezy y avoit envoyez quelque temps avant qu’il eust résolu de les aller attaquer. Ce qu’ils rapporterent luy fit prendre les dernieres mesures pour ce dessein, quoy que ces Prisonniers luy eussent dit qu’ils croyoient leurs Gens avertis de l’approche des François, & que cinq cens Hommes ne pouvoient les prendre, parce qu’ils estoient du moins trois cens qui portoient les armes."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il fut donc arresté que Mr de Ferolles accompagné de vingt-cinq Hommes, se jetteroit dans le Fort du costé de la Riviere, où il n’y avoit ordinairement qu’une Sentinelle, & que Mr de Lezy donneroit en mesme temps dans le Bourg du costé des terres, pour enveloper les Ennemis. Cette résolution estant prise, on passa un jour en ce lieu-là pour s’y rafraîchir. Les Canots se remirent en Mer, & entrerent dans la Riviere de Oyapoco la nuit, à la faveur de laquelle Mr le Chevalier de Lezy descendit à une demy-lieuë du Fort, avec ses Officiers & les Soldats qui le devoient suivre. Les Indiens dont il s’estoit fait accompagner, contribuerent fort au prompt succès de cette Expédition. Non seulement ils luy servirent de Guides dans des Bois pleins d’épines, & dans des Païs noyez, qu’on fut obligé de traverser à la lueur de quelques chandelles ; mais ils luy donnerent lieu de se trouver deux heures avant le jour avec la plus grande partie de son monde, aux premiers Retranchemens des Ennemis, dont il fit ployer la Garde. Tout ce qui se rencontra fut tué. Mr de Ferolles s’estoit emparé du Fort dans le mesme temps, & en défendoit les approches avec des Grénades. II avoit auparavant fait mettre bas la Sentinelle, & tué le Gouverneur qui estoit accouru les armes à la main. Plusieurs Hollandois voulurent se rallier en divers endroits, mais on les chargea si promptement, qu’ils furent contraints de prendre la fuite. Ils se sauverent dans les Bois avec les autres, & en sortirent à une heure de Soleil au nombre de plus de trois cens, pour se venir rendre à discretion. Leur confusion fut grande, quand ils reconnurent qu’ils avoient esté pris par une si petite Troupe de François, ayant un Fort défendu d’une bonne Palissade sur un Parapet formé de la terre d’un large Fossé, avec seize Pieces de Canon en baterie, d’où les Vaisseaux ne pouvoient approcher faute d’eau, & qui estoit environné de Marais du costé des terres par où ils suposoient que leur Fort estoit inaccessible. Il s’en sauva quelques-uns, mais en tres-petit nombre, au moyen d’une Barque qui revenoit de la Pesche, dans laquelle ils se jetterent pour s’échaper."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mr le Chevalier de Lezy apres avoir laissé à Mr de Ferolles le soin de ruiner le Fort & le commencement de leur Ville, en partit le lendemain avec les principaux Prisonniers, & arriva à Cayenne le 8. jour apres son depart. Cette Ville contenoit déja une trentaine de Maisons de charpente couvertes de tuiles, & beaucoup d’autres à la façon du Païs, enfermées d’une Palissade, avec un Parapet & un bon Fossé. Cette démolition ayant esté faite, Mr de Ferolles revint avec le reste des Prisonniers dans un Brigantin qui de Cayenne s’estoit avancé jusques à la Montagne d’argent, à la suite des Canots, & en plusieurs voyages de ce Bastiment, toute l’Artillerie & les Munitions de guerre furent apportées à cette Isle par les soins de Mr de Cloches. Le pillage auroit esté plus considérable qu’il ne fut pour les François, si Mr le Chevalier de Lezy par une génerosité ordinaire à la Nation, oubliant les droits de la Guerre, & le ressentiment d’une Prison fort injuste, n’eust laissé à ceux qui s’estoient rendus une partie de leurs Effets."}]}, {"id": "/div[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/ref[1]/figure[1]", "tag": "figure", "children": [{"id": "/div[1]/ref[1]/figure[1]/graphic[1]", "tag": "graphic", "children": [], "attributes": {"url": "1678-04_044.JPG"}}]}], "attributes": {"target": "images/1678-04_044.JPG"}}]}