{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-02_128"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ouverture de l’Ecole de la Langue Grecque faite au College Royal, par Mr Pouchard]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1704 [tome 2], p. 128-133."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mr Pouchard de l’Academie Royale des Inscriptions & Medailles, & Professeur de la Langue Grecque dans le College Royal, fit l’ouverture de cette Ecole le Samedy 12. Janvier de cet année. Ce sçavant Academicien qui, comme personne ne l’ignore, est tres-habile dans la connoissance des Langues Orientales, parla avec cette fecondité & cette delicatesse qu’on a toujours admiré dans ses discours. Aucun des endroits les plus cachez de la Mithologie qu’il s’étoit proposé d’expliquer, ne luy échapa ; la vivacité de ses lumieres se repandit sur tout ce qu’il y a de plus obscur & de plus tenebreux dans l’Histoire Poëtique. Il ne compara pas Hesiode, dont il expliqua la Theogonie, à Moyse, à l’exemple de plusieurs Auteurs, comme celui-cy a proprement écrit l’Histoire de Dieu en écrivant celle de la création du monde. Hesiode a de même écrit en Grec l’Histoire des Dieux ; il s’étendit beaucoup sur son Livre "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "De opere sex dierum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ; il compara aussi cet Auteur Grec à un autre de la même Nation dont la reputation n’est pas moins éclarante, je parle d’Homere : Hesiode & Homere, dit cet habile Professeur, ont eu cela de commun qu’ils se sont tous deux fort attachez à traiter de l’origine des Dieux. Il avoüa aprés tant d’Auteurs qui ont tous esté du même sentiment que ce que nous sçavons des Dieux, & toutes les lumieres que nous avons sur la Mythologie, nous viennent des Egiptiens dont la connoissance sur ces sortes de choses étoit exquise, en expliquant les diverses qualitez des Dieux, comme de Plutus, Jupiter, Saturne & de tant d’autres que la Fable nous fournit. Il nous fit voir que chaque Pays, chaque Nation, chaque Peuple s’en étoit fait chacun selon son goût & son inclination, & que les Nations ensevelies dans les tenebres du Paganisme, n’avoient point puisé ailleurs que dans leur fantaisie l’objet de leur culte, à l’exemple des Egiptiens, dont elles avoient tiré toute leur connoissance sur les fausses Divinitez."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr Pouchard parla encore d’une maniere bien recherchée & en homme bien rempli de sa matiere sur les Harpies ; il prouva, & il demontra que ce n’étoit autre chose que les Sauterelles dont il est parlé dans l’Ecriture. Toute l’Assemblée enfin sortir charmée de l’éloquence & de la vaste érudition de ce Professeur."}]}]}