{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-05_218", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cerémonies observées à l’Anniversaire de Loüis XIII]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1679 [tome 5], p. 218-221."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La rencontre du Dimanche a fait remettre cette année au Lundy 15. de ce mois, l’Anniversaire du feu Roy Loüis XIII. qui se fais tous les ans le 14. de May, dans l’Eglise de l’Abbaye de S. Denys en France avec de fort grandes cerémonies. La Messe y est toûjours celebrée par un Evesque, & elle l’a esté cette année par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé du Laurens, nommé à l’Evesché de Bellay. C’est luy qui a esté éleu General de l’Ordre de Cluny, dans le dernier Chapitre General qui s’est tenu il y a quelque temps au College qui porte ce nom. Voicy ce qui se passe dans l’Anniversaire dont j’ay à vous entretenir. L’Eglise est toute tenduë de deüil, & il y a deux lez de Velours tout du long du Chœur, où font attachées des Armes de France, avec une fort grande quantité de lumieres. La Messe est chantée par les Religieux tous en Chapes, & par la Musique du Roy. Un grand nombre d’Officiers de Sa Majesté qui reçoivent tous l’ordre de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Saintot, assistent à cette cerémonie aussi bien que les Chanoines & les Récolets de Saint Denys. On choisit douze Pauvres, qui se trouvent avec un Cierge à la main, & on leur donne à chacun une piece d’Etofe, une paire de Souliers, & un Ecu. La Messe finie, l’Aumônier du Roy donne l’aumône à tous ceux qui la veulent recevoir. Ils s’y rencontrent ce jour-là en tres-grand nombre. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé de S. Vallier, Frere du Capitaine des Gardes de la Porte, a fait cette distribution cette année."}]}]}