{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-06_212", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Henri Arnaud]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1692 [tome 6], p. 212-218."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Messire Henry Arnaud, Evesque d’Angers, mort dans son Diocese, âgé de quatre-vingt-quinze ans. Il a toujours residé, & n’a jamais attendu qu’on luy ait parlé des affaires de son Evesché, où il estoit necessaire de remedier. Sa vigilance le faisoit aller au devant de tout, & quand il a eu quelques procés, il n’a point cherché d’autres sollicitations que l’équité de sa cause. Aussi ses Juges disoient que son silence faisoit plus pour luy que tout le credit qu’il eust pû trouver en sollicitant. Dans les années où les récoltes ont esté méchantes, il a toujours fait de fort grandes charitez aux Pauvres, sans qu’on ait sceu d’où elles venoient. Sa grande application à l’étude luy avoit fait perdre la veuë depuis quelques années, mais la force de son esprit n’avoit point diminué, & il auroit merité d’estre de l’Academie d’Angers, quand mesme les Evesques de ce Diocese n’en seroient point Academiciens nez. On ne doit pas en estre surpris puis que l’esprit est un privilege acquis à tous ceux de cette Famille. Elle est d’Auvergne, & non seulement noble & ancienne, mais celebre par les rares qualitez des grands Hommes qui en sont sortis. Pierre Arnaud, Mestre de Camp du Regiment de Champagne, General des Carabins, & Gouverneur du Fort-Loüis basty prés de la Rochelle, pour tenir cette Ville en crainte, eut un si grand genie pour la guerre, que le feu Roy voulut sçavoir toute sa maniere d’armer, de conduire, & de faire combattre ses gens, afin d’en tirer les ordres qu’il voulut qu’on observast dans toutes les Troupes Françoises. Il estoit Frere d’Antoine Arnaud, Procureur General de la Reine Catherine de de Medicis, l’un des plus éloquens hommes de son temps, dont M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Marion, Avocat General, connut si bien le merite, qu’il luy fit épouser Catherine Marion sa Fille, qui estoit fort riche. De ce mariage sortirent Messire Robert Arnaud d’Andilly, Messire Henry Arnaud, Evesque d’Angers qui vient de mourir, & Messire Antoine Arnaud, Docteur de Sorbonne. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " d’Andilly, l’Aîné des trois, ayant esté fort jeune à la Cour, y parut digne des plus grands emplois, & en soutint de tres-importans avec une probité qui répondoit à sa suffisance. Le mépris qu’il avoit pour tout ce qu’il y a de plus flateur dans le monde, l’obligea de se retirer à l’Abbaye de Port-Royal des champs, où sa Mere, six de ses Sœurs, & cinq de ses Filles ont esté Religieuses. Il estoit alors âgé de cinquante cinq ans, & c’est pendant le temps de cette retraite, qu’il a composé tant de beaux Ouvrages qu’on a imprimez en 8. volumes "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "in folio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Il mourut en 1674. & dans les dernieres années de sa vie, il eut la consolation de voir son desinteressement récompensé par la justice que le Roy rendit au merite de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Arnaud de Pompone son Fils, en luy envoyant le Brevet de Secretaire d’Etat, lors qu’il estoit Ambassadeur en Suede."}]}]}