{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-02_170", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre écrite de Ratisbonne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1688 [tome 2], p. 170-173, 176-177, 179-184"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Voicy une Lettre écrite de Ratisbonne, à la personne dont je la tiens, j'ay cru vous la devoir envoyer en original, pour ne pas laisser échapper l'occasion de donner des loüanges à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Crecy, dont la modestie a souvent caché mille choses par lesquelles il en meritoit, & pour vous faire voir en mesme temps que je ne suis pas le seul qui le crois digne de ces loüanges, puis que la Lettre que je vous envoye, vient d'une autre Plume que de la mienne."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "De Ratisbonne ce dernier Decembre 1687"}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Vous me demandez, Monsieur, la Relation d'une Feste qui se fit icy le mois passé. Je ne puis rien refuser à vôtre amitié, quoy que j'apprehende en vous obeissant de choquer la modestie de celuy qui l'a faite, & qui dans le temps même qu'il avoit terminé heureusement l'affaire la plus glorieuse & la plus agreable au Roy, je veux dire la Treve, qu'il conclut pour Sa Majesté, tant avec l'Empire qu'avec l'Espagne, dans l'espace de dix jours, ne permit jamais à ses Amis de prendre le moindre soin de la gloire qui luy en estoit deuë. La Feste dont vous voulez que je vous apprenne le détail, se fit le 24. de Novembre dernier, à l'occasion du Baptesme du Fils unique de Messire Loüis Verjus, Chevalier, Comte de Crecy, & Plenipotentiaire du Roy à la Diete Generale de l'Empire, & de Dame Marie-Marguerite de Ratabon son Epouse, Fille de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " de Ratabon, Surintendant des Bastimens avant M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[3]", "text": " Colbert."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " [...]"}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Le temps ayant esté concerté par toutes ces personnes illustres pour accomplir les ordres de Sa Majesté, M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[2]", "text": " le Comte de Crecy fit richement parer un Appartement, & l'on y dressa un Autel qui fut richement orné, afin que toutes choses y répondissent à la sainteté du Sacrement, & à la grandeur du nom qu'on devoit donner à son Fils. Personne ne sçait mieux ordonner ces sortes de choses, & en faire en même temps moins d'éclat. La Ceremonie se fit par M. le Comte de Vvartemberg, Doyen des Chanoines de la Cathedrale de Ratisbonne, & qui y fait maintenant la fonction de Suffragant, homme distingué par sa naissance, estant issu de la Serenissime Maison de Baviere, & venerable par la sainteté de ses moeurs."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " [...]"}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "La Ceremonie estant finie, la Compagnie fut invitée à une Collation. C'estoit un Ambigu qui avoit esté preparé dans une autre Salle éclairée à la Françoise. Il y avoit une Table de trente couverts. Les faisans, les gelinotes, les perdrix, gibiers plus rares en ces quartiers qu'en nul autre lieu du monde, s'y rencontroient par tout. L'abondance y estoit mêlée avec de la délicatesse. Les vins les plus delicieux, & les liqueurs s'y répandoient de tous costez. Une ou deux Festes de cette force épuiseroient les Costes d'où vient le vin de S. Laurent, qui l'emporta pour cette fois sur les vins du Rhin, dont on fait d'ailleurs tant de cas à la Diete. M"}, {"id": "/div[1]/quote[1]/p[6]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[2]", "text": " le Comte de Crecy eut soin d'égayer M"}, {"id": "/div[1]/quote[1]/p[6]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[3]", "text": " les Ambassadeurs ; & Madame la Comtesse entretint les Ambassadrices & les Dames ; car dans ces sortes de repas les Dames, quoy qu'assises à la mesme Table, ne s'y mêlent pas ordinairement parmy les hommes. Par ce moyen les uns sont moins contraints à goûter le vin ; & les Dames de leur costé profitent mieux de la conversation. Elles pouvoient en cette rencontre prester l'oreille à la simphonie d'une bande de Violons François, qui sont icy assez rares. Le repas fut suivy d'un Ballet dansé par la Famille d'une personne, qui outre son zele pour tout ce qui peut avoir quelque rapport à la gloire ou au service du Roy, fait depuis longtemps une profession particuliere d'estre attachée d'inclination & d'obligation à celle de M. le Comte de Crecy. Ce Ballet estoit composé de Bergers & de Bergeres, dont les jeux & les danses, qui representoient les plaisirs de l'estat d'innocence, estoient en mesme temps des marques de la profonde paix que LOUIS LE GRAND a donnée à l'Europe, & par laquelle il la comble de plaisirs & de richesses. Après ce Ballet, dont la Compagnie qui ne s'y attendoit pas, se vit agreablement surprise, le Bal commença dans les formes, & dura jusques au jour. Le filleul du Roy fit tous les honneurs & en eut presque toute la fatigue. Il montra qu'il estoit aussi galant qu'il est sçavant ; & qu'un jour il seroit aussi agreable aux Dames, qu'utile au service du Roy son Maistre. Toute cette Feste finit par les liberalitez que fit M"}, {"id": "/div[1]/quote[1]/p[6]/hi[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[4]", "text": " le Comte de Crecy, à ceux qui avoient esté occupez à la Ceremonie du Baptesme."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": " [...]"}]}]}]}