{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-02a_054", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Theses dédiées à Monsieur le Duc de Bourbon, avec l’Epistre adressée à ce Prince, & tout ce qui s’est passé à cette occasion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1686 (première partie) [tome 2], p. 54-62"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 27. du mois passé, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Tertre soûtint une These dédiée à Monsieur le Duc de Bourbon, & s’en acquitta avec beaucoup de succés. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Abbé le Pelletier, Cadet de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’Abbé le Pelletier qui presidoit à cet Acte, tous deux Fils de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Controlleur General, ouvrit la dispute par un Discours qu’il fit à l’honneur de ce jeune Prince. Il y fit entrer l’Eloge des Heros de l’Illustre Maison de Condé, & parla avec une netteté & une éloquence que tout le monde admira. On applaudit fort le Soûtenant. Ses Réponses furent justes, & il n’y eut point de difficulté qu’il ne resolust. Il est Fils de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " du Tertre, l’un des plus celebres Chirurgiens de Paris, & qui a toûjours esté entierement attaché au service des Princes qui portent l’auguste Nom de Condé. L’Acte se fit dans les Ecoles de S. Thomas, les plus spacieuses de l’Université, & qui avoient esté choisies exprés à cause du grand nombre de personnes qu’on y avoit invitées. La Sale estoit ornée de riches Tapisseries, & éclairée de quantité de Lustres de cristal, dont les lumieres faisoient un tres-agreable effet. On avoit élevé sur la droite un Dais magnifique, sous lequel estoit la These, dans un Cadre d’un goust fort particulier. Il y avoit aussi une Estrade couverte d’un tres beau Tapis de Perse, & sur laquelle estoit un Fauteüil, preparé pour Monsieur le Duc de Bourbon. M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " le Nonce du Pape assista à cette Action, ainsi que plusieurs Prelats, & un nombre infiny de personnes des plus distinguées de Paris. Je vous envoye la Traduction de l’Epître qui estoit au bas des Theses, adressée à Monsieur le Duc de Bourbon."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MONSEIGNEUR,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Pendant que la Cour estoit encore occupée à celebrer par mille sortes de divertissemens la solemnité de vôtre auguste Mariage, la Philosophie auroit craint avec raison de passer pour une importune, si avec ce visage triste & serieux que vous luy connoissez, elle se fust avisée de venir alors se presenter devant vous, & de vous interrompre mal à propos au milieu des réjoüissances de Marly, de Chambor & de Fontainebleau. Elle a crû devoir garder plus de mesures avec un jeune Prince, dont elle a tant de sujet de se loüer, & qui dés ses premieres années n’a point eu de plus grand plaisir que de la cultiver & de luy plaire. Elle n’ignore pas neanmoins, MONSEIGNEUR, que vous estes d’une illustre Maison, où elle ne fut jamais regardée comme Etrangere, ny rebutée comme importune. Peut-estre mesme qu’elle pourroit se glorifier avec justice d’avoir aidé à former & à perfectionner en vous cet esprit excellent, qui a paru autrefois avec tant d’éclat dans les Ecoles, & qui se fait maintenant un si grand nombre d’admirateurs à la Cour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Souffrez donc, s’il vous plaist, MONSEIGNEUR, qu’elle ose enfin paroistre devant vostre Altesse Serenissime. Vous luy trouverez un air bien different de celuy qu’elle avoit autrefois, lors que vous faisiez gloire d’estre son Disciple. Elle n’a garde, sans doute, de s’imaginer que vous ayez encore besoin de ses Enseignemens, Vous qui dans la personne du plus grand Roy du Monde, pouvez découvrir d’un coup d’œil, tout ce qu’une multitude onereuse de preceptes auroit peine à vous apprendre. C’est en Suppliante qu’elle se presente aujourd’huy devant Vous, heureuse de pouvoir executer ce qu’elle a de tout temps desiré avec tant d’ardeur, c’est à dire de se consacrer absolument à vostre Altesse Serenissime, & de luy offrir ses tres-humbles obeissances. Mais si celuy qui a maintenant l’honneur de luy servir d’Introducteur auprés de Vous, & de la faire parler, oze prendre la liberté de Vous parler un moment pour luy-mesme, il vous dira, MONSEIGNEUR, qu’il est Fils d’un Pere entierement devoüé à vostre illustre Maison, d’un Pere que Monseigneur le Prince vôtre Ayeul, & Monseigneur le Duc vôtre Pere, ont comblé de bienfaits, & qui se trouvant dans l’impuissance de répondre aux bontez dont ils l’honorent, a voulu au moins par cette Action publique, témoigner le mieux qu’il luy a esté possible, le profond respect & l’eternelle reconnoissance qui l’attachent à Vous, MONSEIGNEUR, & à vostre auguste Maison. Je suis,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "MONSEIGNEUR,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "De V. A. S."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Le tres-humble & tres-obeïssant Serviteur, P.L. DU TERTRE."}]}]}]}