{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-08_248"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail aussi exact que curieux de tout ce qui s’est passé à Gand, lorsque Monseigneur le Duc de Bourgogne y a fait chanter le "}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " pour remercier Dieu de la prise de Tortose]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1708 [tome 9], p. 248-262."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je passe au Camp de Monseigneur le Duc de Bourgogne. Je vous ay fait voir dans le Supplément de ma derniere Lettre, tout ce que ce Prince a fait depuis le jour du Combat d’Oudenarde, jusqu’au commencement de ce mois. Il s’est donné jusqu’au 10"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". tous les soins que les plus grands Generaux ont accoûtumé de se donner ; & quoique son Armée n’ait fait aucun mouvement, ce Prince n’a pas laissé d’estre dans une agitation perpetuelle, allant sans cesse visiter tous les Quartiers de l’Armée, s’informant de toutes choses, donnant des ordres fort à propos, envoyant des partis, tenant des Conseils, écrivant fort souvent, & au milieu de tous ces soins, faisant souvent ses devotions pour obtenir du Dieu des Armées qu’il répande ses benedictions sur celle que le Roy a commise à sa prudence & à sa valeur."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce Prince alla le 10. à Gand pour y faire chanter le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " en action de graces de la prise de Tortose. Ce qui se passa à cette occasion est digne d’estre sçu ; mais cependant vous n’en auriez pas un détail parfait si je n’avois pris soin d’en faire une Relation complette, tirée de quatre Lettres differentes, dont chacune rapporte des circonstances qui ne se trouvent point dans les autres, & cependant je ne vous répons pas qu’aprés avoir pris de si grands soins, il ne manque encore quelque chose à cette Relation dont la lecture doit neanmoins vous faire beaucoup de plaisir."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 10. Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry, & Monsieur le Chevalier de saint Georges monterent à cheval à neuf heures du matin pour se rendre à Gand où ils arriverent environ sur les 11. heures."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Tous les Bourguemestres & les autres Magistrats, accompagnez de cent des plus notables Bourgeois qui tenoient chacun un flambeau de cire blanche allumé, s’estoient rendus en deçà du Glacis pour y recevoir Monseigneur le Duc de Bourgogne, & pour presenter le Dais à ce Prince ; il estoit de velours cramoisi, orné de crépines & de galons d’or, & soûtenu par dix des principaux Magistrats qui le devoient porter ; Mais Monseigneur le Duc de Bourgogne les remercia en refusant l’honneur qu’on vouloit luy faire."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Il entra ensuite dans la Ville au son d’un grand nombre d’instruments ; le canon dont on avoit resolu de faire plusieurs salves, ne se fit point entendre, ce Prince l’ayant ainsi souhaité, parce que les blessez qui estoient dans la place auroient pû en estre incommodez."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "La marche qui commença par deux Escadrons des Gardes du Corps, fut fermée par deux autres Escadrons du même Corps."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Les ruës estoient tenduës des plus belles étoffes de Perse & des Indes, & garnies de feüillages avec un rang de Caisses garnies d’orangers de chaque costé ; toutes les fenestres estoient remplies de Dames dont les parures donnoient un nouvel éclat à la feste."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Les Bourgeois qui avoient pris les armes, & dont on fait monter le nombre à 12. ou 1 5000. hommes, bordoient toutes les ruës."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Il y avoit un homme au haut d’un des principaux clochers de la ville, assis sur un Dragon ; il tenoit un Drapeau avec lequel il joüa avec beaucoup d’adresse dans le temps que Monseigneur le Duc de Bourgogne commença à paroistre dans la Ville, en criant "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": ", & tout le peuple dont l’affluence estoit fort grande, luy répondit avec des acclamations de "}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " si souvent reïterées, que ce concert d’allegresse dura pendant toute la marche, qui finit à 11. heures & demie que l’on arriva à l’Eglise de Saint Baüon, Cathedrale de la Ville."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Mr l’Evêque de Gand qui n’est pas moins venerable par son âge que par sa dignité d’Evêque, attendoit Monseigneur le Duc de Bourgogne à la porte de cette Eglise, accompagné de tout son Clergé ; il fit un compliment à ce Prince, & luy presenta le Livre des Evangiles à baiser."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Monseigneur le Duc de Bourgogne, les Tambours des Cens-Suisses battant de la même maniere qu’ils font lorsque le Roy va à la Messe, ayant ensuite traversé l’Eglise au milieu d’un grand nombre de personnes de distinction & d’une grande foule de peuple, entra dans le chœur & se plaça sur le Prie-Dieu qui luy avoit esté preparé au haut du même chœur."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Mr l’Evêque de Gand commença ensuite une grande messe de la Trinité qui fut chantée en musique ; les voix furent trouvées tres-agreables, & la musique plut beaucoup."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "La messe estant finie, le Chantre de cette Cathedrale estant au bout de l’Autel, annonça en latin & à haute voix, un mandement du Pape qui ordonnoit des prieres pour la prosperité de ses Armées."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " ayant aprés cette lecture esté entonné par Mr l’Evêque, fut continué par la Musique."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Toute la Ceremonie estant finie, Monseigneur le Duc de Bourgogne sortit dans le même ordre qu’il y estoit entré, & alla à l’Hostel de Ville où ses Officiers luy avoient preparé à dîné aux dépens de Mrs de Gand."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le devant & les costez de l’Hostel de Ville estoient ornez de rameaux verds entre-mêlez de grands flambeaux de cire blanche allumez."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "La Tapisserie du lieu où l’on devoit manger estoit de velours cramoisy, sur laquelle on avoit placé plusieurs Tableaux de distance en distance, entre lesquels estoient plusieurs bras garnis de bougies allumées ; mais si grandes qu’on auroit pû les prendre pour des cierges."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "La Table estoit ovale, & le couvert qui faisoit beaucoup de plaisir à voir, se faisoit remarquer avec attention ; toutes les serviettes formoient differens animaux, dont les uns estoient aériens, & les autres aquatiques, & chaque espece d’animal étoit placé alternativement."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le repas fut tres-magnifique ; on y servit de tres-beaux poissons, & le fruit fut trouvé admirable. La Symphonie se fit entendre pendant tout le repas, & fut trouvée fort bonne. Il seroit impossible de bien depeindre l’empressement que chacun marqua en cette occasion pour voir dîner Messeigneurs les Princes : toute la Salle se trouva remplie de tout ce qu’il y a de personnes considerables dans la ville de Gand. Monsieur le Chevalier de Saint George dîna avec Messeigneurs les Princes, avec lesquels plusieurs Officiers du premier rang Espagnols & François eurent l’honneur de manger."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le repas fini, Monseigneur le Duc de Bourgogne monta à cheval pour aller au Château. Avant que ce Prince sortît de l’Hostel de ville, on renouvella les flambeaux des cent Notables Bourgeois, qui devoient encore accompagner ce Prince ; mais les ayant remerciez, ils le virent partir en le comblant de benedictions, & ce Prince se rendit au Château avec Monseigneur le Duc de Berry, & Monsieur le Chevalier de Saint George au milieu des acclamations publiques & des cris de joye de tout le peuple, qui ne pouvoit se lasser de les admirer."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Aprés qu’ils eurent visité tout le Château, ils remonterent à cheval aux cris redoublez de "}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/text()[2]", "text": ", & ils retournerent dans leur Camp, aussi satisfaits de leur voyage, que tout le grand peuple de Gand l’avoit esté de leur presence, & de leurs manieres honnêtes & engageantes."}]}]}