{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-08a_235", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Nantes au General des Capucins, Grand d’Espagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1693 [tome 9], p. 235-238."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On a fait à Nantes une reception magnifique au R.P. Bernardin d’Arrezzo, General de l’ordre des Capucins. Il est Grand d’Espagne, & Allié de la Maison de Medicis. Il arriva le premier jour de ce mois dans la Galiote Royale, qui avoit esté le prendre à trois lieuës de la Ville, où il fut receu au bruit de l’Artillerie qu’on avoit dressée sur le Quay de la Fosse, par le Pere Clement Ploesnel, Provincial de Bretagne, à la teste de tout son Définitoire, & de cent cinquante Religieux, qui pour marque de réjoüissance entonnerent le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", parmy une multitude presque infinie de Peuples, qui ne se lassoient point d’admirer la venerable & respectable vieillesse de ce saint homme. Le lendemain, jour de la Feste de la Portioncule, il assista avec beaucoup de devotion à tous les Offices de l’Eglise, & mesme au Sermon, qui fut fait sur le sujet du mistere, par le Pere Moteau, Vicaire des Peres Minimes de Nantes, qui ne receut pas moins de loüanges pour cette action, qu’il en a receu dans quantité d’autres lieux où il a fait éclater son Eloquence. On estima fort le Compliment qu'il fit au Pere General qui pour marque du plaisir qu'il avoit pris à l'entendre, le combla aprés son Sermon, d'Indulgences, de Presents, & de Benedictions. Le Pere Bernardin d'Arrezzo a esté visité de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Vigny, Lieutenant de Roy dans le Chasteau de Nantes, & generalement de tous les Corps de la Ville, tant reguliers que seculiers, ausquels il a rendu leurs visites luy mesmes en personne. Vous sçavez, Madame, qu'on a par tout de tres-grands égards pour tous les Generaux d'Ordre, & que les Souverains leur font l'honneur de les recevoir comme les Ambassadeurs extraordinaires."}]}]}