{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-02_289"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Arrivée de Monsieur de Vendosme, reception faite à ce Prince à la Cour, & à la Ville]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1706 [tome 2], p. 289-296."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Pendant que le Peuple prenoit les divertissemens de la saison, il vit arriver Monsieur de Vendosme, qui traversoit Paris, pour se rendre à Marly. À peine eût-on apperçu ce Prince à l’entrée du Fauxbourg, par lequel il arrivoit, que le Peuple se souvenant de sa longue absence, & que ce Prince luy avoit souvent donné occasion d’allumer des feux de joye, & de rendre graces à Dieu de ses Victoires, qu’il fit éclater des marques du plaisir qu’il recevoit. Ces signes d’allegresses furent non seulement continuez dans toutes les ruës de la Ville où ce Prince passa, mais aussi dans tout le chemin jusqu’à son arrivée dans le Château de Marly. Le Roy ayant sçu qu’il entroit dans l’Appartement où Sa Majesté étoit, se leva pour l’embrasser, & luy dit qu’Elle étoit bien aise de le revoir dans le même lieu où il avoit pris congé d’Elle il y avoit quatre ans, & qu’Elle sentoit autant de plaisir de le voir, que toute la Cour en avoit témoigné d’impatience. Le bruit de son arrivée se répandit aussitost dans les Sallons de Marly, où la Cour prenoit le divertissement de la Musique : elle fut interrompuë, Monseigneur le Dauphin s’étant levé pour embrasser ce Prince, & l’ayant entretenu pendant quelque temps. Je ne vous dis rien des complimens qu’il reçût de toute la Cour, vous pouvez aisément vous les imaginer. Il fut visité le lendemain dans son Appartement, par toutes les personnes de la plus haute distinction qui se trouvoient alors à Marly."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Plusieurs s’offrirent à le regaler, il accepta les offres de quelques-uns, & il fit l’honneur à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Chamillart, d’aller le dernier jour du carnaval souper à sa maison de Lestang. Jugez de la satisfaction du Roy, de voir que tout se prepare pour achever de ruiner son plus irreconciliable ennemi, & que ceux qui doivent le plus contribuer à sa ruine sont si bien d’accord. Monsieur de Vendosme n’a point quitté Marly, tant que le Roy y a demeuré, & quand Sa Majesté est partie pour Versailles, ce Prince est allé à sa maison d’Anet, où il a esté visité par un grand nombre de Seigneurs qui n’étoient pas du dernier Marly, par tous les Officiers Generaux d’Italie qui sont icy ; & par tout ce qu’il y a de personnes de distinction dans la Province où le Château d’Anet est situé. Il a ensuite été passer quelques jours à Meudon, & il doit rester à Versailles pendant les 5 ou 6 jours, qui precederont son départ, qui doit être dans peu. Il y a lieu d’esperer de grandes choses aprés son retour en Italie, puisque ce Prince aura pris des leçons du Roy, qu’il a toujours parfaitement bien executez ses ordres, qu’il est infatigable, qu’il sçait à fond le métier dont il se mêle, qu’il connoist le pays où il doit agir, & qu’il est aimé des troupes qui seront toujours prestes à luy obéïr, à le suivre par tout, & à exposer leur vies sous ses ordres pour le service d’un Roy, qui fait plus pour elles qu’aucun Monarque n’a jamais fait, & qui voyent des retraites assurées pour ceux qui deviendront invalides. Mr de Vendosme, en quittant l’Italie, avoit laissé une grande consternation dans le Mantoüan, & dans la Lombardie, & l’on peut même dire que tous les sujets que le Roy d’Espagne a en Italie, étoient fâchez de son départ ; mais sa présence va dans peu redonner le calme à tous ceux qui la souhaitoient avec tant d’ardeur."}]}]}