{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-08_79"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation d’une Mission faite à Sarlat]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1705 [tome 8], p. 79-91."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Relation suivante estant tombée entre mes mains, & ne pouvant que produire de bons effets dans les cœurs de ceux qui la liront, je croirois faire mal, si je ne vous l’envoyois pas."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "RELATION"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "D’une Retraite faite dans la Ville de Sarlat, par le R.P. Bonneau Jesuite, à l’occasion de l’Adoration perpetuelle du S. Sacrement, établie par l’Evêque de la même Ville."}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "À Sarlat le 31. Juillet."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Je m’imagine que vous serez bien aise, mon tres-cher Fils, d’apprendre quelques particularitez de la celebre Mission que nous a fait icy le R.P. Bonneau, Jesuite. Le merite de cet habile Missionnaire n’est pas inconnu à Paris, où il a prêché plusieurs Avents & plusieurs Carêmes ; il a même donné à S. Germain en Laye, au feu Roy Jacques, la même retraite dont il nous a favorisez. Il ne s’attendoit point, non plus que nous, à exercer icy son zele, & c’est un un effet de la Providence qu’il nous ait visitez. M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[2]", "text": " nostre Evêque sçachant que venant de Toulouse il s’en retournoit à Paris, fut l’attendre à Souliac, à son passage, pour l’amener en cette Ville. Il y arriva, croyant n’y rester que trois ou quatre jours pour se délasser ; mais ayant esté prié de nous donner un Sermon, on fut si content de ce premier Sermon, qui estoit au sujet de l’obéïssance qu’on doit à la loy, qu’il ne put se deffendre de nous prescher une seconde fois, & le grand empressement qu’il vit dans ses Auditeurs, aprés un troisiéme Sermon, joint à la sollicitation de nostre Prelat qui est toûjours porté du desir de gagner des ames à Dieu, l’obligea à nous donner cette Mission qu’il a soûtenuë seul pendant plus de quinze jours, avec un zele extraordinaire, nous prêchant en forme de meditation deux fois le jour, dans la Cathedrale, le matin à dix heures, & le soir à quatre. La Parole du Seigneur nous estoit distribuée avec tant de force & d’onction, que malgré le temps de la moisson, & les chaleurs excessives qui durent depuis prés de quatre mois, l’Eglise estoit alors aussi remplie que le jour de la Passion. Nôtre Prelat y a toûjours assisté, & nous a édifiez à tous les exercices qui finissoient par la Benediction du Saint Sacrement, avant laquelle on chantoit en Musique quelques Versets du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " Miserere, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "il demeuroit pendant tout ce temps-là prosterné à terre devant l’Autel, il commençoit même chaque exercice en chantant seul toutes les premieres paroles des Versets du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Veni Creator, "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "que l’Assemblée achevoit sur le même ton. Le P. Bonneau a établi dés les premiers jours l’Adoration perpetuelle du Saint Sacrement, où presque toute la Ville s’est enrollée, avec vingt-quatre Directeurs qui composent un Bureau de Reconciliation ; il a prêché si vivement le pardon des ennemis, que les plus obstinez se sont rendus des visites mutuelles. Le jour que les femmes communierent presque toutes de la main de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[2]", "text": " nostre Evêque, quoy qu’elles fussent au nombre de plus de douze cens, elles allerent en Procession de l’Eglise Paroissiale à la Cathedrale, marchant deux à deux, les coëffes abbatuës, & chacune portant un flambeau à la main. La veille de la Communion des hommes, il nous assembla le soir dans l’Eglise, & nous parla d’une maniere si touchante sur la douleur qu’on doit avoir du peché mortel, que toute l’Assemblée se fondoit en larmes, chacun se frappant la poitrine & tous criant hautement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " misericorde, "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "pendant un assez longtemps ; ces lamentations furent si grandes que la porte estant fermée, plusieurs femmes que les cris ou la curiosité avoient attirées autour, vouloient la faire enfoncer, craignant qu’il ne fust arrivé à leurs Maris quelque malheur dans l’Eglise. On prétend que le vieux Bourguignon, Maître Cordonnier, étant sourd depuis plusieurs années, recouvra ce soir-là l’ouye, & pour en convaincre sa femme, il luy raconta une partie de ce qui l’avoit le plus touché dans le Sermon. Le lendemain, avant la Communion, on nous fit faire la même Procession qu’aux femmes ; mais avec cette difference, que nous portions le flambeau allumé, & élevé entre les deux mains, comme les Criminels qui font amande-honorable. M"}, {"id": "/div[1]/quote[1]/p[1]/hi[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[2]", "text": " le Grand Archidiacre estoit seul, revêtu de Surplis, parce qu’il portoit la Croix, tout le reste du Clergé estoit mêlé avec les Laïques, parmi lesquels il y avoit plusieurs Personnes de qualité. Quoyque l’on marchât deux à deux & en ordre, il n’y avoit neanmoins nulle distinction, chacun prenant pour compagnon celuy qui se trouvoit par hasard à la sortie de l’Eglise ; nôtre Evêque y marchoit comme les autres, dépoüillé des marques de sa dignité, chantant tout haut le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " Miserere, "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "de même que le reste des Assistans, dont la pluspart versoient beaucoup de larmes. On nous fit faire en cette maniere le tour ordinaire de la Procession ; aprés qu’elle fut finie nous entendîmes la Messe que nôtre Prelat dit sans ceremonie ; & dans le temps que nous allions recevoir la sainte Hostie, le Predicateur qui estoit en Chaire, nous fit faire des protestations publiques & crier tout haut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": " misericorde, "}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "comme le soir auparavant. La Mission finit par une Procession generale & solemnelle, à laquelle assisterent en Corps toutes les Communautez de la Ville, & dix ou douze Paroisses des environs qui suivoient leurs Croix & leurs Pasteurs, aussi-bien que la Confrérie Royale de Messieurs les Penitens bleus, qui y parurent avec une humiliation & un anéantissement qui approchoit fort de ceux de Ninive. C’estoit un monde infini pour la petitesse du lieu ; mais le spectacle le plus surprenant étoit de voir prés de quatre-vingt personnes qui portoient la Croix de la Mission, parmi lesquels il y avoit plusieurs Officiers de Robe, de l’Election & du Presidial, avec de notables Bourgeois, tous pieds nuds, sans justaucorps, la teste couverte de cendre, & d’un sac de toile, avec la corde au cou. Cet équipage estoit bien humiliant & faisoit verser des larmes aux cœurs les plus endurcis. Cette Croix fut portée à la place de Landrevie ; là le Pere Bonneau commença à nous dire d’un ton fort élevé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": ", Ecce lignum Crucis, in quô salus mundi pependit ; "}, {"id": "/div[1]/quote[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[7]/text()[1]", "text": "& malgré ses sanglots qu’il avoit de la peine à retenir, il nous parla d’une maniere si pathetique, qu’il nous fit tous prosterner & crier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": " misericorde, "}, {"id": "/div[1]/quote[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[8]/text()[1]", "text": "le Prelat aussi-bien que le peuple, qui assistoit à la Procession, dont le nombre estoit de plus de huit ou dix mille personnes. Il me faudroit plus de temps que je n’en ay pour vous marquer toutes les suites surprenantes de cette Mission, Dieu veüille que nous en fassions un saint usage, & que nous profitions, comme nous le devons, des Sermons de la perseverance qui nous ont esté prêchez depuis, d’une maniere bien forte & bien touchante. Je suis toujours, mon cher Fils, vôtre bon Pere."}], "attributes": {"rend": "i"}}]}]}]}