{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-02_287", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé chez M. de Strasbourg le jour de la Mascarade de Monseigneur le Dauphin.]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1679 [tome 2], p. 287-317."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il est temps que je m’acquite des Articles que je vous ay promis. Je commence par celuy de Monsieur le Prince & Evesque de Strasbourg. Vous sçavez qu’Il y a déja plusieurs années qu’il est hors de ses Etats, qu’on l’a privé presque de tous ses Revenus, les Biens qu’il a dans l’Empire ayant esté confisquez, & qu’il n’a trouvé d’azile qu’en France contre les puissans Adversaires qu’il a eus depuis le commencement de la Guerre. Cet azile luy estoit bien seûr dans la Cour d’un Roy qui sçait également protéger ses Alliez, & triompher de ses Ennemis. Cette grande verité est trop connuë pour avoir besoin de preuve, quand mesme elle ne se rencontreroit pas en la personne de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Prince de Strasbourg. Sa conduite & toutes les choses qu’on luy a veu faire depuis qu’il est à Paris, font assez connoistre combien il est satisfait du party qu’il a pris. Ceux qui ont l’honneur de l’approcher, assurent qu’il est tellement persuadé de la grandeur & de la générosité du Roy, qu’il jouït d’un calme & d’un repos d’esprit qui ne se peuvent imaginer, & nous en voyons des marques dans le superbe & galant Régal qu’il donna à Monseigneur le Dauphin dans la nuit du Samedy au dernier Dimanche du Carnaval, que ce jeune Prince vint masqué à l’Hostel de Strasbourg. Le Roi avoit nommé tous ceux qui devoient estre de la Mascarade. Les Dames qui eurent l’avantage d’estre de ce nombre, furent Mesdames les Duchesses de Vantadour, de la Ferté & de Foix ; Madame la Marquise de Louvois, & Mesdemoiselles de Beauvais & de Fontange, ces deux dernieres, Filles d’honneur de Madame. Le jour de ce Divertissement estant arrivé, Monseigneur le Dauphin se rendit au Palais-Royal, accompagné de Messieurs les Princes de Conty & de la Roche-sur-Yon, & de Monsieur le Duc de Montausier ; & apres avoir esté à la Foire de S. Germain, il alla voir l’Opéra de Bellérophon. Au sortir de ce Spéctacle, Son Altesse Royale donna à souper à Monseigneur le Dauphin, & aux Princes qui estoient avec luy. Madame, Mademoiselle, Mademoiselle de Valois, Mesdames la Maréchale & la Marquise de Clerambaut, Mesdames les Comtesses de Brégy & de Fiennes, & les Filles d’honneur de Madame, furent de ce magnifique Repas. Il estoit Samedy ; & comme les Monstres en poisson ne font point de peur, on en servit qui surprirent, estant d’une grandeur extraordinaire, & occupant presque toute la longueur de la Table. Comme on estoit encore remply des beautez de l’Opéra, on en parla fort pendant le Soupé. On loüa séparément toutes les belles parties qui le composent. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Lully qui arriva pendant ce temps, reçeut de la bouche de Monseigneur le Dauphin les loüanges qu’il méritoit, & les plus habiles Connoisseurs dirent tout haut qu’il y avoit beaucoup de conduite dans la Piece. Apres le Soupé, chacun alla s’habiller, & sur les dix heures du soir Monsieur de Vendosme, Monsieur le Grand, Monsieur le Duc de Villeroy, & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Chevalier Colbert, se rendirent au Palais Royal dans un déguisement d’une magnificence & d’une invention toute extraordinaire. Peu de temps apres, les Dames dont je vous ay parlé, arriverent avec des Habits qui n’estoient pas moins riches que bien entendus, & en suite cette illustre & belle Troupe partit du Palais Royal. Monseigneur le Dauphin menoit Madame la Duchesse de Vantadour ; M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Prince de Conty, Madame la Duchesse de la Ferté, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Prince de la Roche-sur-Yon, Madame la Duchesse de Foix ; M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le duc de Vendosme, Madame la Marquise de Louvois ; M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Grand, Mademoiselle de Fontange. M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " le Chevalier Colbert, qui estoit habillé en Esclave More, mais avec une magnificence qui surprenoit, n’ayant point de Dame, s’attacha à cette aimable Personne, & fit l’office de son Esclave, en portant la queuë de sa Robe. M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " le Duc de Villeroy menoit Mademoiselle de Beauvais. Toute cette belle Troupe estant montée en Carrosse, s’avança vers l’Hostel de Strasbourg. Dés qu’on la vit approcher, le bruit des Boëtes annonça son arrivée à tout Paris, & mille Fusées partirent d’un Feu d’artifice qui estoit sur le bord de l’eau. Plusieurs Bandes de Masques tres-magnifiques suivirent la Troupe de Monseigneur le Dauphin, parce qu’on n’en laissa entrer aucune avant que ce Prince fust arrivé. Il entra environ sur les onze heures dans l’Hostel de Strasbourg, éclairé par dehors, aussi-bien que par dedans, d’un nombre infiny de lumieres. Monsieur de Strasbourg, accompagné de M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " le Comte de Levestein son Neveu, suivy de ses Gentilhommes & des Officiers de sa Maison, tous tres-lestement habillez, reçeut Monseigneur le Dauphin à son Carrosse. Ce jeune Prince descendit au pied d’un grand Escalier par où il monta avec toute sa suite dans un tres superbe Apartement, orné de dorures, & de riches Tapisseries, & éclairé par quantité de Lustres, de Girandolles & de Plaques d’une grande richesse ; Monseigneur le Dauphin entra d’abord dans une tres-grande Salle à la porte de laquelle il fut reçeu par Madame la Comtesse de Soissons, & par Mesdames les Princesses de Baden & de Furstenberg. À un des bouts de cette Salle, dans un endroit exhaussé & fait exprés, estoient un grand nombre des meilleurs Violons de Paris. Aux deux costez de la Salle il y avoit des especes d’Amphiteatre par degrez, pour placer sans confusion & sans desordre plus de mille Personnes masquées ou autres, pour lesquelles on avoit distribué des Billets. Ces places furent remplies aussi-tost que Monseigneur le Dauphin fut entré avec sa Troupe. Monsieur arriva un peu apres, avec Madame, Mademoiselle, Madame la Duchesse de Gramont, Madame la Mareschale, & Madame la Marquise de Clerambaut, Madame la Comtesse de Maré, Mademoiselle de Grancé, Mademoiselle Potiers, & M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " les Chevaliers de Lorraine & de Chastillon. Madame, dont l’enjoüement est si naturel & si agreable, se divertit quelque temps à se cacher à tout le monde. Monseigneur le Dauphin fut le premier qui la reconnut. Leurs Altesses Royales s’en retournerent vers la my-nuit. Je pourrois vous faire icy la description des Habits non seulement de Monseigneur le Dauphin, mais encor de toutes les Personnes de la premiere qualité qui se trouverent à cette superbe Feste. J’en ay de tres-fidelles memoires ; mais tous ces Habits estant extraordinaires, soit pour la magnificence, soit pour estre bien entendus, & n’ayant point encor paru devant le Roy, servirent encor au grand Bal que sa Majesté donna à S. Germain le jour du Mardy-Gras, & je me reserve à vous en parler sur cet Article. J'acheve celuy de la Mascarade. L'ouverture de Bal se fit par Monseigneur le Dauphin, qui prit Madame la Princesse de Furstenberg, Niéce de M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " le Prince de Strasbourg. Elle n’estoit point masquée, parce qu’elle estoit chez elle, & qu’elle en faisoit les honneurs, mais elle ne laissoit pas pour cela d’estre magnifiquement habillée, & d’attirer les regards de tout le monde plus par elle-mesme, que par l’éclat des Pierreries, qui brilloient sur elle de tous costez. Les Personnes les plus considérables par leur naissance ayant dancé d’abord ; chacun fut pris indiféremment, suivant la liberté que donne le Bal. L'affluence des Masques qui entra ayant remply toute cette grande Salle, Monseigneur le Dauphin passa dans une grande Chambre qui estoit à costez, & continua de dancer jusqu’à deux heures apres minuit, au son des meilleurs Hautbois de France ; en suite de quoy ce Prince passa dans une troisiéme Chambre qui estoit de plein-pied, & plus richement parée que les deux premieres. Il s’y fit deshabiller sous un dais qui avoit esté preparé pour les recevoir, & apres qu’il eut pris un Habit à la Françoise, il descendit, avec tous ceux qui l’avoient accompagné dans un Apartement bas où l’on devoit faire "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "media noche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": ". On avoit mis le Couvert dans une des Chambres de cet Apartement. Les Meubles y estoient superbes, & outre les riches Tapisseries dont elle estoit tenduë, les Girandoles, les Plaques, & les Miroirs tous rares dans leur maniere, on voyoit encor à l'un des bouts un tres-grand Bufet en forme d'Amphiteatre à plusieurs degrez. Ce Bufet estoit composé de vingt-quatre grands Bassins de vermeil doré, de huit grands Bures aussi vermeil, de dix-sept Figures portant chacune des Devises, de douze Soûcoupes d'un pied & demy de haut, de douze ovales d'or, de deux grandes Figures d'or cizelées sur chaque coin du Bufet & de douze Plaques de vermeil & cizelées, autour du mesme Bufet, portant trois Flambeaux chacune. Il y avoit plus bas sur la Nape plusieurs Figures avec de grands Bures, & de grandes Coupes couvertes de Pierreries, & plus bas encor cinq grandes Cuvettes de vermeil doré, de huit seaux d'eau chacune, entremeslées de grands Guéridons de quatre pieds de haut, sur chacun desquels il y avoit une Girandole de sept Flambeaux. Tout ce Bufet estoit garny de Festons de Fleurs, sans celles qu'on y voyoit semées par tout. Il y avoit sur la droite & sur la gauche, deux autres moindres Bufets pour servir de décharge, sur lesquels on avoit mis plusieurs Flambeaux de vermeil doré, & cizelez. Sur celuy de la droite estoient plusieurs Eguieres, & Bures, de grands Carafons or & argent cizelez, & quinze douzaines d'Assietes de vermeil doré. Celuy de la gauche estoit couvert de Vaisselle d'argent, & garny de quantité de Verres exquis la plûpart couverts de Coupes d'or. Dans le milieu de cette Chambre, dont ce superbe Bufet faisoit l'enfoncement, on avoit dressé une Table à pans de dix-huit Couverts. Monseigneur le Dauphin se plaça au haut de cette Table sous un Dais. Il y avoit à ses costez une distance de deux Places, apres lesquelles se mirent du costé droit Mesdames les Duchesses de Vantadour & de Foix, avec Madame la Marquise de Louvois, & à la gauche Mesdemoiselles de Beauvais, & de Fontange, avec Madame la Princesse de Furstemberg, & M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " les Princes de Conty, & de la Roche-sur-Yon. Vous remarquerez s'il vous plaist qu'on estoit fort à l'aise à cette Table, & que quoy qu'elle fust assez grande pour contenir les dix-huit Couverts, il n'y avoit neanmoins que le nombre de Personnes que je vous viens de marquer."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Voicy de quelle maniere elle fut servie. Le premier Service fut de Potages & d'Entrées. Il y avoit cinq grands Plats, quatre seconds, six moyens, dix petits, & huit Assietes, le tout en Vaisselle de vermeil doré. On fit en mesme temps un Service hors d'œuvre, en petits Plats d'or couverts, devant Monseigneur le Dauphin. Il fut relevé jusqu'à trois fois, pendant que le grand Service resta sur la Table. Ainsi on peut dire qu'il n'y en eut aucun qui n'en continst quatre."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "En mesme temps qu'on releva ce premier Service, on releva le troisieme qui estoit devant Monseigneur le Dauphin, & l'on servit le Rosty dans le mesme ordre, & dans un aussi grand nombre de Plats qu'on avoit servy l'Entrée, c'est à dire toûjours trois Services en Plats d'or pour Monseigneur le Dauphin, & dans un aussi-grand nombre de Plats qu'on avoit servy l'Entrée, c'est à dire toûjours trois Services en Plats d'or pour Monseigneur le Dauphin, & un grand pour ceux qui estoient à table."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Ensuite les Salades furent relevées ainsi que le dernier Service qui estoit devant Monseigneur le Dauphin, en la place duquel on servit plusieurs Ragousts, qui tant froids que chauds, estoient portez par des Couronnes de Palmes & de Laurier. On servit en mesme temps à la place du grand Service, trente-deux autres Assietes de divers Ragousts, qui formerent une maniere de Galerie en quarré. La Table estoit éclairée de vingt-quatre Flambeaux & Girandoles, & ces Girandoles garnies de plusieurs Bougies. On fit une salve de cent Boëtes à chaque Service."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Les Ragousts etant relevez, on servit le Fruit. Il faut remarquer que les Plats estoient diferemment dressez, que chacun avoit son dessein particulier, & que le nombre égaloit celuy des autres Services. Le Plat du milieu estoit un Dôme avec quatre Tours, & une Couronne au-dessus. Il y avoit des Dauphins dans les defauts ; & au- dessous du Dôme, un petit Feu, qui dura jusqu'à ce que Monseigneur le Dauphin se leva de table. On lisoit au dehors quelques Vers à la gloire de ce jeune Prince. Autour de ce Dôme estoient quatre Forts bastis de Fruits de toutes sortes de couleurs, & faisant la mesme figure que des Forts qui défendent une Place. Douze Soûcoupes estoient aussi autour, chacune remplie de neuf Cristaux de diverses Crêmes. Les autres grands Plats estoient en triangles, en serpenteaux, & en parterres garnis de feüillages, de festons, & de plusieurs autres figures. Il y en avoit qui representoient le Mont Parnasse, & d'autres, des Pyramides. On fit aussi trois petits Services de Fruit devant Monseigneur le Dauphin. Le premier qui fut sec, estoit composé de Fruits & de Confitures exquises. Le second fut d'un Parterre de petits Fruits diférens, dans le defaut desquels il y avoit des Glaces de toutes sortes de couleurs. Les Plats estoient au nombre de vingt-quatre, & formoient une petite Galerie en quarré. Le dernier fut d'une autre petite Galerie de Compotes, & de vingt-quatre Assietes de liquide, ornées de Fleurs, & representant des Allées de Jardin. M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Comte de Levestein dont je vous ay déja parlé, servit Monseigneur le Dauphin. Ce jeune Seigneur n'a pas encor vingt-deux ans. Quelques avantages qu'il ait du costé de la Naissance, il n'en a pas moins reçu de la Nature. Il estoit aidé dans ce glorieux employ par M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Baron de Rosevuorme, que vous avez veu icy avec admiration, & qui avec les traits du visage les plus réguliers, a l'esprit, le cœur, & les sentimens d'un tres-galant Homme. Les Dames estoient servies par des Personnes du premier rang, & derriere ceux qui les servoient, il y avoit un Cercle de Masques regardans. Cela produisoit un tres-bel effet, les lumieres de la Table faisant briller les pierreries de leurs Habits. Il y eut une seconde Table tenuë par M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " de Strasbourg, & qui fut presque aussi bien servie que la premiere. Les plus grands Seigneurs qui avoient accompagné Monseigneur le Dauphin, y mangerent. Pendant qu'on fut à table, on fit profusion de toutes choses à ceux de dehors qui voulurent bien y prendre part. Tout parloit de la joye parfaite que ressentoit M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " de Strasbourg de l'honneur que lui faisoit Monseigneur le Dauphin. Il estoit d'autant plus considérable, que ce jeune Prince ne l'avoit encor fait à personne. Ce qui se trouve de remarquable dans cette Feste, c'est qu'ayant esté préparée depuis plusieurs jours, elle se soit donnée le lendemain qu'on eut reçeu le Traité de Paix avec l'Empereur, dans lequel Sa Majesté a fait stipuler si avantageusement les interests de M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " le Prince de Strasbourg, & la liberté du Prince Guillaume son Frere. Monseigneur le Dauphin se leva de table environ sur les quatre heures du matin, & remonta en Carrosse une demy-heure apres, pour s'en retourner à S.Germain. M"}, {"id": "/div[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[7]", "text": " de Strasbourg le vit partir avec tous ceux qui l'avoient accompagné, au bruit d'un second Feu d'artifice."}]}]}