{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-08_121", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre à la plus aimée et à la plus ingrate Personne du monde]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1678 [tome 8], p. 121-132."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les uns sont tourmentez par l’absence, & les autres par le changement. La Lettre d’un Amant desesperé que je vous envoyay il y a trois mois, a esté tellement de vostre goust, qu’en ayant recouvré une seconde du mesme stile, je croy devoir vous en faire part. Elle n’a point d’autre Subscription que,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "POUR LA PLUS AIMEE "}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "& la plus Ingrate Personne "}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "du monde."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Vous avez enfin connu ma tendresse ; mon cœur vous en a parlé ; mes yeux vous l’ont fait entendre ; mes soûpirs vous l’ont exprimée ; mes assiduitez vous en ont convaincuë ; vous m’avoüastes hyer que vous m’aimez, & vous m’amvez dit aujourd’huy qu’il faut cesser de se voir. Quel changement ! quelle inconstance ? Est-ce là cette foy qui devoit toûjours durer ? est ce la cet amour qui ne devoit jamais finir ? Ne sçavez-vous aimer qu’un jour, volage, & n’en donnez-vous pas des preuves moins violentes ? Ay-je merité par une extréme passion un traitement aussi injuste, & ne devez-vous pas une plus douce récompense à mes soins & à mes empressemens ? C‘estoit seulement pour mieux penétrer dans les veritables sentimens d’un Cœur que vous ne possedez que trop, que vous m’avez flaté des apparences trompeuses d’une amitié sincere. Vous l’avez veu ce Cœur amoureux & enflâmé. Il vous a plû sans déguisement, & vous l’accablez de la nouvelle d’un si funeste séparation. Quels sont vos projets ? quelles sont vos irrésolutions ? ou plutost quelle destinée est la mienne, & quel est mon aveuglement ? Quand ma passion ne commençoit que de naistre, vous m’avez commandé de l’étoufer. Il estoit en mon pouvoir de le faire ; elle ne l’emportoit pas encor sur ma raison. Quand vous m’avez veu disposé à vous obeir, vous vous y estes opposée. Vous avez rallumé cette passion par des espérances trompeuses. Vous l’en avez nourrie ; & quand enfin elle est à son dernier période, que tout conspire contre moy, que mon cœur & mon esprit sont d’intelligence avec vous pour me perdre, vous dites, Inhumaine, qu’il faut cesser de se voir. Helas ! qu’il est facile à une Amante déguisée de tromper un Amant passionné. Je rappelle aujourd’huy l’air indiférent & la maniere tiede dont vous m’avez découvert vostre feu. Ah que j’estois aveugle de ne pas connoistre à ce peu d’empressement les secrets de vostre trahison. Trahison ! Non, j’ay tort de vous accuser. Vous n’estes point coupable d’une si noire perfidie. En effet, quelle gloire auriez-vous de passer pour une habile Fourbe ? Vous m’avez parlé de bonne foy. J’ay veu en vous ces manieres tendres qui touchent & qui persuadent, & j’aurois esté injuste si je fusse demeuré insensible à la chose du monde lap lus douce & la plus charmante. Oüy, je n’en sçaurois douter ; vous m’aimez toûjours, quoy que vous m’ayez dit, & ce n’est que pour mettre mon amour à l’êpreuve que vous m’avez commandé de ne vous plus voir ; car enfin on n’annonce point une si fâcheuse nouvelle avec aussi peu de précaution, & d’un ton aussi moderé que vous avez fait. Eh, au nom de tout ce que vous avez de cher, ne me donnez plus de ces cruelles atteintes, elles sont mortelles pour moy. Si vous vous souvenez du moment de chagrin que vous me fistes, & que vous remarquastes dans le Carrosse, vous jugerez aisément par là de mon agitation. Une parole me changea. Pensez, je vous suplie, au trouble que me doit causer ce que vous venez de me dire. Mais que fay-je, malheureux ! Je cherche encor à me flater. Je m’égare dans ma passion. Mon amour me trahit, apres avoir manqué de prévoyance. Il n’est que trop vray, Cruelle, que vous ne m’aimez plus, ou pour mieux dire, que vous ne m’avez jamais aimé. Il ne m’en faut pas de preuves plus convaincantes. Me bannir d’aupres de vous est un ordre qui ne me laisse pas lieu d’en douter. Hé bien, j’y consens. Ma raison vient à mon secours, je chercheray à me guérir. Vostre exemple ne me sera pas inutile. Je feray mes plus puissans efforts pour vous arracher de mon cœur, chere Perfide. Mais helas je les feray en vain ; car que peut-on sur un cœur qui n’est point à soy ? Rendez-le moy donc au moins, Infidelle, ce cœur entier comme vous l’avez reçeu, & n’y laissez aucun caractere de la plus grande & de la plus belle passion qui fut jamais. Est-ce là, ma raison, le conseil que tu me vient offrir ? Lâche & foible raison, laisse-moy mon amour, tout malheureux qu’il est. On ne demande point un cœur qu’on a volontairement donné. On n’oublie jamais ce qu’on a aimé éperdûment, & c’est une lâcheté dont la seule pensée me tient lieu d’offence. Oüy, belle Ingrate, dans l’extremité où vous m’avez réduit, je veux vous aimer éternellement, mais d’un amour tendre, respectueux, sincere ; & si c’est un crime de vous aimer & de vous voir, vous ne me verrez plus. Mon obeïssance me coûtera cher ; il y va de ma vie, je mourray misérable mais je mourray pour vous, & vous vivrez satisfaite."}]}]}]}