{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-07_158", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Eloge de la belle main]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1699 [tome 7], p. 158-175."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Lettre que vous allez lire, est de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Senecé, premier Valet de Chambre de la feuë Reine. Il n’est pas besoin que je vous dise rien de plus en vous l’envoyant. Vous sçavez que tous ses Ouvrages sont d’un tres bon goust, & qu’ils meritent l’approbation que tout le monde leur donne."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "ELOGE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE LA BELLE MAIN."}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "A Mademoiselle de Chevigny."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Il est juste, Mademoiselle, de rendre hommage à vostre merite, dés que l’on a eu l’honneur de vous voir, & ce seroit pure felonnie que d’oser s’en dispenser. L’ancien usage des hommages, veut que le Vassal mette ses mains dans celles de son Seigneur, pour luy témoigner sa soumission & sa fidelité, & le Ciel m’est témoin que je souhaiterois avec passion, de pouvoir accomplir cette Cérémonie dans toute son étenduë ; mais puisque ma mauvaise fortune ne me le permet pas, trouvez bon, je vous prie, que pour y supléer en quelque maniere, je vous fasse part de certaines Réflexions que j’ay faites sur la dignité de la main."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "De toutes les parties dont la merveilleuse machine du corps humain est composée, il n’en est aucune qui soit comparable à la main, pour faire concevoir une idée sublime, de la suprême intelligence de son Auteur. C’est par elle qu’il a voulu ennoblir & distinguer son plus parfait ouvrage. C’est par elle seule qu’il a compensé tous les avantages qu’il sembloit avoir accordez sur l’homme, au reste des animaux. Avec la main, l’homme surmonte la férocité des Tygres & des Lions, assujettit la masse énorme des Elephans, contraint les Chevaux indomptez, & les farouches Taureaux de servir à ses usages. C’est en vain que pour dérober les Oiseaux à son empire, la nature leur a donné le secours des ailes & les a fait habiter dans un élement Superieur ; la main leur dispose des filets, & leur lance des traits qu’ils ne peuvent éviter. La main forme les plus courageux de leur espece à déclarer la guerre aux autres, pour servir à la nourriture, ou au divertissement des hommes."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "C’est à la main qu’il apartient d’executer tout ce que peut imaginer la fecondité de l’esprit, & il semble par là, toute bornée qu’elle paroît, qu’en quelque maniere elle participe à l’immensité de l’ame raisonnable. Ses idées ne sont, pour ainsi dire, que le berceau des Arts. C’est la main qui les porte à cet accroissement, & les éleve à cette perfection qui nous les fait admirer. Sans le secours de la main, l’Architecture ne construiroit point ces Superbes Palais, ny ces somptueux Mausolées, qui sont l’ornement des Citez, & le dernier effort de la magnificence des Rois. C’est l’ouvrage de la main qui charme nos yeux dans la peinture, & qui dans la Musique instrumentale nous enchante par les oreilles. Les sciences, toutes immaterielles qu’elles se picquent d’être, ne luy sont pas moins redevables de leurs progrés & de leurs accroissemens. Par le secours de la main, l’esprit forme les caracteres de l’Ecriture, & trouve le secret de peindre, & de communiquer les pensées. La main par son industrie accomplit les salutaires operations de cette partie de la Medecine la plus infaillible, à qui les Grecs ont donné par excellence le nom de Chirurgie, ce qui signifie Ouvrage de la main. C’est la main qui trace les figures de la Geometrie, & qui en établit les démonstrations ; c’est la main qui nous represente dans l’Astronomie, les positions & les mouvemens des Corps celestes, & qui par des systèmes ingenieux, expose à nos yeux toute la miraculeuse disposition de l’Univers. Mais s’il est question d’envisager la gloire, cette passion dominante des belles ames, dans sa plus brillante sphere, qui consiste dans les actions Militaires, ne trouverons-nous pas que c’est de la main qu’elle emprunte cet éclat, qui efface tous les autres ?"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Faut-il forcer des Murailles, renverser des Escadrons, gagner des Batailles & remporter des Victoires, c’est à la main qu’il apartient d’executer tout ce qu’inspire le courage. Faut-il graver des Inscriptions, fraper des Medailles, plier des Couronnes, élever des Statuës & des Arcs de triomphe à l’honneur immortel des vainqueurs, la seule industrie de la main peut suffire à la validité de la gloire. En un mot, si c’est la main qui fait les Conquerans, c’est aussi la main qui leur distribuë les récompenses."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Je pourrois encore ajoûter, que les vertus qui paroissent les plus intellectuelles, ne luy sont pas moins redevables. La main chez les Rois est le Symbole de leur Justice, comme le Sceptre l’est de leur autorité. C’est par la main que la valeur délivre les foibles de l’oppression des plus puissans ; c’est par la main que la Charité soulage les besoins des malheureux. La Foy, cette Reine des vertus, se sert elle même de la main dans les merveilles qu’elle opere. L’imposition des mains fait descendre les graces du Ciel, & donne aux Chefs de la Religion leur caractere le plus auguste. L’élevation des mains est le stratagème innocent dont la Pieté se sert dans la Priere pour désarmer le couroux du Seigneur, & pour en attirer les secours dans le besoin le plus pressant. Jamais le Peuple de Dieu ne put estre vaincu par les Amalecites, tandis que Moyse eut la force de tenir ses mains élevées."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Je ferois un Livre plûtost qu’une Lettre, si j’entreprenois d’épuiser les Eloges de la main. Tout ce que j’ajoûteray, Mademoiselle, c’est que la même supériorité que la main exerce sur les autres parties, la belle Main l’obtient sans difficulté sur toutes les autres mains. Les mains les plus fortes & les plus industrieuses rendent hommage à la belle main, & se presentent d’elles-mêmes pour recevoir les fers qu’il luy plaist de leur faire porter. A la presence des belles mains de Dalila ou de Cleopatre, les mains de Samson ne sont plus robustes, celles d’Antoine ne sont plus victorieuses. La belle main met en mouvement toutes les puissances de l’ame ; elle réveille, ou calme comme il luy plaist toute l’harmonie des Passions. Il n’est point de cœur si ferme qui ne tremble quand elle menace, il n’en est point de si dur qui ne s’amollisse quand elle caresse ; il n’est point de larmes dont la source ne tarisse quand elle se donne la peine de les essuyer ; point de défiance, point de jalousie qu’elle ne fasse évanoüir par une legere étreinte. Déguisez la beauté sous les habillemens les plus bizarres, pour essayer de la rendre inconnuë, si la belle main se découvre par hazard, on connoistra par elle une charmante personne, ainsi que par l’ongle on connoist un Lion. Les Poëtes n’ont pas jugé pouvoir mieux caracteriser une de leurs plus aimables Déesses, qu’en la nommant l’Aurore aux doigts de roses, & quand Homere fait blesser Venus par Diomede, il la fait blesser à la main, afin de redoubler l’atrocité de l’injure, par le merite de la partie offensée. Toute la neige dont les belles mains sont couvertes, n’empesche pas que leurs moindres attouchemens ne soient tout de flames, & l’on peut assurer que l’insensibilité qui leur résiste, est une maladie déplorée. Il semble mesme que la belle main soit un apanage de la qualité. Vous trouverez aisément des Femmes du bas Peuple qui auront de beux yeux, & une belle bouche, rarement pourrez-vous en rencontrer qui conservent de belles mains. Enfin, si l’on peut dire que les yeux portent les armes de l’Amour, on ne disconviendra pas qu’il n’appartienne aux belles mains de porter le Sceptre de son Empire."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Ce sont vos belles mains, Mademoiselle, qui m’ont inspiré toutes ces pensées, & qui m’ont en même temps fait naistre le dessein de vous envoyer quelques paires de gants de Grenoble, pour m’acquitter de la discrétion que je vous dois. En contribuant de quelque chose à la conservation de ces belles mains, je me figure que je contribuë à celle de l’Empire de l’Amour, dont elles sont le plus solide appuy. C’est de ces gants fortunez que vos belles mains sortiront quelquefois avec leur blancheur ébloüissante, comme la lumiere sort d’un nuage, & malheur pour lors aux libertez qui en seront frapées. Je sçay que je prépare des armes contre moy-même, & vous avez bien l’air, si je vous revois quelque jour, de faire passer mon cœur par vos mains, mais je ne m’en plaindray point, quoy qu’il en puisse arriver, & je suis accoutumé de longue main à trouver des charmes aux blessures, quelque cuisantes qu’elles puissent estre, quand c’est une belle main qui les a faites. Permettez-moy de finir en baisant vos belles mains. Pourquoy faut-il que ce ne soit qu’une formule de compliment, & non pas une chose réelle ! Souvenez vous de moy, je vous prie, dans ce petit Cabinet de verdure, où l’on ne peut tenir que quatre ; trop heureux qui pourroit vous faire souhaiter quelque jour qu’on n’y fust que deux Je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "A Mascon le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": " 30. "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "Juin."}], "attributes": {"rend": "i"}}]}]}]}