{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-01_045"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de la Comtesse Douairière de Martinits]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1707 [tome 1], p. 45-48."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Madame la Comtesse Douairiere de Martinits, née Comtesse de Dietrichstein est morte à Vienne ; elle avoit un genie superieur, & elle estoit encore plus recommandable par les hautes qualitez de son esprit que par l’éclat de sa naissance. Elle avoit donné des marques en plusieurs occasions du progrés qu’elle avoit fait dans les sciences : elle s’étoit appliquée dés sa jeunesse à l’étude des belles lettres, & elle n’avoit pas eu lieu de se repentir du temps qu’elle y avoit employé. Cette Dame étoit en commerce avec tout ce qu’il y avoit de personnes sçavantes en Allemagne, & ses relations s’étendoient même au delà de l’Empire, puisqu’elle en avoit eu de tres-grandes avec feuë Mademoiselle Scudery, qu’on a si justement nommée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "la Sapho du dix-septiéme siecle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". La maison de Dietrichstein est tres-connuë en Allemagne ; le Cardinal de ce nom qui fut le Favori & le principal Ministre de l’Empereur Mathias, & qui fut enlevé & jetté dans une étroite prison par les artifices des Archiducs de Gratz & d’Inspruch, a fait beaucoup d’honneur à cette maison. L’Empire se trouva bien de son administration, & lorsqu’il eut abandonné le gouvernement des affaires, on les vit tomber en decadence & dans la confusion où les jetta la cruelle & longue guerre de Boheme. Feu Mr le Comte de Martinits époux de la Dame, dont je vous apprens la mort, étoit d’une tres-ancienne maison d’Allemagne."}]}]}