{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-09_186"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites par Mr l’Ambassadeur d’Espagne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1702 [tome 12], p. 186-191."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le jour que l’on chanta le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " pour les avantages remportez en Italie, & qui sont marquez dans la Lettre du Roy écrite sur ce sujet à Mr le Cardinal de Noailles ; tout Paris fut remply le soir de feux de joye, & les personnes de distinction firent illuminer leurs hostels. Mr l’Ambassadeur d’Espagne prenoit trop de part à l’allegresse publique, pour ne se pas distinguer en cette occasion. Toutes les fenestres de son Hostel furent remplies de grands flambeaux de cire blanche, & il est fort aimé & estimé dans tout son voisinage, ainsi que de tous ceux qui ont l’avantage de le connoistre, tout le peuple de son Quartier voulant faire honneur à la Feste, s’attroupa autour de son Hostel, les uns danserent, les autres beurent à la santé du Roy d’Espagne, & tous donnerent des marques d’une parfaite allegresse, par tous les moyens que leur zele leur inspira pour la faire paroistre. Mr l’Ambassadeur d’Espagne, dont le cœur est noble & reconnoissant, fit donner ordre à tous les Cabaretiers de son quartier de fournir à ses dépens, à tout le peuple tout le vin qu’il demanderoit. Cette liberalité fit redoubler la joye de ce peuple, & il la témoigna par des acclamations redoublées. Cependant il n’abusa pas de cette liberalité ; car bien que Mr l’Ambassadeur ne l’eust point limitée, & que cela pust aller jusqu’à la profusion, le peuple n’en abusa pas ; chose rare en pareille occasion, & marqua plus de reconnoissance & plus de joye que d’emportement & d’avidité pour le vin."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Lors que la nuit fut fort avancée, & qu’il fut temps de se retirer, on jetta à ce mesme peuple tous les flambeaux qui remplissoient le grand nombre de fenestres qui sont à l’Hostel de ce genereux Ambassadeur. Mr le Marquis de Leganez, dont je vous ay déja parlé dans ma Lettre, qui logeoit chez ce Ministre, & qui l’a magnifiquement regalé pendant trois semaines, fit aussi de son costé des liberalitez au peuple, & témoigna bien la part qu’il prend à la gloire, & au succez des armes du Roy son Maistre."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On peut dire que les feux que l’on fit ce soir là, furent de veritables feux de joye, & que ceux que la politique a fait faire aux Ennemis, n’ont esté que des feux d’artifice."}]}]}