{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-04_205", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Les plus belles Lettres Françoises sur toutes sortes de sujets, tirez des meilleurs Auteurs]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1698 [tome 4], p. 205-208."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Brunet, Libraire au Palais, vient de donner au Public un Livre qui doit avoir un fort grand debit. Il a pour titre, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Les plus belles Lettres Françoises sur toutes sortes de sujets, tirées des meilleurs Auteurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Richelet qui a pris soin d’en faire un Recueil, les a embellies de Notes remplies de choses fort curieuses ; & comme il y a peu de personnes qui n’ayent besoin d’avoir des modéles pour le stile qu’on doit employer selon les occasions qui s’offrent d’écrire, il est avantageux d’en avoir de bons & en grand nombre. Ces Lettres sont séparées comme en autant de Chapitres par la diversité des matieres. Il y en a de tendres, de galantes, & d’amoureuses ; d’autres d’amitié, de passion, de loüange, de felicitation, de morale, de conseil, de reproche, de nouvelles, de recommandation, de prieres, de remerciment, d’excuses, de plaintes, & de consolation. Il y a aussi des portraits, des Epitres dédicatoires, des Lettres satyriques, de reflexions, & de critique, avec des réponses à des critiques, d’autres sur l’absence, & quantité qui contiennent des relations tres-curieuses. Elles sont toutes d’Auteurs Illustres, & précedées de quelques traits de leur vie, ce qui se trouve au commencement du premier tome de ce recueil qui est séparé en deux parties. L’on y trouve aussi de judicieuses remarques sur le stile dont on se doit servir dans les Lettres, & sur les titres qui se donnent aux personnes élevées dans les plus hauts rangs."}]}]}