{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-02_386"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[La Tirannie des Fées, détruite]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1703 [tome 2], p. 386-389."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On trouve chez la veuve Chevillon sur le Quay des Augustins, à l’Image de S. Jean de Dieu, un livre nouveau intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "la Tyrannie des Fées détruite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", par Madame la Comtesse d’Auneuïil le rang qu’elle tient dans le monde par sa naissance, & par le nom qu’elle porte, les agréemens de sa personne & l’étenduë de son esprit, la rendent une des plus accomplies personnes de ce temps, & font desirer son commerce à ceux qui en cherchent de doux & d’agreables."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce Livre est une fiction ingenieuse écrite dans le goût qui regne si fort depuis quelque tems parmy les Dames, quoique ce dessein toutefois ne réponde pas à celuy des autres contes des Fées ; puisque dans cet ouvrage l’on y détruit le pouvoir tyrannique de ces Déesses imaginaires. L’Epître à Madame la Duchesse de Bourgogne est en vers, & a esté receüe avec de grands agréemens de cette Princesse. Ce Livre est écrit avec toute la delicatesse & toute la finesse dont ces sortes d’ouvrages sont susceptibles. Les passions y sont peintes avec beaucoup d’art, & les effets qu’elles produisent y sont décrits tres-ingenieusement : on y trouve d’excellens portraits tirez d’aprés la pure nature, de belles & touchantes descriptions : on y parle enfin de l’amour, cette passion tyrannique, dans des termes si propres & si naturels qu’il y a lieu de croire que l’on ne parle point des effets bizarres de cette passion sans en avoir souvent inspiré de pareils. Les ouvrages que cette Comtesse donne tous les jours au public font connoitre que lorsqu’elle voudra essayer sa plume sur des sujets plus serieux, il n’y a pas à douter qu’elle ne le fasse avec beaucoup de succés, & qu’elle ne puisse un jour voir placer son nom parmi ceux des Scudery, des Houlieres, des Schurman, des Cornaro, & autres personnes illustres de ce sexe."}]}]}