{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-11-12_336"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Troisième Article de morts]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre et décembre 1707 [tome 13], p. 336-405."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme on ne se marie point sans parler de la mort, je crois devoir placer icy les articles suivans."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Madame de Choiseüil Beaupré, sœur de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maréchal de Choiseüil, Abbesse de Besmont en Champagne, dans l’Evêché de Langres, mourut au commencement du mois d’Octobre dernier. Cette Abbesse estoit aimée & cherie de toutes ses Religieuses, dont elle est fort regrettée, ayant toutes les qualitez & toutes les vertus qu’elles pouvoient souhaiter, pour vivre heureuses avec elles."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La valeur n’est pas moins hereditaire dans la Maison de Choiseul, qu’elle est illustre & ancienne. Les Historiens rapportent que "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "cette Maison tire son origine des anciens Comtes de Langres & du Bassigny, & qu’en l’an"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " 1060 "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "ou"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " 1084. "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Regnier de Choiseul, premier du nom, Comte de Bassigny, donna aux Religieux de Molesme l’Eglise de S. Gengoul de Varenne, pour le salut de son ame, & de celuy de ses Prédecesseurs, du consentement d’Hermengarde sa femme, de Roger de Choiseul son fils, & d’Adeline de Choiseul sa fille, mariée depuis avec Ulric de Choiseul Seigneur d’Aigremont, l’un & l’autre Fondateurs de l’Abbaye de Morimont, qui est le lieu ordinaire de la sepulture des personnes de la Maison de Choiseul, comme il se void par le grand nombre d’Epitaphes qui y sont"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": "."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Regnard de Choiseul, troisiéme du nom, assigna en l’an 1223. la moitié de son Château de Choiseul pour le douaire de la Princesse Alix de Dreux sa femme, qui estoit veuve de Gauthier de Bourgogne, & fille de Robert II. Comte de Dreux & de Brienne, dont le Pere Robert de France, Comte de Dreux, estoit le quatriéme fils du Roy Loüis VI. dit le Gros, & d’Alix de Savoye ; il confirma aussi les Donations que Foulgues, Seigneur de Boubonne, avoit faites à l’Abbaye de Charlieu, & en l’an 1235. il fut l’une des Cautions du mariage de Blanche, fille de Thibault Comte de Champagne, & Roy de Navarre, avec Jean fils de Pierre Duc de Bretagne."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "On remarque encore que Jean de Choiseul, second du Nom, & l’un des plus grands Seigneurs de son temps, ayant fait prisonnier de guerre, Ferry, second Duc de Lorraine, receut des Lettres de ce Prince, datées du Jeudy d’aprés la Feste de S. Pierre & S. Paul, de l’an 1282. par lesquelles il s’obligea de luy payer 2000. livres pour sa rançon ; & qu’il fut aussi ensuite l’une des Cautions du Mariage accordé en l’an 1284. entre Edoüard, Comte de Bar, son cousin ; & la Princesse Marie de Bourgogne. Cette remarque fait assez connoître que la Maison de Choiseul est une des plus grandes & des plus anciennes Maisons du Royaume."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Dame Françoise-Charlotte Bruneau de la Rabateliere, Marquise de Merville, est morte, âgée de soixante-deux ans, sur la route de Paris à sa Terre de la Rabateliere. Son cœur a esté apporté dans l’Eglise de la Rabateliere. Elle estoit fille de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " François Bruneau de la Rabateliere, Baron du même lieu, qui fut tué à la Bataille de Notlingue, où il servoit sous Monsieur le Prince en qualité de Maréchal de Camp, & de Charlotte Elle de Pompadour, de la Maison des Seigneurs de Laurieres. Elle avoit épousé M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Marquis de Merville, l’aîné de la Maison d’Escars, des plus illustres du Royaume, ayant eu des Alliances avec la Maison de Bourbon ; & quoy que sa naissance soit des plus considerables de France par l’ancienneté de sa Maison, par les Emplois que ses Prédecesseurs ont eus dans les Regnes précedens, & par ses Alliances, elle estoit encore plus distinguée par son merite. Elle avoit un esprit superieur, elle sçavoit beaucoup, & elle écrivoit poliment en Prose & en Vers. Elle avoit fait le "}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "Solitaire de Terrassou"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " ; elle assure dans cet Ouvrage que cet Hermite estoit le fameux Scelerat dont il est fort parlé dans un Livre intitulé, "}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "Histoire Tragique de nostre temps"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " ; & qui s’estoit retiré dans la forest de Fontainebleau, où craignant d’estre découvert, passa en Perigord, dans le voisinage de l’Abbaye de Terrassou, pour y achever le reste de sa penitence. Les Ouvrages de cette Dame étoient fort estimez. Elle parloit avec beaucoup de facilité ; elle s’exprimoit noblement ; elle sçavoit parfaitement sa Langue, & les charmes de sa conversation avoient donné lieu à ses amis de la surnommer la "}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "Syrene"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[6]", "text": ", parce qu’on sortoit toûjours enchanté d’auprés d’elle. Elle a esté beaucoup regrettée de tous ceux qui la connoissoient, & particulierement des pauvres de ses Terres, dont elle estoit la mere nourrice. Elle avoit beaucoup de pieté, & elle remplissoit ses devoirs avec exactitude, soit à l’égard de ce qui concernoit le Christianisme, soit à l’égard de ce qui concernoit le monde."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Marquis d’Escars, dont je vous appris la mort il y a quelques mois, estoit fils aîné de cette Dame."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Dame Loüise-Françoise Laugeois d’Imbercourt, Maréchale de Tourville, est morte, âgée de quarante-six ans. Elle estoit sœur de M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " d’Imbercourt, Maître des Requestes, & veuve en premieres nopces de feu M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " le Marquis de la Popeliniere, d’une ancienne Maison de Vendômois, dont elle a eu une fille, qui a épousé depuis peu M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " N… Poussart du Vigean, Marquis d’Anguitarre, proche parent de feuë Madame la Duchesse de Richelieu. La Maison des Lancelots, ou Voesins, Seigneurs de la Popeliniere, est ancienne, & originaire de Guyenne. Lancelot, Seigneur de la Popeliniere, qui vivoit en 1584. & qui donna au Public l’Histoire des Regnes de Henry II. de François II. de Charles IX. & d’Henry III. depuis l’an 1550. jusqu’en 1577. estoit de cette Maison, & attaché à la Religion Protestante : de maniere que tout ce qu’il rapporte, n’est pas toûjours favorable aux Catholiques. Madame la Maréchale de Tourville estoit veuve en secondes nopces de M"}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " Anne Hilarion de Costentin, Comte de Tourville, Maréchal & Vice-Amiral de France, mort en 1701. M"}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[6]", "text": " le Maréchal de Tourville, estoit fils de feu M"}, {"id": "/div[1]/p[8]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[7]", "text": " le Baron de Tourville, attaché à feu Monsieur le Prince. La Maison de Costentin est de Normandie, où elle a toûjours tenu rang parmy la haute Noblesse. Elle y estoit déja connuë sous la domination des Anglois, & sous les Regnes de Henry V. & de Henry VI. Rois d’Angleterre. Quelques Seigneurs de cette Maison contribuerent beaucoup à faire rentrer la Normandie sous l’obeïssance de ses anciens Maîtres."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "La mort a aussi enlevé Mademoiselle d’Estrées, âgée de seize ans & huit mois. Sa naissance, son bien considerable, & son merite personnel, la mettoient en estat de prétendre aux plus hauts partis. Elle se nommoit Diane-Françoise-Therese, & elle estoit fille unique du second lit de feu Messire François-Annibal, Duc d’Estrées, Pair de France, Marquis de Cœuvres, Comte de Nanteüil, Chevalier des Ordres du Roy, Gouverneur & Lieutenant General de l’Isle de France, & de Dame Magdelaine-Diane de Bautru de Vaubrun, à present Duchesse Doüairiere d’Estrées."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Je vous ay si souvent parlé de cette grande Maison, & si illustrée par les grands Hommes qu’elle a produits, que je vous feray seulement souvenir aujourd’huy, que dans le seiziéme Siecle il y a eu deux Grands Maîtres de l’Artillerie de ce nom. Cette Maison a donné trois Maréchaux de France de pere en fils, qui ne sont parvenus à cette Dignité qu’aprés s’estre signalez par un nombre infiny d’actions éclatantes. Monsieur le Cardinal d’Estrées, qui se distingue plus par l’élevation de son esprit, que par la grandeur de sa naissance, & par l’éclat de la Pourpre dont il est revêtu, estoit grand Oncle de feuë Mademoiselle d’Estrées."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Madame la Duchesse d’Estrées, Doüairiere, est fille de feu Messire Nicolas-Guillaume de Bautru Marquis de Vaubrun, Lieutenant General des Armées du Roy, qui commandoit en Chef dans la Haute & Basse Alsace, & qui estoit Gouverneur des Ville & Chasteau de Philippeville. Il fut tué en Allemagne, en l’année 1675. peu de jours aprés la mort de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " de Turenne ; il avoit épousé Dame Marguerite-Therese de Bautru fille de Messire Guillaume de Bautru Comte de Serrant, qui a long temps exercé la Charge de Chancelier de feu Monsieur, Frere unique du Roy. Il est à present retiré dans sa Terre de Serrant, où il vit d’une maniere fort noble ; il y soulage les Pauvres de la Province d’Anjou. Il est âgé d’environ quatre-vingt dix ans, & il se fait un plaisir d’obliger tous ceux qui ont besoin de sa protection."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Madame la Marquise de Vaubrun s’est fait distinguer par sa pieté, par son éloignement des choses du monde, & par un deüil regulier qu’elle continuë de porter depuis trente deux ans que son Epoux a esté tué à la teste des Armées du Roy ; elle estoit cependant fort jeune, lorsque ce malheur arriva. Elle avoit une sœur qui avoit épousé Messire Edoüard François Colbert Marquis de Maulevrier, Chevalier des Ordres du Roy & Lieutenant General de ses Armées. De ce mariage est issu feu M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " le Marquis de Maulevrier, mort il y a prés de deux ans ; il estoit Brigadier des Armées du Roy & Colonel du Regiment de Navarre. Il a laissé plusieurs enfans de Dame Marthe-Henriette de Froullay de Tessé, fille de M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " le Maréchal de Tessé ; il avoit deux freres, dont l’un est M"}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[4]", "text": " le Chevalier de Maulevrier, qui est Maréchal de Camp, dans un âge tres-peu avancé, & l’autre est M"}, {"id": "/div[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[5]", "text": " l’Abbé de Maulevrier, qui se distingue autant dans l’Eglise, que son pere & ses freres se sont distinguez, & se distinguent aujourd’huy dans les armes."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Madame la Princesse de Montauban & M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " les Comtes de Nogent sont de la famille de Bautru, qui est alliée à celle de Biron & à plusieurs autres, qui ont les premiers Emplois de l’épée, & possedent les premieres Charges de la Robe."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Dame Renée Chevalier, veuve de Messire Pierre Pinon, Chevalier Seigneur de Villemain, Maistre d’Hôtel ordinaire du Roy, & President des Tresoriers de France en la Generalité de Paris, est decedée dans un âge avancé, & elle a couronné par une mort tres-Chrestienne une vie toute employée aux exercices de la pieté. Elle estoit d’une ancienne famille de Paris, qui a donné de grands sujets à l’Eglise & à la Robbe. Son nom estoit déja connu dans le Parlement dés le commencement du siecle passé. M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " Pinon son fils exerce aujourd’huy la même Charge de President des Tresoriers de France de la Generalité de Paris avec beaucoup d’integrité. Il est proche parent de M"}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " Pinon Intendant de la Generalité de Dijon, & qui l’avoit esté auparavant de celle de Poitiers. Cet Intendant & M"}, {"id": "/div[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[4]", "text": " le Prevôt des Marchands, sont cousins germains, ce dernier estant fils de Dame N. Pinon tante de l’Intendant. La famille de M"}, {"id": "/div[1]/p[14]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[5]", "text": " Pinon est tres-ancienne dans la Robe, & elle a donné des Magistrats au Parlement de Paris presque depuis son Institution."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Messire Jean-Isaac de Segur, Chevalier, Seigneur de Ponchat & de Fouguerolles, est mort à Bordeaux, âgé de quatre-vingts-trois ans & sept mois. Il avoit esté Page du feu Roy, & ensuite Mousquetaire. Il eut l’honneur de suivre Sa Majesté aux Sieges de Collioure & de Gravelines. Et comme la Paix regnoit en France aprés la mort de ce Prince, il alla servir en Hollande avec Messieurs les Marquis d’Aluye & de la Vieuville, & plusieurs autres Volontaires de qualité. Il receut un coup de mousquet à la teste au Siege du Sas de Gand, où il fut trépané ; il demeura deux ans à la Cour du Prince d’Orange, à celle de Madame Royale, & à celle de la Reine de Boheme, & des quatre Princesses ses filles. Et comme il estoit tres-bien fait, & qu’il avoit autant de probité que de valeur, il s’estoit attiré l’estime de toutes ces Cours. À peine fut-il de retour en Guyenne, que Messieurs les Ducs d’Epernon & de Candalle, luy firent connoître qu’ils avoient pour luy une consideration tres particuliere ; elle redoubla dans le temps des Guerres Civiles, parce qu’ils apprirent la fermeté avec laquelle il avoit resisté aux pressantes sollicitations qui luy avoient esté faites pour l’engager à entrer dans le party opposé à celuy du Roy. Quelques parens & quelques amis qu’il avoit dans ce party, n’oublierent rien pour le faire entrer dans leurs sentimens ; mais il demeura inébranlable, & il refusoit toûjours son consentement à ce qu’ils vouloient exiger de luy, en leur disant : "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "À Dieu ne plaise, que je manque jamais de fidelité au Roy mon Maistre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": ". Monsieur le Duc d’Epernon connoissant sa constance pour le service de Sa Majesté, luy confioit souvent des choses tres-importantes, qui regardoient les interests de ce Monarque, & il l’employoit incessamment, luy trouvant tout l’esprit, la valeur & la capacité possible pour réüssir dans tout ce qu’il commettoit à ses soins. Feu M"}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " de S. Luc, Lieutenant de Roy dans la Province de Guyenne, le mit à la teste de son Regiment de Cavalerie ; il s’acquitta de cet Employ avec toute la valeur & toute la conduite que l’on pouvoit attendre des plus experimentez Officiers. La Guerre Civile estant finie, il se retira chez son pere, qui avoit aussi toûjours fait voir une fidelité inviolable pour tout ce qui regardoit le service de Sa Majesté. Il épousa en 1655. Anne-Marie de Taillefer, niéce de Madame la Marquise de Flavacour, qui avoit esté Fille d’Honneur de la Reine Anne d’Autriche, fille de feu M"}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[4]", "text": " le Comte de Roussille, & sœur de M"}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[5]", "text": " le Comte de Roussille d’aujourd’huy ; & qui estoit sœur de M"}, {"id": "/div[1]/p[15]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[6]", "text": " l’Abbé de Barrieres, & de la Mere >Magdelene, Prieure des Carmelites du grand Convent de Bordeaux, & tante de Mademoiselle de Barrieres, cy devant Fille d’honneur de Madame. M"}, {"id": "/div[1]/p[15]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[7]", "text": " de Segur laisse trois enfans : sçavoir, le Marquis de Segur, Gouverneur general de Foix, & Lieutenant General pour le Roy, de Champagne & de Brie, dont le merite & la valeur sont assez connus. Sa fille aînée est Carmelite, avec sa tante, au grand Convent de Bordeaux, dont elle a aussi esté Prieure : la cadette est Carmelite à Paris, au grand Convent de France : la veuve, la tante, & les niéces, sont d’un merite distingué, & d’une vertu parfaite. Elles ont attiré les graces du Ciel sur le défunt, qui a fait une mort tres Chrétienne, ayant passé presque toute sa vie dans des infirmitez continuelles, qui luy ont donné le temps de se preparer à la finir en veritable Chrétien. Il descendoit en droite ligne de Jean de Segur, marié avec Jeanne de Grailly, au commencement du quatorziéme Siecle. La Maison de Segur vient originairement des anciens Vicomtes de Limoges. On voit dans l’Histoire du Roy Jean, que les Seigneurs de Segur, de Duras, de Musidant, & de Montferrant, suivirent Edoüard, Prince de Galles, en Angleterre. Le bisayeul de M"}, {"id": "/div[1]/p[15]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[8]", "text": " le Marquis de Segur, Gouverneur de Foix, estoit fort consideré d’Henry IV. & cette Famille garde plus de cent Lettres de Sa Majesté, presque toutes écrites de sa main, comme des marques glorieuses de l’amitié de ce Monarque pour le Seigneur de Segur-Pardaillan, qui n’estoit pas moins considerable que le pere de celuy qui vient de mourir."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Quant à la Maison de Taillefer, qui descend des Comtes d’Angoulesme, elle a eu une Reine d’Angleterre & un Cardinal. La mere de M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " de Segur, qui vient de mourir, étoit de cette Maison."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " Estienne Hendelot, Seigneur Baron de Pressigny, est mort, âgé de 83 ans : Il étoit né Calviniste, & il estoit fort attaché à sa Religion ; mais M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " de Massol, Avocat General de la Chambre des Comptes de Paris, son amy & son voisin, ayant travaillé depuis prés de quinze ans à le persuader des veritez de la Religion Catholique, & ayant redoublé ses soins pendant sa derniere maladie, ainsi que M"}, {"id": "/div[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[3]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[4]", "text": " de Sainte Colombe sa parente, & quelques autres de ses amis, ils l’avoient enfin engagé de conferer sur quelques doutes qui luy restoient avec M"}, {"id": "/div[1]/p[17]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[5]", "text": " Chardon, ancien Avocat, qui est parfaitement réüny à l’Eglise, & qui a levé ces doutes, de maniere que M"}, {"id": "/div[1]/p[17]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[6]", "text": " de Pressigny entra dans la veritable Eglise, huit jours avant sa mort, en donnant toutes les marques qu’on pouvoit souhaiter, que sa foy estoit aussi vive que sincere ; & il reçût les Sacremens d’une maniere tout-à-fait édifiante."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " Leonor-Antoine Langevin, Prestre & Docteur de Sorbonne, est mort dans un âge peu avancé, & dans de grands sentimens de pieté. Il avoit beaucoup travaillé dans la Paroisse de S. Severin, sous feu M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " Lizot, dernier Curé de cette Paroisse, & dont la memoire y est en benediction ; & depuis la mort de ce Pasteur, il s’estoit attaché à celle de S. Benoist, dans laquelle il est mort, aprés y avoir donné de grands exemples de vertu, soit dans la pratique des choses qui regardoient son estat, soit par le zele, qu’il a temoigné toute sa vie pour le salut de ses freres, & pour l’établissement de la verité. Il l’avoit toujours eu uniquement en vûë, & rien n’étoit capable de le détourner de l’attention que ce zele luy inspiroit ; & l’on peut dire qu’il a fait profession, toute sa vie, de s’élever contre tout ce qui y pouvoit donner la moindre atteinte. Il avoit esté choisi pour élever M"}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[4]", "text": " l’Evêque de Strasbourg ; il fut un de ceux qui travaillerent à luy donner les principes de la Theologie ; & ayant accompagné ce Prince dans un des voïages qu’il fit à Strasbourg, lorsqu’il n’en estoit encore que Coadjuteur, il eut occasion d’y conferer plusieurs fois, avec des personnes de la Religion Protestante, & à qui il eut le bonheur de leur persuader les veritez de la Religion Catholique. Il vit dans la même Ville un petit Livre de M"}, {"id": "/div[1]/p[18]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[5]", "text": " Masius, Ministre & Professeur en Theologie à Coppenhague, qui avoit pour titre : "}, {"id": "/div[1]/p[18]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[5]/text()[1]", "text": "Deffense de la Religion Lutherienne, contre les Docteurs de l’Eglise Romaine ; où on fait voir, en même-temps, leurs erreurs fondamentales, pour l’usage de ceux de la veritable Religion, qui sejournent en France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]/text()[6]", "text": ", imprimé à Francfort, en 1685. & dedié à Madame de Meyercron, femme de feu M"}, {"id": "/div[1]/p[18]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[7]", "text": " de Meyercron, Envoyé de Dannemark en France. M"}, {"id": "/div[1]/p[18]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[8]", "text": " Langevin, pour répondre à ce livre, composa celuy qui est intitulé : "}, {"id": "/div[1]/p[18]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[8]/text()[1]", "text": "L’Infaillibilité de l’Eglise, dans tous les articles de sa Doctrine, touchant la Foy & les Mœurs, pour servir de Réponse au Livre de Monsieur Masius, &c."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]/text()[9]", "text": " Ce Livre fut publié à Paris en 1701. & dedié à M"}, {"id": "/div[1]/p[18]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[10]", "text": " le Cardinal de Noailles, & il fut reçû avec de grands applaudissemens de tous les Sçavans, & de tous ceux qui font profession d’estre attachez à la saine Doctrine. L’Auteur fait dans la Preface de ce Livre, une Histoire succinte du Lutheranisme, qui contient ce qui s’est passé depuis la naissance de Luther, jusqu’à la fin du Concile de Trente. Ce Livre est fort necessaire à ceux qui entrent dans une Licence de Theologie."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " Langevin estoit de Normandie & du Diocese d’Avranches."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " Pierre de Rouxelin, Chevalier Seigneur de Chastelin, Montcourt, la Boische, Cormainville, &c. Grand Maistre des Eaux & Forests de France, au Département de Touraine, Anjou, Maine, &c. est mort dans un âge tres-peu avancé, sans laisser d’enfans de Dame N.… de Bullion, fille de feu M"}, {"id": "/div[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[3]", "text": " le Marquis d’Attilly, & de Dame N… de Beauveau-le-Riveau, sœur de M"}, {"id": "/div[1]/p[20]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[4]", "text": " l’Evêque de Tournay, & remariée à M"}, {"id": "/div[1]/p[20]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[5]", "text": " de Barville, Commandant pour le Roy au Fort de Barreaux en Dauphiné, qui y vient de mourir. M"}, {"id": "/div[1]/p[20]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[6]", "text": " de Moncourt estoit fils de feu N… de Rouxelin, Secretaire du Roy. Il a donné en mourant des marques d’une parfaite soûmission aux ordres de Dieu ; & quoy qu’il dust tenir beaucoup à la vie dans un âge aussi florissant que le sien, & qu’il ne dust quitter qu’avec regret une épouse aussi aimable que Madame de Moncourt, & d’aussi grands biens que ceux dont il joüissoit, il n’est pas mort avec moins de resignation aux volontez de Dieu, & il a marqué jusqu’au dernier soupir une parfaite tranquillité. Ceux qui avoient quelque relation avec luy avoüent tous qu’ils avoient toûjours remarqué en luy tous les sentimens d’un Chrestien tres-convaincu des veritez de la Religion, & que les maximes de la Morale qu’il faisoit gloire de suivre estoient tres-conformes à ces sentimens."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Mr l’Abbé de la Morezan est aussi decedé. Il estoit fils de feu Mr de la Morezan, Intendant de Pignerol ; & sa mere est sœur de Me du Fresnoy, qui vit encore, & qui est veuve de Mr du Fresnoy, premier Commis de feu Mr de Louvois ; Cette Dame estoit aussi sœur de Me de Saint-Mars, femme de Mr de Saint Mars, cy-devant Gouverneur de la Citadelle de Pignerol, & qui l’est à present de la Bastille. Mr d’Artagnan parle de ces trois Dames dans ses Memoires, & il leur rend toute la justice qui leur est dûë. Mr de la Morezan estoit Abbé de Nostre-Dame de la Grande à Poitiers, & Prieur d’Essone prés de Paris. Ce Prieuré a esté donné à Mr l’Abbé de Boisfranc, dont je vous ay déja parlé. L’Abbaye qui est une dignité Chef d’un Chapitre, a esté donnée par Mr l’Evêque de Poitiers, qui en est le Collateur, à Mr l’Abbé de Lucinge son parent, & son grand Vicaire. Les Seigneurs de Lucinge en Foucigny & d’Arenthon en Genevois, sont de cette même Maison, qui a produit de grands hommes. Estienne de Lucinge fut l’un des 200. Gentilshommes & Chefs-d’Hostel, qui jurérent en 1455. pour Loüis Duc de Savoye, le Traité qu’il avoit fait en 1457. avec le Roy Charles VII. Humbert de Lucinge son fils, fut Ambassadeur à Rome, d’Amé Duc de Savoye. Bertrand son Petit-fils fut Chambellan du même Prince, & Capitaine des Gentilshommes de sa Maison. Charles de Lucinge fut un des plus vaillans hommes de son siecle. Il voulut surprendre Lyon en 1557. pour le Duc Emanuel-Philbert son Prince naturel. René de Lucinge son fils, fut Conseiller d’Etat, premier Maistre-d’Hôtel du Duc de Savoye, & son Ambassadeur ordinaire en France. Les Alliances de la Maison de Lucinge répondent à son ancienneté & à son illustration ; les Seigneurs de Lucinge en ont pris dans celles du Saix, des Alymes, de Gavre (maison de Flandres) de Cardouse (de Portugal) de Lyobard-Brion, de Montrosat, de Dupuis, &c. & il en ont donné à celles d’Aglié des Comtes de Saint-Martin en Canaveys, de Montferrand, de la Tour d’Avon, de Velieres, de la Dague, de Rochefort d’Ailly, & de Saint-Point. Dans le 15"}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[2]", "text": ". siecle, Etienne de Lucinge estoit Protonotaire Apostolique, & il estoit fort estimé à la Cour de Rome. Cette Maison donna dans le seiziéme siecle des Chevaliers aux Ordres de S. Maurice & de S. Lazare, & de Malte ; Philippes de Lucinge estoit Chevalier du premier Ordre, & Philibert l’estoit du second. Sur la fin du même siecle, Emanuel de Lucinge fut Chevalier de Malte, & Commandeur des Echelles & de Sainte Anne."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Mr l’Abbé de Lucinge qui donne lieu à cet Article, est issu de Loüis de Lucinge, Seigneur de la Motte, qui s’est beaucoup distingué pendant la minorité du Roy, à la teste du Regiment de Conty ; François de Lucinge son frere aîné, qui portoit le titre de Vicomte des Comptes, mort en 1645. à S. Jean de Losne des blessures qu’il avoit reçuës à la bataille de Nortlinguen, où il s’estoit beaucoup distingué à la teste du Regiment de Conty, estoient neveux de ces fameux Seigneurs de la Buysse & du Belier, dont l’Histoire parle si avantageusement."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Messire Charles Amedée de Broglio, Comte de Revel, Lieutenant General des Armées du Roy, Chevalier de ses Ordres, & Gouverneur de Condé, mourut il y a deux mois. Il avoit épousé depuis peu Mademoiselle de Gesvres, sœur de Mr le Duc de Tresmes, & à l’occasion de ce mariage, je vous parlay de la naissance & de la valeur de Mr le Comte de Revel, qui lui avoient procuré les dernieres dignitez dont il estoit revestu. Je dois ajoûter icy quelques circonstances que je ne vous dis pas en ce temps-là. La Maison de Broglio, qui est une de plus anciennes & des plus qualifiées de Piemont, est originaire de Quiers dans le même pays, où elle a toûjours tenu un des premiers rangs. Feu Mr le Comte de Broglio, pere de Mr le Comte de Revel, vint s’établir en France, où il mourut comblé des bienfaits du Roy, avec la qualité de Lieutenant General des Armées de Sa Majesté ; il eut de son mariage avec une Demoiselle d’une des plus grandes Maisons du Royaume, & qui estoit aussi originaire du Piemont. 1. Mr le Comte de Broglio Lieutenant General des Armées du Roy, & au Gouvernement de Languedoc, qui a eu de Dame N… de Lamoignon fille du Premier President de ce nom, Mr le Marquis de Broglio, Colonel du Regiment de l’Isle de France, Brigadier & Inspecteur des Armées du Roy. 2. Mr le Comte de Revel, qui vient de mourir, & Mr l’Abbé de Broglio encore plus distingué par son merite & par sa vertu que par sa naissance. Lors que feu Mr le Comte de Broglio vint s’établir en France, il amena avec luy Mr le Comte Charles de Broglio son frere, qui fut Lieutenant General des Armées du Roy, Gouverneur de la Bassée, & ensuite d’Avêne, & qui épousa Dame Loüise d’Aumont, fille d’Antoine Maréchal d’Aumont & de Catherine Scarron de Vavres ; cette Dame étoit sœur de feu Mr le Duc d’Aumont dernier mort, & de Messire Charles d’Aumont Abbé d’Uzerche en Limosin & de Longuillier. Elle a eu une fille de ce mariage, qui a épousé Mr le Marquis de Moy, qui a cy-devant commandé la Gendarmerie, & qui est fils de feu Mr le Prince de Ligne, qui a esté Viceroy de Sicile. La Maison de Broglio, ou "}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "Broglia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[2]", "text": ", ainsi qu’on le prononce en Piemont, est alliée à celles Descaglia-verruë, Tournon Lescheraine, Bernex, Seyssel, d’Arestel, & de la Pierre."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "François Placide de Baudry de Piencourt, Religieux de l’Ordre de S. Benoist, Docteur de Sorbonne, Evêque de Mende, Comte de la Province de Gevaudan, est mort dans son Diocese, âgé de soixante-dix-huit ans. Il avoit esté Abbé Regulier de l’Abbaye de la Croix-S. Leufroy en Normandie, & il abdiqua cette Abbaye, pour se faciliter le chemin de l’Episcopat. Sa niéce, heritiere de Piencourt en Normandie, a épousé Mr le Marquis de la Roche-Aymon, Lieutenant de Roy de la Marche Limosine, frere de Mr l’Evêque du Puy, cy-devant Grand-Vicaire de Mende. Les Prelats de cette Ville sont Comtes du Gevaudan, en pariage avec nos Rois, depuis une Transaction qui fut passée sur ce sujet en 1306. entre Philippes le Bel, & Guillaume Durand le Jeune, Evêque de Mende. Cette Ville est agreable, quoy qu’elle soit entourée de montagnes. Le Palais Episcopal y est assez beau, & les Evêques ont séance aux Estats de Languedoc."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "La Maison de Baudry de Piencourt est de Normandie, & elle est alliée aux plus anciennes & aux plus considerables de cette Province. Mr l’Abbé de la Chapelle, Docteur de Sorbonne, Grand Archidiacre & Grand-Vicaire de Mende, est neveu, à la mode de Bretagne, du Prelat dont je vous apprens la mort. Mr l’Evêque du Puy n’étant qu’Abbé de la Roche-Aymon, en avoit aussi fait long-temps les fonctions avec beaucoup d’édification."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "M"}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[2]", "text": " l’Evêque de Mende, qui vient de mourir, avoit eu d’illustres Prédecesseurs, du nombre desquels estoient M"}, {"id": "/div[1]/p[26]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[2]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[3]", "text": " Sylvestre de Marsillac ; M"}, {"id": "/div[1]/p[26]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[3]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[4]", "text": " Serroni, de l’Ordre de S. Dominique, qui fut d’abord Evêque de Mende, à la recommandation de M"}, {"id": "/div[1]/p[26]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[5]", "text": " le Cardinal Mazarin, & que ce Cardinal fit ensuite passer sur le Siege d’Alby, qui fut quelque temps aprés érigé en Archevêché, à sa consideration. Feu M"}, {"id": "/div[1]/p[26]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[6]", "text": " de la Mothe, frere de M"}, {"id": "/div[1]/p[26]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[7]", "text": " le Maréchal de la Mothe-Houdancourt, & oncle des trois Duchesses d’Aumont, de la Ferté, & de Ventadour, a aussi esté Evêque de Mende, où sa memoire est en benediction. Il a fait de grands biens à cette Eglise. M"}, {"id": "/div[1]/p[26]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[8]", "text": " de Piencourt y en a aussi fait beaucoup. Son Testament contient beaucoup de Fondations considerables, & il a donné en mourant des preuves de la charité, qui avoit toûjours esté sa vertu favorite, en faisant de grandes largesses aux pauvres de son Diocese."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Messire Frederic-Maurice, de la Tour d’Auvergne, Comte d’Auvergne, mourut en cette Ville le 23. du mois dernier, âgé de soixante-six ans. Il estoit Gouverneur du haut & bas Limosin, & Lieutenant General des Armées du Roy. Il avoit esté pendant plusieurs années Colonel general de la Cavalerie Legere de France. Il estoit entré dans l’exercice de cette Charge en l’année 1675. aprés la mort de M"}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[2]", "text": " le Vicomte de Turenne, qui en estoit revêtu, & il l’a exercée pendant trente années, ne s’en estant défait qu’en 1705. que Sa Majesté en pourveut M"}, {"id": "/div[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[3]", "text": " le Comte d’Evreux, son neveu. M"}, {"id": "/div[1]/p[27]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[4]", "text": " le Comte d’Auvergne s’est trouvé dans les actions les plus memorables de son temps. Il donna des preuves de sa valeur au passage du Rhin, & à la prise du Fort de Tolhuis, où il courut risque d’estre tué, M"}, {"id": "/div[1]/p[27]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[5]", "text": " le Marquis de Guetri, Grand-Maître de la Garderobbe, ayant esté tué auprés de luy. Il servoit dans l’armée de M"}, {"id": "/div[1]/p[27]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[6]", "text": " le Vicomte de Turenne, son oncle, lors que ce grand General fut tué. Il se trouva à la Bataille de Cassel, où il receut plusieurs coups dans ses habits, & il se trouva enfin dans les actions les plus memorables de la derniere guerre, dans lesquelles il donna des preuves signalées de son courage & de sa conduite. Il avoit épousé en secondes nopces la Princesse Henriette de Hohenzolern, qui estoit de la branche aînée de la Maison de Brandebourg, & établie dans les Provinces Unies, où elle possedoit la Principauté de Berg Opzom. Cette Princesse estoit fille & heritiere de Frederic Prince de Hohenzolern, & d’Elizabeth, dite "}, {"id": "/div[1]/p[27]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[6]/text()[1]", "text": "Marie de Bergh"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[7]", "text": ". C’est par cette Elizabeth de Berg que M"}, {"id": "/div[1]/p[27]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[8]", "text": " le Comte d’Auvergne étoit assez proche parent de sa femme, ainsi qu’on le verra dans la suite. Il a eu de cette Princesse plusieurs enfans, dont M"}, {"id": "/div[1]/p[27]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[9]", "text": " l’Abbé d’Auvergne, Coadjuteur de l’Abbaye de Cluny est l’aîné & M"}, {"id": "/div[1]/p[27]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[10]", "text": " le Prince Frederic, qui a pris le Party de l’Eglise, & une fille qui est Carmelite dans le grand Convent de cette Ville, où elle donne de grands exemples de vertu. M"}, {"id": "/div[1]/p[27]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[11]", "text": " le Comte d’Auvergne avoit épousé en premieres nôces Dame Elizabeth de Wassenaert une des plus grandes Maisons des Pays bas, & dont je vous parlay avec beaucoup d’étenduë à la mort de cette Dame. Je dois seulement ajoûter icy, qu’elle estoit proche parente du Comte de Staremberg, qui deffendit en 1683. la ville de Vienne contre les Turcs. M"}, {"id": "/div[1]/p[27]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[12]", "text": " le Comte d’Auvergne estoit second fils de Frederic Maurice de la Tour, Duc de Boüillon Prince Souverain de Sedan, &c. & de Leonore-Catherine Febronie de Bergh, fille de Frederic Comte de Bergh, Gouverneur de Frise, & de Françoise de Ravenel ; & il estoit frere de M"}, {"id": "/div[1]/p[27]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[13]", "text": " le Duc de Boüillon, de M"}, {"id": "/div[1]/p[27]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[14]", "text": " le Cardinal de Boüillon, de feu M"}, {"id": "/div[1]/p[27]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[15]", "text": " le Chevalier de Boüillon, qui porta d’abord le titre de Comte d’Evreux, de feuë Madame la Duchesse d’Elbeuf, des Dames de Boüillon Carmelites au grand Convent de la ruë S. Jacques, & de feuë Madame la Duchesse de Baviere."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " Jacques Nicolas Colbert Archevêque de Roüen, Primat de la Province de Normandie, Abbé Commendataire de l’Abbaye du Bec-Helloüin, Prieur Commendataire, Seigneur Spirituel & Temporel de la Charité sur Loire, &c. Docteur de Sorbonne, & l’un des quarante de l’Academie Françoise, mourut à Paris le onze de ce mois, aprés un longue maladie. Il estoit Archevêque de Roüen, depuis l’année 1691. en laquelle mourut François Rouxel de Grancey de Medavy, Archevêque de Roüen, dont il avoit esté long-temps Coadjuteur, sous le titre d’Archevêque de Carthage. Il protegeoit les Sçavans & les belles Lettres. Il avoit associé aux travaux de l’Episcopat, plusieurs personnes de qualité & de merite, qui signaloient leur zele pour la conservation de la bonne Doctrine, & il se les estoit attachées par des establissemens considerables qu’il leur avoit procurez dans son Diocese. Ce Prelat estoit second fils du fameux Jean-Baptiste Colbert, Ministre & Secretaire d’Estat, & de Marie Charon, fille de Jacques Charon de Menars, & de Marie Begon son Epouse, & sœur de M"}, {"id": "/div[1]/p[28]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[3]", "text": " le President de Menars. Il estoit frere de feu M"}, {"id": "/div[1]/p[28]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[4]", "text": " le Marquis de Seignelay, Jean-Baptiste Colbert Ministre & Secretaire d’Etat ; d’Antoine Martin Bailly Colbert, Colonel du Regiment de Champagne, Brigadier d’Infanterie, mort en 1689. des blessures qu’il avoit reçûës à Valcourt ; de Jules Armand, Marquis de Blainville, Surintendant des Bastimens, puis Grand Maistre des Ceremonies de France, Colonel du Regiment de Champagne, Lieutenant General des Armées du Roy, qui se signala dans la deffense de Keiserwert, en 1702. & qui fut blessé mortellement à la Journée d’Hochestet, & mourut à Ulm, âgé de 40. ans, des blessures qu’il avoit reçûës dans ce combat, regretté universellement ; de Loüis Colbert cy-devant Abbé de Bonport, Bibliothecaire du Roy, aujourd’hui Comte de Linieres, cy-devant Capitaine Lieutenant des Gendarmes Flamans ; de Charles Edoüard Colbert, Comte de Sceaux, Colonel du Regiment de Champagne, à la tête duquel ayant esté blessé à Fleurus en 1690. il mourut de ses blessures. Cet Archevêque estoit aussi frere des trois illustres Duchesses de Chevreuse, de Beauvillier, & de Mortemart. Il estoit neveu de feu M"}, {"id": "/div[1]/p[28]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[5]", "text": " Colbert, Evêque de Luçon, puis d’Auxerre, mort en 1676. aprés avoir édifié ces deux Dioceses, par la sainteté de sa vie ; de Charles Colbert, Marquis de Croissy, President à Mortier au Parlement de Paris, Ministre & Secretaire d’Etat, & Grand Tresorier des Ordres du Roy, & d’Edoüard-François Colbert, Comte de Maulevrier, Chevalier de l’Ordre du Saint Esprit, & Lieutenant General des Armées de sa Majesté."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "La famille de Colbert, est originaire de Champagne, & on l’a vû divisée en plusieurs branches differentes, dont le Chef estoit Charles Colbert du Terron, cousin-germain du Grand Colbert. Il fut Intendant de Marine, & Conseiller d’Etat, & ne laissa que quatre filles ; sçavoir, Françoise Colbert, Epouse du Prince Carpegna ; Madelene Colbert, Epouse de M"}, {"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[2]", "text": " de Gassion, President au Parlement de Pau, Eutrope-Emilie Colbert, Epouse du Comte de Matha-Bourdeille, de Marie-Anne Colbert, Epouse du Marquis de Barbançon. Nicolas Colbert Seigneur de Vandiers, estoit le Chef de l’autre branche, & fut pere, par Marie Pussort, du Grand Colbert & de ses freres. Oudart Colbert Seigneur de S. Poüanges, Secretaire du Roy, estoit le Chef d’une autre branche. Il eut de Marie Fouret Dame de Villacerf, cinq fils, sçavoir, Oudart Colbert, pere de Michel Colbert, qui ne laissa que deux filles, l’une mariée à M"}, {"id": "/div[1]/p[29]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[2]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[3]", "text": " Vincent Hotman Intendant de Justice à Paris, & l’autre a épousé en premieres nôces N. de la Cour-des-Bois President de la Chambre des Comptes, & en secondes, Loüis Saladin d’Anglure de Bourlemont Duc d’Atry. Le second frere d’Oudart fut Jean-Baptiste Colbert Seigneur de S. Poüanges & de Villacerf, Maistre des Comptes, Conseiller d’Etat, Intendant de Justice en Lorraine, qui de Claude le Tellier, sœur de Michel Chancelier de France, laissa Edoüard Marquis de Villacerf, Premier Maître-d’hôtel de la Reine Marie-Therese d’Autriche, & Surintendant des Bastimens ; Michel Colbert, Agent general du Clergé, Evêque de Mâcon ; Gabriel Colbert, Chevalier de Malthe ; Jean-Baptiste Michel Colbert, Archevêque de Toulouse ; Gilbert Colbert Marquis de S. Poüanges ; Claude Colbert veuve de Jacques Olier de Verneüil Conseiller au Parement ; les deux autres freres d’Oudart Colbert estoient Simon Colbert Conseiller au Parlement, & Aumônier du Roy, & Nicolas Colbert de Turgis Maistre des Comptes."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Il y a une autre branche de la Maison Colbert, qui a produit Messire André Colbert, Docteur de Sorbonne, dernier Evêque d’Auxerre, mort en 1704. & Messire Michel Colbert, cousin de ce Prelat, dernier Abbé & General de l’Ordre de Premontré, mort en l’année 1702."}]}]}