{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-06a_050", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre écrite à un Pretendu Reformé qui differe sa Conversion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1687 (première partie) [tome 8], p. 50-71"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La tranquillité qui regne dans le Royaume depuis qu’on en a banny le Calvinisme, fait que je ne vous entretiens presque plus sur cette grande matiere. Ce qu’il y a de remarquable, c’est que ceux qui ont eu le plus de peine à se départir de leurs erreurs, sont aujourd’huy plus zelez dans nostre Religion, que les Catholiques mesmes qui l’ont professée dés leur naissance. Cela vient sans doute du grand soin qu’ils ont pris de se faire instruire. Ce soin leur a fait connoistre plus à fond la verité de la Religion qu’ils ont embrassée ; de sorte que depuis un an, on a souvent veu que ceux qu’on ne croyoit pas sincerement convertis, ont procuré la conversion de plusieurs autres. Nous ne voyons presque plus de ces obstinez qui ne l’étoient que pour tirer quelque gloire de leur obstination, & qui fermoient les yeux à la verité, moins parce qu’ils n’en estoient pas persuadez, que parce qu’ils s’imaginoient qu’il leur estoit honteux de ceder, aprés avoir resisté avec chaleur. Il y a lieu d’esperer que le peu qui reste de ces obstinez, renoncera bientost à ce faux honneur. On les combat tous les jours avec les armes de la raison, d’une maniere qui donne sujet de croire qu’ils vont estre sans deffence. Voicy une Lettre écrite sur ce sujet par un Capitaine de Cavalerie, à un de ses Amis, qui differe de jour en jour sa Conversion. Vous en trouverez le stile fort naturel, & la maniere dont il combat l’obstination de son Amy, pourra donner lieu à ceux qui sont encore dans le mesme estat, de faire d’utiles reflexions."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MONSIEUR D.L.C.D.G."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Ce 10. May 1687."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "J’Entre, Monsieur, autant que vous pouvez l’attendre de nostre amitié, dans toutes les peines d’esprit où je connois que vous devez estre. Cependant je ne puis me dispenser de faire des vœux, afin qu’il plaise au Ciel vous inspirer de prendre un parti que j’ay souhaité depuis longtemps que vous puissiez vous résoudre à prendre. Il mettroit fin à vos peines, & feroit cesser le triomphe de vos ennemis. Ne vous souvenez-vous point, Monsieur, que vous m’avez fait l’honneur de me dîre une fois, que s’il n’y avoit que vous & moy, l’on pourroit accommoder le differend ? Je me reconnois de ma part tres-incapable de discourir de cette matiere qui me passe, aussi-bien que beaucoup d’autres qui l’ont plus étudiée ; & comme les misteres de la Religion n’ont pas esté fondez sur la raison des hommes, qui est moins que rien en cette occasion, j’ay toûjours mieux aimé, à l’exemple du Charbonnier, croire que sçavoir, suivant ce que dit un Ancien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ", Sanctiùs ac reverentiùs de actis Deorum credere quàm scire. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Et Saint Augustin aprés luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", Melius scitur Deus nesciendo ; "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "en sorte que le party le plus raisonnable, & le plus seur pour un particulier, est de voguer simplement & avec confiance, dans la grande Nef, dont la conduite regarde nos Superieurs, & que le Seigneur a promis de ne jamais abandonner. Il est vray que je suis demeuré d’accord avec vous, que les Docteurs particuliers qui s’avancerent le Siecle passé de prescher de leur chef une pretenduë reforme au scandale de l’Eglise, n’avoient pas manqué tout-à-fait de pretexte specieux pour cela, & qu’ils n’avoient pas tout le tort en certaines choses. L’opulence & l’ignorance du Clergé de ce temps-là, sa conduite déreglée en la pluspart de ses membres. & le mauvais usage qui se faisoit de ces grands biens, luy avoient attiré des envieux, & disposa les Peuples à écouter volontiers ceux qui commencerent à l’attaquer & à décrier sa conduite. Mais au pis aller, cela ne regardoit que les mœurs, & il n’y avoit pas le mesme lieu d’attaquer la doctrine, en contredisant impudemment, & osant abroger d’autorité privée des Constitutions autorisées & sanctifiées par la pratique generale de tant de Siecles, desavoüant par ce changement la Religion de nos Peres, comme s’ils eussent esté des idiots à leur égard, & supposant l’Eglise corrompuë presque dés sa naissance, voulant fixer & renfermer sa pureté dans les deux ou trois premiers Siecles. L’aigreur qui s’alluma en ce temps-là entre les deux Partis, empescha, outre la consideration d’autres interests temporels, que que l’on ne pust se reconcilier ; mais à present que l’on peut examiner les choses de sens froid & en bons freres, se peut-il faire qu’un homme raisonnable se croye plus en seureté de conscience, & mieux fondé dans le Schisme que dans le giron de l’Eglise ? Je ne touche point les matieres de dispute, ny les questions de controverse, je ne suis pas assez sçavant pour cela ; mais m’arrestant simplement au Schisme, de bonne-foy, Monsieur, pouvez-vous croire qu’un certain nombre de Docteurs mécontens, témeraires & discordans entre eux, ayent eu l’autorité d’attaquer l’Eglise en leur nom, sans autre titre ny mission, & sous pretexte d’abus s’en separer, & se faire des reformes selon leur caprice ? Vous avez pû voir ce qu’en pensoit Montagne, quand il a écrit, que nonobstant tout pretexte de reforme, & sans entrer dans la question, il estoit bien hardy pour un particulier de se mettre à la teste de cette affaire, & de se charger luy-mesme sur le garant de sa foible raison d’une chose de cette importance ; & je trouve aussi que c’est une garantie mal assurée pour ceux qui ont osé s’en contenter"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ". Sapiens non conturbabit publicos mores, nec populum in se novitate vitæ convertet, "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "a dit Seneque, & non pas Calvin. Ce n’est pas d’aujourd’huy qu’il y a des abus dans les mœurs & dans la conduite ; mais ces abus ne doivent point empescher que l’on ne respecte la doctrine ; & je ne voy pas quelle repugnance vous pouvez avoir de rentrer dans le sein de nostre Mere commune, dont vos derniers Peres, en suivant le torrent du temps, eurent l’imprudence de se separer le Siecle passé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": ". Reverti unde veneris quid grave est ? "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "Ne sommes-nous pas tous Chrestiens, enfans d’une mesme Mere ? Ne prions-nous pas Dieu de la mesme maniere, suivant le modelle que le Sauveur nous en a laissé dans l’Oraison qu’il adresse à son Pere, & ne louons-nous pas le Seigneur dans les mesmes termes par la bouche du Prophete Royal ? Ne croyons-nous pas aussi la mesme chose au fond, & le précis de nostre Foy rapporté dans le Symbole des Apostres, n’est-il pas commun entre nous ? À l’égard du mystere de l’Eucharistie, qui a esté le grand point de la querelle, où nous disons, comme il est écrit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": ", Cecy est mon Corps, "}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "& que vous expliquez d’une maniere differente & détournée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": ", Icy est mon Corps, "}, {"id": "/div[1]/quote[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[1]", "text": "ne nous doit-il pas estre également adorable, comme nous le devons adorer en effet, sans trop penetrer dans une chose aussi ineffable qu’incomparable, comme le témoigne le devot à Kempis, n’approuvant point à ce sujet les disputes de l’Ecole, qui ont donné lieu au differend ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[7]", "text": " Qui scrutator est Majestatis, opprimetur à gloria. "}, {"id": "/div[1]/quote[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[8]/text()[1]", "text": "Revenez donc à nous, Monsieur, vous le devez par toutes considerations, & la revolution generale que vous venez de voir, ne peut-estre qu’un coup de la main de Dieu, comme mesme tous ceux du party l’avoüent, & ce ne peut estre l’ouvrage des hommes. Si quantité de pieuses pratiques qui sont en usage parmy nous, vous blessent à cause de leur moderne institution, & bien, ne les pratiquez point ; mais dans les choses de pratique essentielle & necessaire commandée par l’Eglise, comme les Jeûnes & les abstinences ordonnées, trouvez-vous que la penitence soit contraire à l’Evangile, & à la Loy du Sauveur du monde, dont la vie qu’il nous a laissée pour modelle, n’a esté qu’une continuelle penitence, & est-ce un merite ou une veritable reforme, comme l’ont pretendu les Novateurs, que de la retrancher ? La Foy de vous & de nous n’implique point de contradiction, & la difference qu’il y a, c’est que nous croyons & pratiquons plus que vous ; en quoy nous accomplissons plus parfaitement, & d’une maniere plus étenduë & meritoire, le sacrifice de l’esprit & de la nature, dont le Seigneur nous ordonna de luy rendre hommage, comme tenant l’un & l’autre de luy ; en quoy consiste, ce me semble, l’esprit de la Loy, & l’essence de nostre Religion, que l’Ange rebelle, & nostre premier Pere trompez par leur propre suffisance, n’eurent pas le bonheur de bien comprendre, non plus que l’Apostre infidelle. Mais les Autheurs du Schisme ont tellement affecté de se masquer & déguiser, pour établir entre nous de pretenduës disparitez, qu’ils se sont avisez de desavoüer jusques à leurs propres noms ; & comme s’ils avoient honte de porter ceux qui leur ont esté imposez au Baptême en memoire des Saints Apostres, Martyrs, & Confesseurs de nostre Religion, qui estoient en usage de tout temps dans l’Eglise, ils ont esté rappeller chez les anciens Hebreux ceux d’Abraham & de Sara, d’Isaac & de Rachel, pour les faire revivre en la personne de leurs enfans, faisant par une nouvelle revolution succeder l’Ancien Testament au Nouveau ; ce qui ne vous doit-il pas paroistre ridicule aussi-bien qu’à moy ? S’agit-il donc en revenant à nous, & au centre commun, de sacrifier aux Idoles, comme il semble que vous l’entendiez, lors que je vous ay oüy dire, pensant imiter le zele des premiers Chrestiens, que vous souffririez plûtost comme eux les rouës & les chevalets, que de vous ébranler en la moindre sorte dans vostre resolution ; & puis qu’on est convenu parmy vous, comme vos Ministres l’avoüerent en presence du Grand Henry, que l’on pouvoit se sauver dans nostre Religion, pouvez-vous l’envisager comme un estat de perdition ; & avez-vous juste raison de vous acharner dans un Party douteux pour le moins & contesté, & visiblement plein d’erreur, ainsi que dépourveu de juste autorité, plûtost que de vous réunir à celuy qui de l’aveu commun, renferme une pleine seureté ? Je n’ignore pas que vous vous piquez de fermeté, & que vous estes ferme en effet ; mais si vostre grand cœur a quelque repugnance à se rendre, la procedure sommaire que l’on a tenuë pour vous obliger à rejoindre le Troupeau, n’estant pas de vostre goust, par rapport aux ménagemens que l’on avoit eus cy-devant pour le Party, outre que les plus sensez de ce Party sont demeurez d’accord qu’il s’y falloit prendre ainsi pour y parvenir, sans quoy cet Ouvrage important, qui achevera de rendre le regne du plus grand de nos Rois, fameux dans les temps à venir, n’auroit jamais esté consommé, pouvez-vous avoir honte à l’heure qu’il est, & devez-vous rougir, aprés avoir disputé le terrein jusques-icy, de sortir le dernier par la bréche d’une Place démantelée, & qui n’est plus tenable par aucun endroit ? M. le Marquis du Bordage, que je cite par estime, estoit-il moins zelé que vous, & ne peut-on point vous le comparer ? Vous sçavez comment abandonnant tous ses interests, il fut arresté avec sa Famille en voulant sortir du Royaume. Cependant aprés avoir donné en cette occasion toutes les marques d’une heroïque fermeté, la grace du Seigneur l’ayant enfin éclairé, il donna ensuite des marques si touchantes d’une veritable conversion, lors qu’il prit le party de renoncer au Schisme, qu’il ne put rester aucun lieu de douter de sa sincerité. Enfin, de quelque opinion que vous soyez, je n’en seray jamais moins plein de zele pour vous, sçachant que vous estes un parfaitement honneste homme, & un genereux Amy. Mais souffrez que ce zele s’explique & s’interesse pour ce qui vous regarde de plus prés, & qui vous doit estre le plus cher. Je suis, &c."}], "attributes": {"rend": "i"}}]}]}]}