{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1709-12_180"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1709 [tome 12], p. 180-199."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Articles qui suivent regardent plusieurs Livres Nouveaux, dont les Extraits vous feront beaucoup de plaisir, & dont les Titres seuls sufisent pour exciter une grande curiosité."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il vient de paroistre un Livre nouveau qui sera sans doute de vostre goust ; en voici le Titre. "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "L’Histoire des Imaginations extravagantes de Monsieur Oufle, causées par la lecture des Livres qui traitent de la Magie, du Grimoire, des Demoniaques, Sorciers, Loups-garoux, Incubes, Succubes, & du Sabbat. Des Fées, Ogres, Esprits-Folets, Genies, Phantômes, & autres revenans. Des Songes, de la Pierre Philosophale, de l’Astrologie judiciaire, des Horoscopes, Talismans, Jours heureux & malheureux, Eclypses, Cometes, & Almanachs ; enfin de toutes sortes d’Apparitions, de Divinations, de Sortileges, d’Enchantemens, & d’autres superstitieuses pratiques. Le tout enrichi de Figures, & accompagné d’un tres-grand nombre de Nottes curieuses, qui rapportent fidellement les endroits des Livres, qui ont causé ces imaginations extravagantes, ou qui peuvent servir pour les combattre. Deux Volumes in-douze, quatre livres dix sols, à Paris chez Nicolas Gosselin, dans la grande Salle du Palais, à l’Envie ; & chez Charles le Clerc, Quay des Augustins, du costé du Pont Saint Michel, à la Toison d’or."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Je puis vous assurer sans exageration, qu’on n’a jamais traité toutes ces matieres curieuses, d’une maniere aussi agreable & aussi forte que celle qu’on trouve dans cet ouvrage. "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Mr Oufle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " qui en est le Heros, s’estoit infatué d’une infinité d’erreurs populaires ; comme le fameux Dom Quixote, de Chevaleries. On fait joüer à celuy-là des rôlles du moins aussi réjoüissans qu’à celuy-cy, mais autre l’enjoüement qu’on voit répandu dans l’Histoire de "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Mr Oufle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", on y trouve une érudition surprenante, & de tres-forts raisonnemens pour montrer le ridicule, & pour convaincre de la fausseté d’un nombre prodigieux d’Histoires que l’on fait tous les jours sur les Sorciers, les Loups garoux, les Horoscopes, les Talismans, les Phantosmes, les Esprits-Folets, les Eclypses, les Cometes, les Fées, la Pierre Philosophale, &c. Les Nottes seules qui rapportent fidellement & au long les endroits qui ont causé de si étranges imaginations, suffiroient pour faire un livre fort amusant. Entre plusieurs Figures tres-gracieusement gravées, qui sont dans ces deux volumes, je suis persuadé que vous verrez avec beaucoup de plaisir celle qui represente le Sabbat. Elle ne manquera apparemment pas de vous surprendre ; cependant quelque extravagante qu’elle vous paroisse, vous apprendrez qu’elle ne represente rien qui ne soit conforme à ce que beaucoup de gens ont la foiblesse de croire, & ce que plusieurs Auteurs, d’ailleurs assez celebres, ont osé avancer ; comme il y a environ deux ans qu’on donna "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Les Aventures de Mital"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", pour desabuser d’une maniere qu’on trouva d’abord fort mysterieuse, mais qui fut bien-tost aprés éclaircie & expliquée par une Clef, qui parut comme on l’avoit promis, pour desabuser, dis-je, d’une infinité de faussetez que les Historiens, les Naturalistes, & les Voyageurs ont hardiment rendu publiques dans leurs ouvrages, & aujourd’huy on donne les aventures de "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Mr Oufle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " pour détruire la credulité qu’on accorde trop facilement à un grand nombre de superstitieuses pratiques, qui n’ont point d’autre fondement, que la hardiesse de ceux qui les debitent, & la foiblesse de ceux qui les reçoivent. Il seroit à souhaiter que l’Auteur continuast de rendre service à la verité, en faisant la guerre generalement à tout ce qui l’attaque. Le succés de l’ouvrage dont je vous parle, l’excitera sans doute à traiter encore d’autres sujets où elle est extrêmement maltraitée."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On vient de mettre au jour un Livre nouveau, intitulé "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Histoire du Prince Erastus, fils de l’Empereur Diocletien."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Je crois vous devoir dire, avant que de vous en donner une idée generale qu’elle a d’abord esté écrite en Grec ; qu’on l'a trouvée si curieuse, qu’on l’a traduite en plusieurs Langues, & particulierement en Latin, en Italien, & en Espagnol, & qu’elle a même esté mise en vieux François, mais d’un stile si diffus & si barbare, qu’on a cru pour l’honneur de la Nation, la devoir traduire dans un langage plus poli, & plus digne de la beauté de son Original. Ainsi elle est à present dans le meilleur estat qu’elle peut estre, & je suis persuadé qu’elle atachera beaucoup ceux qui la liront avec attention. Elle est remplie d’evenemens extraordinaires, tous plus singuliers les uns que les autres. On y verra d’abord un jeune Prince, beau, bien fait & plein de merite, nommé "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Erastus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", qui avoit pour Pere l’Empereur Diocletien, & pour précepteurs les plus grand hommes du monde, & de l’autre costé une jeune Imperatrice femme en seconde noces de ce même Empereur qui, quoy qu’elle soit belle-mere de ce jeune Prince, en devient amoureuse, & fait tout son possible pour l’obliger à repondre à sa passion. Mais voyant qu’Elle ne peut reussir, & même qu’il s’enfuit d’auprés d’elle, son amour se tourne en haine, & elle l’accuse devant l’Empereur d’avoir voulu attenter à son honneur. Ce Monarque trop credule, entre avec fureur dans les sentimens de l’Imperatrice, & sans forme de procés, condamne son propre fils à la mort. Comme les Astres avoient prédit à ce jeune Prince ; "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "que s’il pouvoit estre sept jours sans parler, il éviteroit le peril dont il estoit menacé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ", il ne dit pas un seul mot pour sa défense ni pour autre chose. Son silence estonna tout le monde, & faisant croire qu’il estoit coupable, fut cause qu’on estoit sur le point de le faire mourir, lors que les sept Philosophes qui avoient esté ses Precepteurs, prirent sa défense pendant sept jours durant lesquels ils eurent l’adresse par la force de leur raisonnement de faire surseoir l’execution de la Sentence de mort. L’Imperatrice en haine de cette prorogation, & craignant que sa calomnie ne fût découverte, les accuse devant l’Empereur de crimes suposés, & les fait condamner à la mort. Mais le jeune Prince voyant que les sept jours dangereux estoient passez, & qu’il pouvoit parler sans rien risquer, fit prier l’Empereur son pere de luy donner une Audience en plein Senat, où l’affaire avoit esté renvoyée. L’Empereur surpris de cette priere, & qui avoit cru que le silence de son fils venoit de l’horreur de son crime, s’imagina qu’il ne souhaitoit luy parler que pour tâcher d’obtenir sa grace, qu’il avoit resolu de luy refuser. Il estoit dans une colere si terrible contre luy, qu’il ne pouvoit se resoudre à le voir. Mais l’amour paternel venant enfin au secours de cet innocent malheureux, obligea ce pere d’accorder à son fils l’Audience qu’il luy demandoit ; mais neanmoins dans la resolution de ne se laisser fléchir ni aux prieres ni aux larmes. Il fit donc venir ce jeune Prince, avec tous ses Philosophes qui entrerent dans le Senat comme des Conquêrans qui doivent estre Couronnez des mains de la Victoire. Leur contenance assurée étonna l’Empereur, & tout le Senat. On crut d’abord qu’ils avoient des gens tout prests pour les secourir, en cas que leur Sentence de mort fut confirmée ; mais leur assurance n’estoit fondée que sur la justice de leur cause, & sur la confiance qu’ils avoient en la probité de leurs Juges. Aprés donc qu’ils furent entrez, & qu’ils eurent salué l’Empereur & tous les Senateurs, le Prince Erastus, commença à leur faire connoître la necessité qui l’avoit obligé à garder le silence ; ensuite il expliqua ses moyens, & plaida sa cause & celle de ses Philosophes avec tant de force & d’éloquence, que tout le monde en fut surpris. Il demanda qu’on fit venir l’Imperatrice, afin de prendre les Dieux à témoins en sa presence de la maniere dont les choses s’étoient passées. L’Empereur l’envoya querir, & lors qu’elle fut arrivée, le Prince Erastus fit une recapitulation de ce qu’il avoit dit, & ajoûta nouvelles raisons, si puissant que l’Imperatrice qui ne sçavoit que répondre, estoit couverte de honte & de confusion. L’Empereur & le Senat voyant l’innocence de ce Prince & de ses Philosophes suffisamment justifiée, les déclarerent absous & l’Imperatrice coupable du crime dont elle les avoit accusez. Ce jeune Prince de qui la generosité estoit sans exemple, pria aussi tost son pere de pardonner à l’Imperatrice en faveur de son sexe, & de ce qu’elle avoit l’honneur de luy appartenir. Mais l’Empereur inexorable pour les crimes, & qui aimoit la justice plus que soy-même, la fit enfermer dans une Tour, & ordonna au Senat de luy faire son Procés, suivant la Loy du Talion. L’Imperatrice se voyant ainsi prisonniere, & aprehendant la rigueur de cette Loy, estoit dans une consternation épouventable. Elle gémit, elle pleure, & enfin le desespoir s’emparant de son cœur & de son esprit, elle se tuë de sa propre main, pour éviter la mort ignominieuse qu’elle meritoit. Voila l’abregé de ce Livre qui doit exciter beaucoup de curiosité. Je vous laisse à juger de la beauté du stile, & de la délicatesse des pensées. Il se vend chez Jacques le Févre, Libraire, ruë Saint Severin, vis-à-vis l’Eglise."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Je ne vous ay point encore parlé d’un Livre dont on vient de faire une seconde édition ; ce qui doit vous faire connoître qu’il a eu l’avantage de plaire au public ; il est intitulé, "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Recueil nouveau de Lettres, parties comiques & parties serieuses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ". L’Auteur vient d’ajoûter à ce Livre un Dialogue que l’on a mis à la teste, & il a pour Titre, "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Dialogue ou Entretiens, entre Belise & Emilie, femmes sçavantes aux Champs Elisées, sur differens caracteres, & differentes modes du Temps"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": ". Ce Livre, qui a esté composé par un Officier de la Ville de Nemours, se vend à Paris chez la Veuve Belley ruë saint Jacques, proche les Jesuites ; & à Roüen chez Jacques Ferrand, au coin de la Rouge-Mare."}]}]}