{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-09e_003", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Quelle est l’origine de la dance"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1680 (tome XI), p. 3-44."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Quelle est l’origine de la dance."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Chaque passion a ses mouvemens propres qui la font connoistre. Ainsi l’Amour, la Haine, & la Colere, agitent diversement ceux qui les ressentent. Le Rire, le Chant, & la Dance, sont les marques sensibles de la joye, & les principaux mouvemens que cette passion nous inspire. Qu’on ne s’étonne pas si je mets la Dance au nombre des signes corporels, ou des caracteres de la joye. Il est si vray qu’on la doit considerer comme telle, que lors qu’elle se répand au dehors, on va, on vient, on saute, on ne sçauroit demeurer en place. Tout le corps est un mouvement continuel ; ce qui vient du petillement des esprits, qui chatoüille les nerfs et facilite les parties à se mouvoir. Il faut donc dire avec un de nos Poëtes, que la Dance est née avec l’Homme, & qu’elle est aussi ancienne que le Monde."}]}, {"id": "/div[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/l[1]/text()[1]", "text": "Ce n’est pas d’aujourdhuy qu’on celebre la Dance ;"}]}, {"id": "/div[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/l[2]/text()[1]", "text": "Quand le Monde fut fait, elle prit sa naissance."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce qui en est une preuve convaincante, c’est qu’elle est en usage parmy les Sauvages mesmes, & les Nations les plus grossieres. Nous apprenons des Relations de la Nouvelle France, que ces Peuples ont jusqu’à douze sortes de Dances ; ce qui fait voir que ce n’est pas seulement une coûtume, mais une habitude tirée de la Nature mesme. Les Satyres & les Faunes ne dancent ils pas dans les Bois, pour ne rien dire des Singes, qui sont naturellement grands Danceurs, & des Chiens, ausquels il est si facile d’apprendre à le devenir ?"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il y a quelques Peuples, comme les Amériquains méridionaux, qui dancent dans la tristesse, aussi-bien que dans la joye. Mais il ne faut pas s’étonner si ces Peuples qui sont d’un autre Monde, se comportent autrement que nous, & s’ils crient de ce que les autres pleurent. Cependant il y a une joye sérieuse, & une joye riante, comme parle M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de la Chambre ; & la Dance peut estre le signe de l’une et de l’autre. C’est d’où viennent les Dances graves & sérieuse, qui ne laissent pas de plaire & de divertir, selon les divers tempéramens de ceux qui aiment cet exercice. Il en est comme de la Musique, qui a des tons graves, tristes, & mélancoliques, & d’autres éclatans, gays, & enjoüez ; & tous concourent également à réveiller l’ame, & à la divertir des chagrins dont l’Homme est inséparable. Tous ces divers mouvemens naissent de la joye, ou la font naistre dans l’ame des plus tristes & des plus affligez. Mais enfin comme la Dance peut exprimer toutes les passions, disons qu’elle est un mouvement qui represente l’état où l’ame se trouve, ou dans lequel elle feint d’estre. Ainsi la Dance exprime encor les facultez de l’ame. Tantost le Danceur est furieux, tantost il est passionné, & tantost il est moderé & raisonnable. La Dance est aussi un langage figuré, qui exprime par le geste les pensées de l’ame. Il faut donc que ces mouvemens du corps soient justes & réguliers, quoy que naturels ; ce qui fait la perfection du bon Danceur, & qui le rend digne de ce beau mot du Philosophe Demétrius à un Comédien du temps de Néron, qu’il avoit le corps & les mains parlantes."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il faut demeurer d’accord que la Dance, de la maniere qu’on a coûtume de la pratiquer, est le plus ancien divertissement de l’Homme, comme le plus naturel ; mais il y a une grande aparence, que de la cadence de la Musique, on a fait la Dance, & que celle-cy n’a esté réguliere qu’apres que l’autre a esté parfaite. La Dance est un mouvement exact & régulier de la Musique ; & si quelqu’un dance juste sans avoir appris, il en est comme de ceux qui chantent juste sans connoistre la Note. C’est un don de la Nature que l’Art perfectionne. Mais il faut que ce mouvement naturel se trouve en nous, autrement tout l’Art ne peut disposer à la Dance ; mais lors qu’il se rencontre en nous, l’Art nous conduit, & adjoûte quelque grace à la Nature. Il y a donc un grand rapport entre la Dance et la Musique. L’une se regle absolument sur l’autre, & le corps exprime aussi parfaitement les tons par la cadence, que la voix par le Chant. C’est une agreable harmonie, à laquelle l’Homme accomode ses membres. La Musique s’exprime par le Chant, & a besoin de la voix ; la Dance exprime tout cela par les pas & par les gestes. Pour bien chanter, & pour bien dancer, il faut avoir l’oreille bonne, autrement on ne peut ny dancer, ny chanter, mais sur tout bien dancer, car il est plus facile de se remettre dans le Chant, que dans la Dance, sans que cela paroisse. Ceux qui ont dit que le monde subsiste par l’harmonie, & que toutes les Creatures font un Concert qui durera jusques à la fin des Siecles, pouvoient adjoûter, que toutes ces Creatures font une Dance perpétuelle, qui ne cessera qu’avec cette Musique. Quelques Poëtes ont fait un grand Bal des Astres & des Etoiles ; & Lucien dit que la Dance a esté inventée de cette agreable cadence. Mais les Philosophes qui veulent que la terre tourne, ne nous font-ils pas dancer sans cesse avec assez de régularité ? Comme la Dance se conduit par l’oreille, & l’oreille par le Chant, la diversité de la Musique fait la diversité de la Dance ; & comme l’Homme cherche l’ordre en toutes choses, il a voulu qu’il y eust quelque régularité dans ces plaisirs, & que la Dance & la Musique formassent ses pas & sa voix. Mais pour faire une harmonie parfaite, il faut que l’instrument exprime ce que la voix profere, que le geste l’imite, & que le pied le figure ; ce qu’un de nos Poëtes a dit fort agreablement."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[1]/text()[1]", "text": "Le jeune Iphidamas que dans Cipre on admire,"}]}, {"id": "/div[1]/quote[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[2]/text()[1]", "text": "De sa sçavante main, touche sa douce Lire,"}]}, {"id": "/div[1]/quote[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[3]/text()[1]", "text": "Et répand dans les airs un son mélodieux,"}]}, {"id": "/div[1]/quote[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[4]/text()[1]", "text": "Dont l’agreable bruit monte jusques aux Cieux."}]}, {"id": "/div[1]/quote[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[5]/text()[1]", "text": "La Nymphe qui fait voir une grace infinie,"}]}, {"id": "/div[1]/quote[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[6]/text()[1]", "text": "Pour accorder ses pas avec cette harmonie,"}]}, {"id": "/div[1]/quote[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[7]/text()[1]", "text": "D’un mouvement leger, du Tapis fait le tour,"}]}, {"id": "/div[1]/quote[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[8]/text()[1]", "text": "Et trace de son pied mille Chifres d’amour."}]}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "On doit conclure de toutes ces choses, que la Dance est fort ancienne, & fort naturelle à l’Homme. Elle est mesme utile à sa santé ; car outre la gayeté qu’elle inspire, son mouvement est plus moderé que dans les autres exercices, ou il se fait une trop grande dissipation d’esprits, & dont la violence nuit beaucoup plus qu’elle ne profite. La Dance a toûjours esté le divertissement des Grands, aussibien que du Vulgaire. Les Bergers l’inventerent au commencement pour se délasser de cette agreable oisiveté qui les occupe. Les Princes y prirent plaisir en suite, & ce divertissement de Campagne devint celuy de la Cour & de la Ville. Plutarque dit dans la Vie de Thesée, que les Déliens dançoient une sorte de Dance, où il y avoit plusieurs tours & retours, à l’imitation du Labyrinthe de Crete, qu’ils appelloient le Branle de la Gruë ; car les Dances qui au commencement ne signifioient rien, & qui n’estoient que des pas sans ordre & sans mesure, devinrent composées, & representerent quelque chose. Thesée inventa cette Dance de la Gruë avec les jeunes Athéniens qui l’avoient accompagné dans son Voyage. On la croit la plus ancienne. Mais si Pyrrhus n’a pas esté le premier qui a inventé l’Art de la Dance, du moins celle qui porte son nom, & qu’il enseigna à ceux de Crete, est la plus considérable chez les Anciens. Ce fut luy qui apprit à tourner en dançant, & à donner quelque agrément aux gestes du corps, qui accompagnent la Dance."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[1]/text()[1]", "text": "Le Fleuret, les Coupez, courant apres la Belle,"}]}, {"id": "/div[1]/quote[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[2]/text()[1]", "text": "Dos à dos, face à face, en se pressant sur elle."}]}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Que cette Dance Pyrrhique fust armée & fust une espece de combat, c’est ce qu’il n’est pas facile de décider. Denis d’Halicarnasse est de ce sentiment. Pline est d’une autre opinion, & prétend que la Dance armée a esté de l’invention d’un certain Palladius, & qu’elle estoit fort diférente de la Dance Pyrrhique. La Dance armée s’appelloit encor Troyenne, parce qu’on tient qu’elle commença au Siege de Troye. Elle est admirablement décrite dans le cinquiéme Livre de l’Eneïde, où l’on voit tout ce que les Maîtres de l’Art peuvent enseigner pour les pas, & pour la Dance, le Poëte n’ayant rien oublié dans cette belle description des Jeux qu’Enée fait celébrer pour l’anniversaire de son Pere Anchise. Tout ce qu’on peut dire de cette Dance guerriere, c’est que c’estoit une espece de Bal. Les Curetes en furent les premiers Inventeurs. Ainsi elle est plus ancienne que la Troyenne & la Pyrrhique, puis que les Curetes l’inventerent pour la garde de Jupiter, & qu’une certaine Rhea l’enseigna à ses Prestres en Crete & en Phrygie, longtemps avant Pyrrhus. & la guerre de Troye. La Dance de Rhea & des Curetes est donc sans-doute la plus ancienne à l’égard des Grecs. Les jeunes Gens s’y appliquerent ; & dans la suite, la Dance fut non seulement un exercice honneste, mais encor qui rendoit loüables ceux qui y excelloient. Homere louë un certain Mereon d’estre bon Danceur ; ce qui fait encor douter que Pyrrhus ait inventé cette Dance guerriere qui estoit alors en usage ; car le Poëte n’auroit point dérobé cette gloire au Fils d’Achille. Les Pheaques estoient de grands Danceurs, dit Homere, & sur tout la description qu’il fait du Bouclier d’Achille, où il y avoit tant de Dances si agreablement representées, montre bien que celle de Pyrrhus est moins ancienne, & ne pouvoit pas estre sur le Bouclier de son Pere. Virgile est sujet à l’Acronisme, cependant il ne faut point croire qu’il en fasse un, en parlant des Jeux qu’Enée celebre pour Anchise, où cette Dance est si bien décrite. Enée apparemment ne l’avoit point apprise de Pyrrhus ; mais ce qu’on peut assurer, c’est que si la Dance armée & la Pyrrhique ne sont que la mesme chose, elle reçeut sa perfection de ce Prince dont elle porta en suite le nom, & luy acquit plus de gloire, dit Lucien, que sa beauté & sa valeur."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les Thessaliens estoient grands Danceurs. Leurs Magistrats en faisoient gloire, & s’appelloient Meneurs de Dances. Mais pour ne pas s’y tromper, c’est que l’Ordre militaire, & la marche des Soldats, s’appelloit alors une espece de Dance. Ainsi bien garder ses rangs, avancer à propos, & se remettre, enfin combattre en brave & prudent Capitaine, estoit estre un bon Danceur ; & c’est pourquoy les Lacédemoniens passent encor dans ce sens pour de grands Danceurs, soit qu’ils allassent à la guerre en dançant au son de la Flute comme les Ethiopiens, ou qu’ils fissent de la Dance, qu’ils avoient apprise de Castor & de Pollux, leur plus noble exercice durant la paix. Mais enfin la Discipline militaire tient quelque chose de la Dance, soit dans la marche, soit dans le combat. Il y a des pas feints, il y en a de mesurez. La guerre est une Dance fiere & majestueuse ; la Dance, une guerre douce & plaisante. Comme la Musique en est diférente, il ne faut pas s’étonner si les mouvemens en sont si diférens. Mais pour montrer que la guerre supose la Dance, c’est que ce Titan qui reçeut le Dieu Mars des mains de Junon, & qui eut le soin de l’instruire, luy apprit la Dance avant l’exercice des Armes, comme si c’eust esté un prélude de la guerre."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Il y avoit chez les Anciens de trois sortes de Dances, dont ils se servoient au Theatre & dans les Cerémonies ; le Cordace, le Sycinnis, & l’Emmélie. Ces Dances tiroient leurs noms des Satyres, qui apparemment ont este les premiers Danceurs, soit par l’agilité de leurs corps, soit par le peu d’occupation de ces Hommes sauvages & vagabons, qui ne font qu’errer dans les Forests & dans les Montagnes. Elles demandoient toutes plusieurs belles qualitez naturelles pour y réüssir, mais particulierement le Cordace, qu’on appelloit, pour son excellence, la Dance des Dieux, ou la Dance ou Soupé de Jupiter, lors que Menipe monta au Ciel, si nous en croyons Lucien. Ces Dances estoient des especes de Ballet. Il y entroit de la science & de la composition : c’est pourquoy il ne faut pas s’étonner si Lucien vante tant l’art des Ballets, & s’il supose qu’un bon Danceur, ou plutost Compositeur de Ballet, doit sçavoir la Poësie, la Geometrie, la Musique, la Peinture, la Sculpture, la Philosophie, & parfaitement bien la Rhétorique, afin de bien exprimer les passions & les divers mouvemens de l’ame. Apres cela, il ne craint pas d’adjoûter qu’il y a plus d’érudition dans les Ballets que dans la Comédie, c’est à dire, que le dessein & l’exécution du Ballet demandent plus de génie & de perfection ; ce qui luy fait conclure qu’il y a quelque chose de divin dans la Dance, & qu’elle est au dessus du prix qu’on luy pourroit donner ; raison qu’il apporte pourquoy il n’y avoit point de prix pour la Dance, & qu’il y en avoit d’établis pour tous les autres Jeux."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[9]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[9]/text()[1]", "text": "Cet Autheur s’étend fort au long sur les qualitez requises pour bien dancer. Pour celles qui regardent le corps, il ne faut estre ny trop grand, ny trop petit, ny trop gras, ny trop maigre, & je ne puis oublier quelques petits contes qu’il fait sur ce sujet, qui sont d’autant meilleurs, qu’outre qu’ils font bien entendre la chose, ils n’offencent personne. Un petit Homme représentant Hector dans un Ballet devant ceux d’Antioche, on demanda apres qu’il eut dancé, quand Hector viendroit, parce qu’on n’avoit encor veu paroistre qu’Astianax. Un grand Homme représentant Capance sous les murs de Thebes, on dit qu’il n’avoit que faire d’échelle pour prendre la Ville, parce qu’il estoit plus haut que les murailles. On dit encor à un gros Homme qui s’efforçoit de sauter, qu’il prist garde d’enfoncer le Theatre ; & à un maigre & défait, qu’il songeat à se guérir, & non pas à dancer. Ces railleries paroîtroient peut-estre froides, mais on doit songer que celuy qui dance n’en juge pas ainsi, & que les Rieurs ne sont pas de son costé, quand il a quelque defaut qui saute aux yeux, & qu’on en peut voir sans rire. Cela devroit empescher les méchans Danceurs de se commettre dans les grandes Assemblées ; mais on est pour la Dance comme pour le Chant. Ceux qui n’ont point de voix, chantent toûjours ; ceux qui dansent mal, ne font autre chose. On a dit d’un de nos Roys, qu’il aimoit passionnément la Dance, quoy qu’il fust l’Homme de son Royaume qui dançast de plus méchante grace. Ce qui est surprenant, c’est que les plus beaux Esprits, mesme les plus galans, & ceux qui ont le corps le mieux fait, ont quelquefois peu de disposition à la Dance. Voiture se raille agreablement luy-mesme sur ce sujet. "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Mademoiselle de Bourbon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", dit-il, "}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "jugea qu’à la verité je dançois mal, mais que je tirois bien des Armes, parce qu’à la fin de toutes les cadences il sembloit que je me misse en garde."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " C’est donc une disposition naturelle du corps qu’il faut avoir pour y réüssir, que tous les Maistres ne peuvent donner, & qu’ils ne peuvent acquérir eux-mesmes, estant certain qu’il y a d’habiles Maistres a dancer qui dancent peu, & mesme tres-mal. Pour les qualitez de l’esprit du Danceur, ou plutost pour ce qui est de son humeur & de son inclination, on peu adjoûter à ce que nous en avons déjà dit, qu’il doit estre souple, docile, ny trop gay ; ny trop sérieux, s’il veut réüssir en toutes sortes de Dances."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Apres avoir parlé de la Dance en general, il nous faut dire quelque chose de son nom, & la defendre contre ceux qui l’attaquent. Le mot de Dance, ou de Bal, est synonime dans la Langue Italienne, & il est vraysemblable que nous l’avons pris de l’Italien, "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Danza"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": ", ou de l’Espagnol, "}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "Dança."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " Les Latins confondent, aussibien que les Grecs, les Danceurs & les Sauteurs ; d’où vient qu’ils appellent du mesme nom le Saut & la Dance. Ils ont neantmoins diférens noms les uns & les autres, pour exprimer les diverses sortes de Dances, comme "}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "Chorea, Tripudium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[4]", "text": ", qui estoient des Dances à la ronde, & des Passepieds à peu pres semblables à ceux de Bretagne, ou à la Dance des Bohemes d’aujourd’huy. Les Romains estoient grands Danceurs. Les Fils des Senateurs, dit Macrobe, se perfectionnoient à la Dance, & en faisoient leur occupation, aussibien que leur divertissement ; mais elle ne fut dans sa perfection chez les Romains que du temps d’Auguste. Les Saliens, qui estoient des Prestres de Mars, s’appelloient ainsi, parce qu’ils celébroient en dançant, les misteres de ce Dieu. La Dance a esté presque chez tous les Peuples une espece de Culte religieux. Dans l’ancien Testament, David dança devant l’Arche, & les Israëlites avoient dancé devant le Veau d’or par forme d’adoration. Les Dervis chez les Turcs font leur prieres en dançant au son de la Flute & du Tambour, & tournent avec tant de vîtesse, qu’à peine les peut-on voir en face ; & à la reception d’un Novice, on fait les prieres en dançant autour de luy avec tant de violence, qu’ils tombent tous à terre, presque évanoüis. C’est encor la coûtume des Jezides dans leurs Prieres publiques, mais leurs Dances sont plus graves & plus moderées que celles des Religieux Turcs. Valere Maxime rend une assez belle raison de cette pratique de dancer dans les Caresmes de la Religion. Il dit que les Roys de Toscane ne vouloient pas qu’il y eust aucune partie en l’Homme qui ne servist au culte des Dieux. Ainsi comme le Chant appartenoit a l’esprit, le Bal & la Dance apartenoient au corps, & devoient estre employez à ce saint ministere ; & selon Aristote, la Musique & la Dance sont les deux plus loüables, aussi bien que les deux plus agreables exercices du corps & de l’esprit."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "La Dance n’est pas toûjours un effet du Vin & de la bonne chere, & je ne sçay pas comme on a pû dire qu’il faut estre fou pour dancer avant déjeuner. Quoy que Bacchus ait esté un grand Danceur, & que les premieres Dances ayent commencé dans les Festes & dans les Jeûnes, elles n’en sont ny plus criminelles ny plus honteuses. Elles ne sont pas toutes aussi blâmables que celle d’Herodias, & n’ont pas toutes pour prix la teste de S. Jean-Baptiste. Elles ne sont pas toutes furieuses, & inspirées du Diable comme cette Dance appellée vulgairement la Dance de S. Jean, qui estoit une maladie contagieuse qui infecta les Païs-Bas en l’année 1373. C’estoit une passion maniaque, ou une frénesie. Ceux qui en estoient atteints, se dépoüilloient tous nus, & couronnez de fleurs, se tenoient par les mains, & couroient les Ruës en dançant comme des Bacchantes, & ils chantoient & dançoient avec tant de violence, qu’ils en tomboient par terre tous hors d’haleine, & si fort enflez, qu’ils auroient crevé sur l’heure, si on n’eust pris le soin de leur serrer le ventre avec de bonnes bandes ; mais ce qui estoit de plus fâcheux, c’est que ceux qui les regardoient estoient souvent pris de la mesme manie."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Il y a donc des Dances forcenées & de Corybantes. Il y en a de lascives & des dissoluës. Celles-la sont vitieuses, & méritent l’aversion & la censure des honnestes Gens. Mais aujourd’huy l’on a banny de la Dance, ce qu’elle avoit de sale & de grossier, & il ne faut pas la condamner, parce que quelques Princes, comme les Empereurs Tibere & Albert, qui ne sçavoient point dancer, sont méprisée. Je suis surpris que Ciceron ait avancé, en défendant Murena, qu’il estoit honteux à un Romain de dancer. Les Romains pouvoient ils mépriser une chose qui faisoit partie de leur Religion, eux qui tenoient à l’honneur d’estre du nombre des Prestres Saliens, qui estoient des Danceurs ? Ne seroit-ce point plutost que Caton auroit accusé Murena d’avoir sauté en public, & diverty le Peuple par quelques tours de souplesse ? ce qui commençoit déjà d’estre méprisé, & qui obligea l’Empereur Tibere à chasser de Rome les Sauteurs & les Balladins, qui dans l’équivoque du mot Latin, sont souvent confondus avec les Danceurs ?"}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Comme la Dance est un divertissement qui se pratique entre les deux Sexes, & que l’amour est inséparable de cette union & de cet assemblage, il se fourre toûjours dans ses pas & dans ses cadences, & il semble que tous ces mouvemens ne soient faits que pour luy ; mais il ne faut pas s’en étonner. La Dance, dit Lucien, a pris naissance avec l’Amour. Mais ne peut-on point dire aussi que l’Amour naist souvent de la Dance ? Que l’on soit gay ou triste, la Dance ne respire d’ordinaire que l’amour, & à le bien prendre, elle n’est qu’un mouvement agreable & régulier qui represente le plaisir ou la peine de deux veritables Amans. Mais comme il y a un amour honneste & bien reglé, la représentation d’une union si parfaite, n’a rien qui choque la pudeur & la bienseance. Il en est du Bal comme de la Comédie. Ce sont à la verité des plaisirs bien délicats, & qu’il est difficile de gouster sans en recevoir quelque incommodité, mais qui neantmoins ne sont point mauvais d’eux-mesmes, quand on les prend avec modération. Il y a des Dances graves & sérieuses, où la joye paroist moins, & où elle est fort moderée. Il y en a mesme de tristes & de lugubres, comme on voit dans quelques Ballets. Toutes ces Dances représentent quelque passion, comme l’amour, la colere, mais cette représentation n’est pas moins propre à les chasser de l’ame, qu’à les y introduire. Quoy qu’il en soit, pourquoy condamner la Dance par le mauvais usage qu’on en peut faire, & ne la pas considerer du costé qu’elle peut estre utile ? Pourquoy trouver à redire qu’un grand Homme se délasse à la Dance, aussi-bien qu’à la Chasse, des fatigues de la guerre ou des affaires ? La Dance rafraîchit un Homme de guerre, & luy oste je ne sçay quel air rude & grossier que la guerre inspire. Elle donne de l’air à ceux qui n’en ont point, & elle radoucit & polit ceux qui l’ont farouche & severe. Enfin ces sortes de choses, dit M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " le Chevalier de Meré (il parle de la Dance & des autres Exercices) donnent de la grace quand on les fait en galant Homme, & mesme quand on ne les fait pas, parce que le corps en est plus libre & plus dégagé, & que cela se connoist, quoy qu’ils se tiennent en repos. Enfin s’il y a une éloquence du corps, on peut dire que c’est la Dance qui l’enseigne. On reconnoist à la démarche ceux qui sçavent bien dancer, comme on reconnoist à la parole ceux qui sçavent parler juste."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "C’est une délicatesse, de dire que la Dance ravale la majesté du Prince. Quand il s’en acquite de bon air, il ne sçauroit descendre plus noblement du Trône, ny communiquer plus agreablement avec ses Sujets. Le Bal n’a rien que de pompeux & d’éclatant. La richesse, & la somptuosité des Habits, relevent sa bonne mine, & alors on admire avec plaisir les belles qualitez de sa personne. C’est là qu’il paroist en Roy & en galant Homme. Dans les autres divertissemens, il est plus confondu avec ses Sujets. A la Chasse, il est peu distingué. Au Jeu, il se familiarise & se découvre trop. Il est vray que quand il n’a pas de disposition pour la Dance, il doit peu s’y exposer, car rien n’attire plus le dégoust & le mépris qu’un méchant Danceur. C’estoit peut-estre la raison qui faisoit dire à l’Empereur Federic, qu’il auroit plutost souhaité d’avoir toûjours eu la fievre, que d’aimer à dancer, comme tous les Princes de son temps, quand mesme il auroit bien dancé, dont je doute fort. Il est vray qu’un Souverain ne doit jamais estre de ces Ballets qui ne représentent rien que de bas, & dont le dessein est imprudent, & l’exécution périlleuse. Tel estoit le Ballet des Sauvages dancé par Charles VI. où il pensa périr comme les autres, & qui le fist retomber dans cette fâcheuse alienation d’esprit, d’où il ne falloit que de sortir."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[15]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[15]/text()[1]", "text": "Ce Ballet estoit composé du Roy, & de cinq jeunes Seigneurs vestus d’Habits de toile faits à la justesse du corps, couverts de Lin noircy en guise de poil, attaché avec de la poix. Pour éviter le danger du feu, on avoit fait suspendre les Flambeaux, & l’on avoit défendu d’en apporter aucun de dehors ; mais le Duc d’Orleans mal instruit de cette précaution, & curieux de reconnoistre quelqu’un de ces Sauvages qui dançoient liez queuë à queuë, approcha le Flambeau, & mit le feu sans y penser à leurs Habits, qui s’embrazerent dans un instant. Le Roy dans ce desordre, s’estant fait connoistre à la Duchesse de Berry, elle le couvrit de sa Robe, & étouffa par ce moyen les flâmes qui l’alloient consumer. Le jeune Nantoüillet ayant passé promptement à l’Echansonnerie, fut jetté dans un Cuvier plein d’eau. Les quatre autres furent misérablement étoufez & devorez des flâmes."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Il y va des temps & des regnes où la Dance a esté plus en vogue. C’estoit un Bal continuel que la Régence de Catherine de Médecis, ou plutost, que le Regne de son Mary & de ses Enfans. Quelque fâcheuse nouvelle qu’on reçeust le matin, elle n’empeschoit point qu’il y eust Bal le soir. On attribuë cela à la politique de cette Princesse, qui couvroit par là le mauvais état des affaires, & qui dans ces Assemblées avoit la commodité de ménager ses interests. Mais cette politique estoit fondée sur la disposition que les Courtisans avoient à la Dance, qu’elle entretenoit par l’inclination qu’elle leur en faisoit naître. On dança encor sous le Regne de Henry le Grand. Quand je dis qu’on dança, je veux dire qu’on en fist le plus grand divertissement de la Cour. On y estoit accoûtumé, la plûpart des Courtisans estant les mesmes du Regne precédent. "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Quand je vins à la Cour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[2]", "text": ", dit le Maréchal de Clérambaut dans les Conversations du Chevalier de Meré, "}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "on estoit persuadé que pour estre honneste Homme, il ne falloit que sçavoir dancer, ou courre la Bague : mais"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[3]", "text": ", continua-t-il, "}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "comme ces Exercices ne sont que pour un certain âge, il arrivoit que ceux qui n’avoient songé qu’à cela, n’estant plus jeunes, ne sçavoient plus à quoy s’occuper."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[4]", "text": " C’estoit ce que souhaitoit l’adroite Princesse dont j’ay parlé. Elle entretenoit les Courtisans dans cette occupation pendant qu’ils estoient jeunes, afin de les rendre incapables de toutes choses, lorsqu’ils seroient vieux, & qu’ils ne sçeussent plus rien remuer de la teste, lors qu’ils ne sçauroient plus remuer les jambes."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Mais s’il est ridicule de dancer mal, de trop dancer, & de dancer quand on est vieux, il est certain que rien n’est plus utile & plus necessaire aux jeunes Gens. Platon n’a pas défendu la Dance dans sa République, & ne l’a pas bornée comme nous au divertissement des Cavaliers & des Dames ; il a crû qu’elle n’estoit pas indigne du Sage. En effet, Socrate & Caton ont dancé comme les autres. Le Maréchal de Monluc s’excuse agreablement d’avoir esté surpris dançant avec sa Famille, par un Envoyé du Roy ; & je ne puis blâmer le Maréchal de Camp, à qui Voiture reproche d’avoir recommencé la Boutade jusqu’à trente fois dans un Bal. Il y a des temps qu’on doit donner à la Dance, & l’on peut estre grand Danceur & grand Capitaine ; ce qui me fait conclure qu’il n’y a que ceux qui n’y entendent rien, qui condamnent la Dance, quand elle est juste & bien reglée. "}]}]}