{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-04_124", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réponse à la Lettre précedente]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1698 [tome 4], p. 124-135."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "RÉPONSE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je vous suis extrêmement obligé, Monsieur, de sa bonté que vous avez de me faire part de vos découvertes, & de m’instruire sous le prétexte de me faire l’honneur de me consulter. Tout Academicien que je suis, je ne présumeray jamais de pouvoir en apprendre à un homme de vôtre esprit & de vostre capacité ; mais puis que vous souhaitez mon suffrage, je vous diray qu’aprés avoir réfléchi sur ce que vous me mandez, il m’a semblé que l’on ne pouvoit rien penser de meilleur sur le goust de l’esprit. Je me suis affermi dans cette pensée en comparant ce goust avec celuy de la langue. Le premier doit, ce me semble, résulter da la santé de l’ame, comme le second résulte de celle du corps. Or il est certain que l’ame est parfaitement saine, lors que toutes ses facultez sont dans un parfait accord entre elles, & avec l’ordre ; & l’homme alors juge sainement de tout. Il est raisonnable, sage, judicieux, en un mot, de tres-bon goust ; de même que le corps se porte bien, & prend plaisir dans les viandes les plus propres à le nourrir, lors que toutes ses parties se trouvent dans une juste proportion. Je croy donc, Monsieur, que vous avez découvert la regle, qui doit faire la décision entre les Anciens & les Modernes ; & qu’il n’y auroit plus qu’à en faire l’application. Il faut adjuger la préference à ceux, dont les pensées & les raisonnemens auront plus de rapport avec l’ordre, qui auront le mieux connu le prix & le merite de chaque chose, qui les auront le plus justement placées dans leur esprit & dans leur affection, selon le degré de leur merite ; & enfin qui en auront parlé d’une maniere plus convenable. Si les Anciens l’emportent sur les Modernes à tous ces égards, le bon goust voudra que l’on les mette au dessus des Modernes ; mais on peut douter que cela soit, ou bien nos Ecrivains n’auroient guere profité des lumieres qu’ils ont, & que n’ont point euës les Anciens ; car on entend icy par les Anciens, les Payens. Il me semble même que l’on pourroit donner beaucoup d’exemples, qui feroient voir que ceux qui s’occupent trop de l’étude des anciens, & qui ne rectifient pas ce qu’ils y ont apris par la lecture des Livres, où se puise la connoissance & l’amour de l’ordre, n’ont pas ce goust exquis dont vous avez donné l’idée. Sans en aller chercher plus loin, on en peut trouver dans la Preface mesme, qui vous a fourni le fonds de cette idée ; tant il est vray que l’on peut avoir beaucoup d’esprit & de science, sans pourtant avoir avec l’ordre ce juste raport qui fait le bon goust. Je vous prie, Monsieur, de me dire "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "si c’est l’harmonie de l’esprit & de la raison, qui fait que l’on est charmé de la souplesse de l’esprit d’Aristophane, qui luy rendoit si facile l’art de tourner en ridicule les choses les plus parfaites ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Si l’ordre veut que l’on estime & que l’on aime les choses à proportion de ce qu’elles sont parfaites, le moyen que ce soit par la sympathie de nôtre esprit avec l’ordre, que nous soyons touchez du plaisir, lorsque nous les voyons déshonorer & rendre méprisables ? On sçait bien que quand les choses excellentes sont representées sous un air bas, & tout-à-fait opposé à ce qu’elles sont, ces surprises forcent quelque fois les Sages mesmes de rire ; mais ce ris forcé, bien loin de devenir un charme, est bientôt suivi de pitié, d’indignation & de zele. Aprés avoir traduit & lû deux cens fois la Comedie où ce Poëte s’est le plus signalé dans l’art de ridiculiser la vertu, on dit "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "que l’on ne s’en est point lassé, ce qui n’est jamais arrivé d’aucun autre Ouvrage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". C’est une grande loüange que l’on a donnée à feu M"}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " le Duc de Montausier, lorsque l’on a dit de luy qu’il avoit lû cent dix-sept fois le Nouveau Testament. Le plaisir qu’il y prenoit estoit la marque d’un esprit bien ordonné, puisque c’est dans ce Livre que se trouvent les loix de l’ordre. Mais lire deux cens fois & toujours avec goust, une Comedie que l’Auteur avoit entreprise pour faire perir le plus honneste homme d’Athenes, & dont le succés respondit au dessein, puisque la representation de cette piece mit la populace en fureur, & luy fit demander la mort de Socrate, cet homme que l’on apelle "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "la Sagesse mesme"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " ; de bonne foy, si c’est-là sympathiser avec la raison & avec l’ordre, je ne sçais ce que l’on appellera sympathiser avec le desordre & la confusion. Quand il vous plaira, Monsieur, relire cette Préface avec la délicatesse de vôtre discernement, c’est à dire avec vôtre bon goust, vous y pourrez remarquer plusieurs autres traits qui ne sont pas les preuves d’un esprit toujours réglé par les loix de l’ordre ; ce qui fait voir d’une maniere bien évidente, qu’il faut nourrir son esprit d’autres lectures que des profanes, pour se former un goust excellent. Mais, Monsieur, pour montrer la justesse de vôtre idée du bon goust, vous avez les paroles de l’Apôtre ; car il ne peut y avoir qu’un bon goust, comme il n’y a qu’un ordre & qu’une raison ; & ce bon goust doit necessairement estre celuy qui nous fera sentir du plaisir dans les choses, dont la méditation doit faire icy bas toute nôtre sagesse, & dont la possession fera nôtre felicité dans le Ciel. "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "Quæ sursum sunt sapite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": ". Voilà, Monsieur, ce que j’ay pû penser pour appuyer vôtre sentiment, que je regarderay toujours en cela, & en toute autre chose, avec le mesme respect que l’on doit regarder les loix des Legislateurs. Je suis avec beaucoup d’estime, Vôtre, &c."}]}]}]}