{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-02_012", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Histoire de la Marquise"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1695 [tome 2], p. 12-101."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Dames ont toujours receu de grandes loüanges sur une certaine délicatesse d’esprit qui leur est particuliere. Elle paroist dans tous les Ouvrages qu’elles donnent au Public, & il vous sera facile de la reconnoistre dans l’histoire que je vous envoye. Elle est d’une personne de vostre Sexe, qui s’exprime avec beaucoup d’agrément & de finesse. Il seroit à souhaiter qu’elle voulust écrire souvent. Elle peint les choses avec des couleurs tres-vives, & je me tiens assuré que cette lecture vous fera plaisir. Ne soyez pas surprise du titre ; il convient à l’avanture."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "HISTOIRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE LA MARQUISE,"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "Marquis de Banneville."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Puis que les Femmes se meslent d’écrire, & se piquent de bel esprit, je ne veux pas demeurer la derniere à signaler mon zele pour mon Sexe, & il ne tiendra pas à moy qu’on ne nous croye de grands personnages, malgré toutes les petites façons dont nous ne sçaurions nous défaire. En effet, quelque guindées que nous soyons dans nos Ouvrages, on y voit la Femme en mille endroits, & les grands sentimens outrez, forcez, sublimes, ne sçauroient cacher aux yeux du Lecteur attentif une certaine mollesse, un certain foible qui nous est naturel, & où nous retombons toujours. Il ne faut donc pas nous donner pour plus que nous ne valons. Croire qu’une jeune Fille assez jolie, élevée parmy les rubans, soit capable d’écrire comme M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Pelisson, c’est un abus. Elle aura le feu de son âge, des tours nouveaux, des expressions vives, une imagination réjoüissante. Elle plaira peut-estre plus que M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " d’A… mais pour la justesse, la solidité, le tissu, la secheresse, elle s’en reposera sur M"}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " de T… ne se piquant que de s’amuser la premiere en amusant ses Compagnes par ses petites histoires. Voicy donc mon coup d’essay, vous en jugerez, Mesdemoiselles, car c’est à vous à qui je m’adresse, mais si vous avez passé vingt ans, je vous défens de me lire. Cherchez quelque chose de plus solide. Une Fille à vingt ans doit songer à se faire bonne ménagere, & le temps du badinage est bien avancé pour elle. Au reste, n’allez pas douter de ce que je m’en vais vous dire. J’ay tout vû, tout sceu, tout entendu ; je suis oculaire sur ce point, & nulle circonstance ne m’est échapée. Il vous en paroistra quelques-unes d’assez singulieres ; c’est justement ce qui m’a donné envie de les mettre sur le papier. Je ne fis jamais cas de ce qui ne va que terre à terre. Les grands chemins sont faits pour les petits genies, & quiconque se donne la peine d’écrire, doit choisir un sujet qui marche tout seul, & qui sans affectation, sans éloquence, sans traits, attire d’abord l’attention de tout le monde. Entrons en danse."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Il n’y avoit que six mois que le Marquis de Banneville estoit à marié à une jeune personne, belle, de beaucoup d’esprit, & heritiere, lors qu’il fut tué au combat de Saint Denis. Sa Veuve fut touchée sensiblement. Ils estoient encore dans les premieres ardeurs, & nul chagrin domestique n’avoit troublé leur bonheur. Elle ne se laissa point aller à une douleur éclatante, & sans faire les cris ordinaires, elle se retira à une de ses maisons de campagne pour y pleurer à son aise, sans contrainte & sans ostentation. Mais à peine y fut elle arrivée, qu’on luy fit remarquer à des signes certains qu’elle estoit grosse. D’abord la joye de revoir un petit modelle de ce qu’elle avoit tant aimé, s’empara de toute son ame. Elle songea à conserver les précieux restes de son cher Epoux, & ne negligea rien de ce qui pouvoit contribuer à sa propre conservation. Sa grossesse fut fort heureuse, mais quand les temps approcherent, mille pensées la vinrent tourmenter. La mort funeste d’un homme de guerre se representa à ses yeux avec toutes ses horreurs. Elle imagina la mesme avanture pour ce cher Enfant qu’elle attendoit, & ne pouvant s’accoutumer à une idée si triste, elle souhaita mille fois que le Ciel luy donnast une fille, qui par son Sexe se trouvast à couvert d’une si cruelle destinée. Elle fit plus, & se mit en teste de corriger la nature, si elle ne répondoit pas à ses desirs. Elle prit pour cela toutes les précautions, necessaires, & fit promettre à sa Sage-femme d’annoncer à haute voix la naissance d’une Fille, quand même ce seroit un Garçon."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "La chose ayant esté projettée ainsi, fut aisément executée. L’argent fait tout. La Marquise estoit la maistresse dans son Chasteau, & la nouvelle courut bien tost qu’elle avoit eu une Fille, quoy que dans la verité elle eust eu un Garçon. On porta l’Enfant à M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " le Curé, qui dans la pure bonne foy le baptisa sous le nom de Mariane. La Nourrice fut aussi gagnée, & la petite Mariane fut élevée par cette Nourrice, qui dans la suite devint sa Gouvernante. On luy apprit tout ce qu’une Fille de qualité doit savoir, la Danse, la Musique, le Clavessin. Ses Maistres n’avoient qu’à dire, & dans le moment elle saisissoit tout ce qu’ils avoient à luy montrer. Une si grande facilité de genie força sa Mere à luy faire apprendre les Langues, l’Histoire, & même la Philosophie nouvelle, sans craindre que tant de Sciences se broüillassent dans une teste où tout se rangeoit avec un ordre incroyable ; & ce qui ravissoit en admiration, c’est qu’un esprit si beau sembloit estre dans le corps d’un Ange. Sa taille à douze ans estoit déja formée. Il est vray qu’on l’avoit un peu contrainte dés l’enfance avec des corps de fer, afin de luy faire venir des hanches, & de luy faire remonter la gorge. Tout avoit réussi, & son visage, dont je ne vous feray la description qu’à son premier voyage de Paris, estoit déja d’une beauté achevée. Elle vivoit dans une innocence merveilleuse, & ne soupçonnoit pas seulement qu’elle pust estre autre qu’une Fille. On l’appelloit dans la Province la belle Mariane. Tous les petits Gentilshommes voisins, qui la regardoient comme une grande heritiere, luy venoient faire la cour. Elle les écoutoit tous, & répondoit à leurs galanteries avec beaucoup de liberté d’esprit, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Mon cœur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ", disoit-elle un soir à sa Mere, "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "n’est pas fait pour des Provinciaux ; & si je les reçois bien, c’est que je veux plaire à tout le monde. Prenez garde, mon enfant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": ", luy dit la Marquise, "}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "que vous parlez comme une coquette. Ah, Maman, laissez-les faire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[5]", "text": ", reprenoit-elle. "}, {"id": "/div[1]/quote[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[5]/text()[1]", "text": "Qu’ils m’aiment tant qu’ils voudront, que vous importe pourvû que je ne les aime pas ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "La Marquise se réjoüissoit extrémement de l’entendre parler, & luy donnoit toute liberté avec ces jeunes gens, qui d’ailleurs ne sortoient jamais du respect. Elle sçavoit le fond des choses, & ne craignoit point de suite. La belle Mariane employoit jusqu’à midy à étudier, & le reste du jour à se parer. "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Aprés avoir donné"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ", disoit-elle agreablement, "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "tout le matin à mon esprit, il est bien juste de donner l’aprés-dînée à mes yeux, à ma bouche, à toute ma petite personne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": " ; & effectivement elle ne commençoit à s’habiller qu’à quatre heures du soir. La compagnie estoit d’ordinaire assemblée à cette heure-là, & se faisoit un plaisir de la voir à sa toilette. Ses Femmes de chambre la coëffoient, mais elle ajoûtoit toujours d’elle-même quelque nouvel agrément à sa coëffure. Ses cheveux blonds retomboient par grosses boucles sur ses épaules. Le feu de ses yeux & la vivacité de son teint ébloüissoient, & tant de beautez estoient animées & soutenuës par mille jolies choses qui sortoient à tous momens de la plus belle bouche du monde. Tout ce qu’il y avoit de jeunes gens autour d’elle estoient dans une espece d’adoration ; aussi n’oublioit-elle rien pour les piquer encore davantage. Elle passoit elle-même dans ses oreilles, avec une grace admirable, des pendans, ou de Perles, ou de Rubis, ou de Diamans. Elle mettoit des mouches, & sur tout des imperceptibles, qui estoient si petites, qu’il falloit avoir le teint aussi délicat & aussi fin qu’elle l’avoit, pour qu’on les pust appercevoir ; mais en les mettant elle faisoit mille petites façons, consultant tantost l’un, tantost l’autre sur ce qui luy seroit le mieux. La Mere estoit ravie de joye, & se remercioit à tous momens de son habileté. "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "Il a douze ans"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": ", disoit-elle tout bas, "}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "il faudroit bien tost songer à le mettre à l’Academie, & dans deux ans il suivroit son pauvre Pere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[5]", "text": " ; & là-dessus transportée d’affection elle alloit baiser sa chere Fille, & luy laissoit faire toutes ses petites coqueteries, qu’elle eust condamnées dans la Fille d’une autre."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Les choses en estoient là, lors que la Marquise de Banneville fut obligée de venir à Paris solliciter un procés que luy fit un de ses voisins. Elle ne manqua pas d’y mener sa Fille, & reconnut dans la suite qu’une jolie personne n’est pas inutile dans les sollicitations. Elle alla voir d’abord la Comtesse d’Alitref, son ancienne Amie, & luy demanda ses avis & sa protection pour sa Fille. La Comtesse fut frappée de la beauté de Mariane, & la baisa avec tant de plaisir, qu’elle y retourna plusieurs fois. Elle se chargea de sa conduite, pendant que la Mere vaqueroit à ses procés, & promit de ne la pas laisser manquer de plaisirs. Mariane ne pouvoit jamais tomber en de meilleures mains. La Comtesse née pour la joye avoit trouvé le moyen de se separer d’un Mary incommode, non qu’il ne fust homme de merite, aimant le plaisir aussi-bien qu’elle, mais ne convenant pas dans le choix de leurs plaisirs, ils avoient l’esprit de ne vouloir point se contraindre, & de suivre chacun son inclination. La Comtesse, quoy qu’elle ne fust plus fort jeune, avoit encore un tres-beau visage ; mais l’envie d’avoir des Amans avoit cedé à l’envie d’avoir de l’argent, & le jeu estoit devenu sa passion dominante. Elle menoit la petite Mariane par tout, & par tout on la recevoit avec plaisir."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Cependant la Marquise de Banneville dormoit en paix. Elle connoissoit assez la réputation de la Comtesse, qui estoit un peu équivoque, & jamais elle ne luy eust confié sa veritable Fille, mais pour Mariane, outre qu’elle estoit élevée dans des sentimens de vertu, la Marquise voulut un peu pour se divertir, la laisser sur sa bonne foy, se contentant de luy dire qu’elle alloit monter sur un theatre bien different de celuy de sa Province ; qu’elle y trouveroit à chaque pas des Amans aimables, tendres, passionnez ; qu’il ne falloit pas les croire legerement, & que si son cœur se sentoit foible, elle vinst à elle luy conter tout : qu’à l’avenir elle la regarderoit comme son Amie plûtost que comme sa Fille, & luy donneroit les conseils qu’elle prendroit pour elle-même."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Mariane, que l’on commença à nommer la petite Marquise, promit à sa Mere de luy découvrir tous les mouvemens de son cœur, & se fiant sur le passé, elle crut pouvoir affronter la galanterie de la Cour de France. C’eust esté une entreprise bien témeraire il y a trente ans. On luy fit des habits magnifiques ; on essaya sur elle les modes les plus nouvelles. La Comtesse qui présidoit à tout cela, prit soin elle-même de la faire coëffer par Mademoiselle de Canillac. Elle n’avoit que des boucles d’oreilles d’enfant, & peu de Pierreries ; la Mere donna toutes les siennes, qui estoient mal en œuvre, & sans faire beaucoup de dépense, on trouva moyen de luy faire deux paires de pendans d’oreilles de Diamans, & cinq ou six poinçons pour mettre dans ses cheveux. Il n’en fallut pas davantage pour la parer. La Comtesse luy envoyoit son Carrosse aussi tost aprés dîné, & la menoit à la Comedie, à l’Opera, & dans des maisons de Jeu. Elle estoit admirée de tout le monde. Les Filles & les Femmes ne pouvoient se lasser de luy faire des caresses, & les plus belles n’avoient aucune jalousie des loüanges qu’on donnoit à sa beauté. Certain charme caché dont elles sentoient l’impression sans s’en appercevoir, entraînoit leurs cœurs, & les forçoit à rendre un hommage sincere au merite de la petite Marquise ; car personne ne luy échapoit, & son esprit encore plus imperieux que sa beauté, luy faisoit faire des conquestes plus seures & plus durables. On estoit pris d’abord par un teint d’une blancheur ébloüissante ; un incarnat toujours renaissant surprenoit toujours ; ses yeux étoient bleus, & n’en estoient pas moins vifs ; ils sortoient de deux paupieres épaisses qui rendoient leurs regards plus tendres & plus languissans. Le tour du visage estoit ovale, & sa bouche vermeille & rebordée presentoit dans le temps même qu’elle parloit le plus serieusement, vingt petits trous creusez par les Graces, & vingt autres encore plus agreables qu’elle formoit en riant. Un exterieur si charmant estoit soutenu par tout ce qu’une bonne éducation peut ajoûter à une nature excellente. La petite Marquise avoit sur le visage un lustre de modestie qui luy attiroit le respect. Elle sçavoit distinguer les temps, & n’alloit jamais à l’Eglise qu’avec des coëffes, point de mouches, évitant l’étalage que recherchent la plus-part des Femmes. "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Il faut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": " disoit-elle, "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "prier Dieu à la Messe, & danser au Bal, & le faire de tout son cœur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Il y avoit trois mois qu’elle passoit sa vie fort agreablement, lors que le Carnaval arriva. Tous les Princes, tous les Officiers estoient revenus de l’Armée & les divertissemens publics se réchauffoient de toutes parts. Chacun faisoit des parties de plaisir, & il y eut un grand Bal au Palais Royal. La Comtesse qui n’estoit plus assez jeune pour y aller à visage découvert, y voulut aller en masque, & mit la petite Marquise de la partie. On l’habilla en Bergere avec des habillemens tres-simples, mais tres-propres. Ses cheveux, qui luy pendoient à la ceinture, étoient renoüez en grosses boucles avec des rubans couleur de rose. Ny Perles, ny Diamans, de belles cornettes. Elle n’estoit alors parée que d’elle-même, & ne laissa pas d’attirer d’abord tous les regards de l’assemblée."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Sa beauté y estoit alors dans son triomphe. Le beau Prince Sionad s’y trouva sous des habits de Femmes, pour disputer au beau Sexe, & remporter au jugement des Connoisseurs, le prix de la souveraine beauté."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "En entrant dans le Bal, la Comtesse prit son party, & s’alla mettre derriere le beau Sionad. "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Ma Princesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": ", luy dit-elle en l’abordant, & luy presentant la petite Marquise, "}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "voicy une jeune Bergere qui n’est pas indigne de quelqu’un de vos regards"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[3]", "text": ". Mariane s’approcha avec respect, & voulut baiser le bas de la robe du Prince, ou pour mieux dire, de la Princesse, mais il la releva, & l’embrassant avec tendresse : "}, {"id": "/div[1]/quote[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[3]/text()[1]", "text": "La belle enfant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[4]", "text": ", s’écria-t-il avec transport, "}, {"id": "/div[1]/quote[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[4]/text()[1]", "text": "les jolis traits ! quel souris, quelle finesse ! Ou je me trompe, ou elle a encore plus d’esprit que de beauté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[5]", "text": ". La petite Marquise n’avoit encore répondu que par une petite mine riante & modeste, lors qu’un jeune Prince la vint prendre pour danser. Le respect que toute la compagnie devoit à sa haute naissance, attira d’abord les yeux & l’attention, mais quand on vit avec quelle grace la jeune Marquise luy répondoit sans estre embarrassée, son oreille, sa legereté, ses petits sauts en cadence, ses souris fins sans estre malicieux, l’éclat nouveau qu’un exercice violent répandoit sur son visage, on fit dans toute la Salle comme de concert un profond silence. Les Violons eurent le plaisir de s’entendre, & chacun parut occupé de la voir & de l’admirer. La danse finit avec des acclamations, dont le Prince, tout aimé qu’il est, n’eut que la moindre partie."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "L’applaudissement que la petite Marquise avoit receu à l’assemblée du Palais Royal, redoubla l’amitié & les soins de la Comtesse. Elle ne pouvoit plus se passer d’elle, & pour en joüir plus à son aise, elle offrit de luy donner un appartement dans sa maison, mais la Mere ne voulut jamais y consentir. La petite Marquise avoit prés de quatorze ans, & il estoit important pour le secret de sa naissance, que personne n’approchât d’elle familierement. Sa seule gouvernante la levoit & la couchoit. Elle estoit encore dans une profonde ignorance sur son estat, & quoy qu’elle eust beaucoup d’Amans, elle ne sentoit rien pour eux, uniquement attentive à elle mesme & à sa propre beauté. On ne luy parloit d’autre chose ; elle avaloit à longs traits un breuvage si delicieux, & se croyoit la plus belle personne du monde, d’autant plus que son miroir luy juroit tous les jours, qu’il ne mentoit pas."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Un jour qu’elle estoit à la Comedie dans la premiere loge, elle remarqua dans la loge voisine un jeune homme fort bien fait, avec un juste au-corps d’écarlate, en broderie d’or & d’argent ; mais ce qui luy donna plus d’attention, c’est qu’il avoit aux oreilles des boucles de diamans fort brillantes, & trois ou quatre mouches sur le visage. Elle s’attacha par curiosité à le regarder, & luy trouva une phisionomie si douce & si aimable, que ne pouvant se retenir, "}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": ", dit elle à la Comtesse, "}, {"id": "/div[1]/quote[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[2]/text()[1]", "text": "voilà un beau garçon. Il est vray"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[3]", "text": ", dit la Comtesse, "}, {"id": "/div[1]/quote[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[3]/text()[1]", "text": "mais il fait le beau, & cela ne sied point à un homme. Que ne s’habille-t-il en fille"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[4]", "text": " ? La Comedie continuoit ; on ne causa plus, mais la petite Marquise tournoit souvent la teste, & ne se sentoit plus d’attention pour le faux Alcibiade qu’on representoit. A quelques jours de là, estant encore à la Comedie dans la troisiéme loge, le mesme jeune homme, qui se faisoit assez remarquer par ses ajustemens extraordinaires, se trouva dans la deuxiéme loge, & voyant à son aise la petite Marquise qui estoit dans la troisiéme, il eut pour elle toute l’attention qu’elle avoit euë pour luy la premiere fois, & ne se contraignit pas tant. Il tourna toujours le dos aux Comediens, & ne pouvoit détourner ses regards de dessus la petite Marquise, qui de son costé luy répondoit un peu plus que l’exacte modestie ne l’eust voulu. Elle sentoit dans ce commerce mutuel de regards, ce qu’elle n’avoit jamais senti, une certaine joye délicate & profonde, qui des yeux passe dans le cœur, & qui fait toute la felicité de la vie. Enfin quand la Comedie fut achevée, en attendant la petite Piece, le beau jeune homme sortit de sa loge pour aller demander le nom de la petite Marquise. Les Portiers, qui la voyoient souvent, le luy dirent sans se faire prier & mesme sa demeure. Voyant alors que c’étoit une Personne de qualité, il se resolut de faire connoissance s’il pouvoit, & même sans aller plus loin. Il s’avisa (l’amour est ingénieux) d’entrer tout d’un coup dans la loge de la petite Marquise, en feignant de se tromper. "}, {"id": "/div[1]/quote[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[4]/text()[1]", "text": "Ah, Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[5]", "text": ", s’écria-t-il, "}, {"id": "/div[1]/quote[1]/p[12]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[5]/text()[1]", "text": "je vous demande pardon ; je croyois entrer dans ma loge"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[6]", "text": ". La Marquise de Banneville aimoit assez les avantures, & ne manqua pas celle cy. "}, {"id": "/div[1]/quote[1]/p[12]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[6]/text()[1]", "text": "Monsieur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[7]", "text": ", luy dit-elle fort honnestement, "}, {"id": "/div[1]/quote[1]/p[12]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[7]/text()[1]", "text": "nous sommes fort heureuses que vous vous soyez trompé, & quand on est fait comme vous, on est bien reçû par tout"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[8]", "text": ". Elle avoit envie par là de le retenir pour le voir tout à son aise, l’examiner luy & son ajustement, faire plaisir à sa fille, dont elle avoir déja remarqué l’émotion, & en un mot se réjoüir innocemment. Il se fit encore un peu presser, & puis demeura dans la loge sans vouloir se mettre au premier rang. On luy fit cent questions ausquelles il répondit avec beaucoup d’esprit & un certain agrément dans le son de sa voix & dans toutes ses manieres, qui le rendoient fort aimable. La petite Marquise luy demanda pourquoy il avoit des pendans d’oreilles. Il répondit que c’estoit habitude, & qu’ayant eu les oreilles percées dés son enfance, il y avoit toûjours mis des boucles de diamans, & qu’au reste on pardonneroit à son âge ces petits ajustemens, qui proprement ne conviennent qu’au beau Sexe. "}, {"id": "/div[1]/quote[1]/p[12]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[8]/text()[1]", "text": "Tout vous sied bien, Monsieur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[9]", "text": ", luy dit la petite Marquise en rougissant, "}, {"id": "/div[1]/quote[1]/p[12]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[9]/text()[1]", "text": "& vous pouvez mettre des mouches & des brasselets, sans que nous nous y opposions. Vous ne serez pas le premier, & les jeunes gens s’ajustent presentement comme les filles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[10]", "text": ". La conversation ne tomba pas. La Piece finie, il reconduisit les Dames à leur Carrosse, & fit suivre le sien jusqu’à la maison de la Marquise, & là, sans oser entrer, il envoya un Page faire un compliment, & dire que son escorte leur avoit esté assez inutile."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Les jours suivans on le vit, on le trouva par tout, à l’Eglise, aux promenades, aux spectacles, toujours soumis, toujours respectueux, saluant profondement la petite Marquise sans oser l’approcher, ny luy parler. Il ne paroissoit avoir qu’une affaire & n’y pas perdre un moment. Enfin au bout de trois semaines, un Conseiller au Parlement, Frere de la Marquise de Banneville, luy vint proposer un matin de recevoir la visite du Marquis de Bercour, son bon Amy & son voisin. Il l’assura que c’estoit un fort honneste homme, & l’amena dés l’apresdinée. Le Marquis avoit la plus belle teste du monde, des cheveux noirs, frisez naturellement à grosses boucles. Ils estoient coupez vis-à-vis des oreilles, pour laisser voir ses boucles de diamans, où il avoit mis ce jour-là à chacune une petite perle pendante. Deux ou trois mouches seulement faisoient remarquer qu’il avoit le teint beau. "}, {"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Ah, mon Frere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": ", dit la Marquise, "}, {"id": "/div[1]/quote[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[2]/text()[1]", "text": "est-ce là le Marquis de Bercour ? Ouy, Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[3]", "text": ", reprit le Marquis, "}, {"id": "/div[1]/quote[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[3]/text()[1]", "text": "qui ne peut vivre plus longtemps sans voir ce qu’il y a de plus beau dans le monde"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[4]", "text": ". Il se tourna en disant ces paroles vers la petite Marquise, qui ne se sentoit pas de joye. On s’assit, on parla de nouvelles, de plaisirs, de Livres nouveaux. La petite Marquise pouvoit soutenir toutes sortes de conversations, & bien-tost on s’accoutuma les uns aux autres. Le vieux Conseiller s’en alla le premier. Le Marquis demeura le plus long-temps qu’il put, & sortit tout le dernier. Il ne manqua plus à venir faire sa cour à ce qu’il aimoit, toujours prest à tout. Le beau temps estoit venu, & quand on alloit se promener à Vincennes ou au Bois de Boulogne, on trouvoit à point nommé au frais sous des arbres une colation magnifique, qui paroissoit transportée par enchantement ; les Violons aujourd’huy, demain les Hautsbois. Le Marquis sembloit n’avoir donné aucuns ordres, & cependant l’on voyoit aisément que tout venoit de luy. On fut pourtant quelques jours sans deviner, qui avoit fait un present magnifique à la petite Marquise. Un Crocheteur apporta le matin chez elle un coffre, de la part, disoit-il, de la Comtesse d’Alettef. On l’ouvrit avec empressement, & la joye fut grande d’y trouver des gans, des eaux, des pommades, des essences, des étuis d’or, de petites caves, plus d’une douzaine de tabatieres de toutes façons, & une infinité d’autres bijoux. La petite Marquise en voulut remercier la Comtesse, qui ne sçavoit ce que cela vouloit dire. Elle devina enfin, mais son cœur luy reprocha plus d’une fois de n’avoir pas deviné d’abord."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Le Marquis par tous ces petits soins avançoit beaucoup ses affaires. La petite Marquise y estoit fort sensible. "}, {"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[2]", "text": ", disoit elle à sa Mere avec une franchise admirable, "}, {"id": "/div[1]/quote[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[2]/text()[1]", "text": "je ne sçay plus où j’en suis. Je voulois autrefois estre belle aux yeux de tout le monde, & je ne veux plus l’estre qu’aux yeux du Marquis. J’aimois les Bals, les Comedies, les Assemblées, les lieux où l’on faisoit bien du bruit ; je n’aime plus tout cela. Estre seule & penser à ce que j’aime, voila le plaisir de ma vie. Dire tout bas ; il viendra tantost ; peut-estre qu’il me dira qu’il m’aime ; car, Madame, il ne me l’a point encore dit ; sa bouche n’a point encore prononcé ces jolis mots, que je vous aime ! Il est vray que ses yeux & ses actions me l’ont dit cent fois. Mon Enfant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[3]", "text": ", luy répondit la Marquise, "}, {"id": "/div[1]/quote[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[3]/text()[1]", "text": "vous me faites grand’ pitié. Vous estiez heureuse avant que d’avoir vû le Marquis ; tout vous faisoit plaisir, tout le monde vous aimoit, & vous n’aimiez que vous-mesme, vostre personne, vostre beauté. L’envie de plaire vous possedoit toute entiere, & vous plaisiez. Pourquoy changer une vie si douce ? Croyez-moy, ma chere Enfant, ne songez qu’à profiter des attraits que la nature vous a donnez. Soyez belle, vous avez senti cette joye ; en est-il une semblable ? Attirer sur soy tous les regards, & le penchant de tous les cœurs, faire le charme de tous les lieux où l’on va entendre continuellement les acclamations du Peuple qui ne flate point ; estre aimée de tout le monde, & n’aimer que soy-même, voila, ma Fille, le souverain bonheur, & vous en pouvez joüir longtemps. Mais de Reine il ne faut pas vous faire esclave, il faut résister à une premiere inclination qui vous entraisne malgré vous. Vous commandez, & bien tost vous obéiriez. Les hommes sont trompeurs. Le Marquis vous aime aujourd’huy, il en aimera demain une autre. Il ne m’aimeroit plus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[4]", "text": ", disoit la Marquise, "}, {"id": "/div[1]/quote[1]/p[14]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[4]/text()[1]", "text": "il en aimeroit une autre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[5]", "text": " ! & puis elle pleuroit encore. Sa Mere qui l’aimoit tendrement, tâcha de la consoler, & la consola en effet en luy disant que le Marquis alloit venir. Elle avoit de grandes mesures à garder ; & l’amour qui se formoit luy faisoit de la peine. "}, {"id": "/div[1]/quote[1]/p[14]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[5]/text()[1]", "text": "Qu’est ce que tout cela deviendra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[6]", "text": ", disoit-elle en elle-même, "}, {"id": "/div[1]/quote[1]/p[14]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[6]/text()[1]", "text": "& quel étrange dénoüement ? Si le Marquis se déclare, s’il prend courage, s’il demande des faveurs, on ne luy refusera rien. Mais"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[7]", "text": ", reprenoit-elle, "}, {"id": "/div[1]/quote[1]/p[14]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[7]/text()[1]", "text": "la petite Marquise est bien élevée, elle est sage, & n’accordera au plus que des bagatelles qui ne signifient rien, & qui les laisseront toujours dans une ignorance absolument necessaire à leur bonheur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[8]", "text": ". Elles s’entretenoient ainsi, lors qu’on leur vint dire que le Marquis leur envoyoit une douzaine de perdrix en plumes, & qu’il estoit à la porte, n’osant entrer à cause qu’il revenoit de la Chasse. "}, {"id": "/div[1]/quote[1]/p[14]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[8]/text()[1]", "text": "Qu’il entre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[9]", "text": ", s’écria la petite Marquise, "}, {"id": "/div[1]/quote[1]/p[14]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[9]/text()[1]", "text": "qu’il entre, nous le voulons voir dans son negligé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[10]", "text": ". Il entra un moment aprés, & voulut faire des excuses sur la poudre, sur le Soleil, sur la Perruque mal en ordre. "}, {"id": "/div[1]/quote[1]/p[14]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[10]/text()[1]", "text": "Non, non"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[11]", "text": ", luy dit la petite Marquise, "}, {"id": "/div[1]/quote[1]/p[14]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[11]/text()[1]", "text": "ne vous y trompez pas, nous vous aimons mieux avec une sangle, qu’avec des pendans d’oreilles. Si cela est, Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[12]", "text": ", luy repliqua-t-il, "}, {"id": "/div[1]/quote[1]/p[14]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[12]/text()[1]", "text": "vous m’allez voir fait comme un brûleur de maisons"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[13]", "text": ". Il demeuroit debout comme pour s’en aller, on le fit asseoit, & la Mere, la bonne Mere, leur dit de causer ensemble pendant qu’elle iroit écrire dans son Cabinet. Les Femmes de chambre qui sçavoient vivre, passerent dans la Garderobe, & ces Amans demeurerent seuls. Ils furent quelque temps sans parler. La petite Marquise encore toute émuë de ce qu’elle avoit dit à sa Mere, n’osoit presque lever les yeux ; & le Marquis plus honteux encore, la regardoit & soupiroit. Ce silence ne laissoit pas d’avoir quelque chose de tendre. Quelques regards, quelques soupirs échapez estoient pour eux une espece de langage, dont les Amans s’accommodent assez, & l’embarras mutuel leur paroissoit une marque d’un amour touché. La petite Marquise se réveilla la premiere. "}, {"id": "/div[1]/quote[1]/p[14]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[13]/text()[1]", "text": "Vous rêvez, Marquis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[14]", "text": ", luy dit-elle. "}, {"id": "/div[1]/quote[1]/p[14]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[14]/text()[1]", "text": "Est ce la Chasse qui vous fait rêver ? Ah, belle Marquise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[15]", "text": ", dit le Marquis, "}, {"id": "/div[1]/quote[1]/p[14]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[15]/text()[1]", "text": "que les Chasseurs sont heureux, ils n’aiment point. Comment, Marquis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[16]", "text": ", reprit-elle ? "}, {"id": "/div[1]/quote[1]/p[14]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[16]/text()[1]", "text": "Est-ce donc un si grand mal que d’aimer ? C’est, Madame, le plus grand bien de la vie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[17]", "text": ", repliqua-t-il, "}, {"id": "/div[1]/quote[1]/p[14]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[17]/text()[1]", "text": "mais quand on aime seul, c’est le plus grand de tous les maux. J’aime, & je ne suis point aimé ; j’aime la plus aimable personne du monde. Venus elle-mesme n’oseroit se presenter devant elle ; je l’aime, & n’en suis point aimé. Elle est insensible, elle me voit, elle m’entend, & demeure dans un silence cruel. Ses yeux même se détournent des miens. Quelle rigueur & puis je douter de ma destinée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[18]", "text": " ? Le Marquis en prononçant ces dernieres paroles, se mit à genoux devant la petite Marquise ; qui le laissa faire, & il luy baisoit ses belles mains sans qu’elle s’y opposast. Elle avoit les yeux baissez, & il en couloit de grosses larmes. "}, {"id": "/div[1]/quote[1]/p[14]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[18]/text()[1]", "text": "Vous pleurez, belle Marquise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[19]", "text": ", luy dit-il, "}, {"id": "/div[1]/quote[1]/p[14]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[19]/text()[1]", "text": "vous pleurez, & j’en suis la cause. Mon amour vous contraint, & vous pleurez, Ah, Marquis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[20]", "text": ", reprit elle, avec un grand soupir, "}, {"id": "/div[1]/quote[1]/p[14]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[20]/text()[1]", "text": "on pleure de joye comme de douleur, & je n’ay jamais esté si aise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[21]", "text": ". Elle n’en dit pas davantage, & tendant les bras à son cher Marquis, elle lui accorda des faveurs qu’elle eust refusées à tous les Rois de la terre. Les caresses leur tinrent lieu de protestations. Le Marquis trouva sur la bouche de la petite Marquise des graces que ses yeux lui avoient cachées, & la conversation eust duré davantage, si la mere n’estoit sortie de son cabinet. Elle les trouva l’un & l’autre pleurans & rians tout ensemble, & se douta que de pareilles larmes n’avoient pas besoin d’estre essuyées."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Aussi-tost le Marquis se leva pour s’en aller, mais la Mere lui dit agreablement, "}, {"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Ne voulez vous pas, Monsieur, manger de vos perdrix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]/text()[2]", "text": " ? Il ne se fit pas beaucoup prier. La chose du monde qu’il souhaitoit le plus, estoit de se familiariser dans la maison. Il demeura, tout Chasseur qu’il estoit, & eut la joye sensible de voir manger ce qu’il aimoit. C’est une des grandes joyes de la vie. Voir de prés une bouche incarnate, qui en s’ouvrant montre des gencives de corail & des dents d’albastre, qui s’ouvre, qui se ferme avec la precipitation qui accompagne toutes les actions de la jeunesse, voir un beau visage dans toute la vivacité que lui donne le mouvement d’un plaisir souvent reïteré, & joüir en mesme temps du mesme plaisir, c’est ce que l’amour n’accorde qu’à ses Favoris."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Depuis cet heureux jour le Marquis ne manqua pas d’y aller souper tous les soirs. Ce fut une affaire reglée, & les Amans de la petite Marquise, qui jusqu’alors n’avoient point eu sujet d’estre jaloux l’un de l’autre, se le tinrent pour dit. La préference estoit donnée, & chacun avoüoit que la beauté & l’amour propre, quelque puissans qu’ils soient, n’ont pas encore assez de force pour deffendre un cœur contre l’amour. Le Comte D.… qui estoit des plus empressez, sentit vivement le mépris qu’on faisoit de sa passion. Il est beau, bienfait, brave, homme de guerre, & ne put souffrir que la petite Marquise se donnast au Marquis de Bercour, qu’il regardoit comme lui estant fort inferieur en toutes choses. Il resolut de lui faire une querelle, & par là le deshonorer, le croyant trop beau & trop effeminé pour oser mesurer son épée contre la sienne ; mais il fut bien surpris, quand au premier mot qu’il lui dit à la porte des Tuilleries, il vit le Marquis l’épée à la main qui le poussoit avec vigueur. Ils se battirent fort bien, & furent separez par leurs amis communs."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Cette avanture fit plaisir à la petite Marquise. Elle donnoit un air de guerre à son amant, pour qui cependant elle crut devoir trembler. Elle vit bien que sa beauté & ses faveurs feroient tous les jours des affaires au Marquis, & lui dit un soir, "}, {"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "Il faut, Marquis, finir toute jalousie, & faire taire le public raisonneur. Nous nous aimons, & nous nous aimerons toûjours. Il faut nous lier par des nœuds, qui ne se rompent qu’avec la vie. Ah ! belle Marquise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[2]", "text": ", lui dit-il, "}, {"id": "/div[1]/quote[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[2]/text()[1]", "text": "à quoy pensez vous ? Estes-vous lasse de nostre bonheur ? Le mariage est d’ordinaire la fin du plaisir. Demeurons-en où nous en sommes. Pour moy, je suis content de vos faveurs, & ne vous en demanderay jamais davantage. Et moy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[3]", "text": ", reprit la petite Marquise, "}, {"id": "/div[1]/quote[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[3]/text()[1]", "text": "je ne suis pas contente, je sens bien qu’il manque quelque chose à nostre bonheur, & peut-estre que nous le trouverons, quand vous serez tout à moy, & que je seray toute à vous. Il n’est pas juste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[4]", "text": ", lui repliqua le Marquis, "}, {"id": "/div[1]/quote[1]/p[17]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[4]/text()[1]", "text": "que vous épousiez la fortune d’un Cadet, qui a mangé la meilleure partie de ce qu’il avoit, & que vous ne connoissez encore que par un exterieur souvent trompeur. Et c’est ce que j’en aime"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[5]", "text": ", interrompit-elle, "}, {"id": "/div[1]/quote[1]/p[17]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[5]/text()[1]", "text": "je suis ravie d’avoir assez de bien pour nous deux, trop heureuse de vous montrer que je ne suis attachée, qu’à vostre seule personne."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Ils en estoient là, lors que la Marquise de Banneville les interrompit. Elle venoit de renvoyer ses gens d’Affaires & croyoit venir se délasser l’esprit avec la gayeté des jeunes gens, mais elle les trouva dans un serieux profond. Le Marquis avoit esté fort fâché de la proposition que lui avoit faite la petite Marquise. Elle lui estoit fort avantageuse selon les apparences, mais il avoit des raisons secretes qui s’y opposoient, & qu’il croyoit insurmontables. La petite Marquise de son costé estoit un peu piquée d’avoir fait un si grand pas inutilement, mais elle se remit bien-tost, & crut que le Marquis n’acceptoit pas par respect pour elle, ce qu’elle lui avoit proposé, ou qu’il vouloit éprouver sa constance. Cette pensée lui fit prendre la resolution d’en parler à sa Mere, ce qu’elle fit dés le lendemain."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Jamais personne ne fut plus étonnée que la Marquise de Banneville, quand sa Fille lui parla de se marier. Elle avoit seize ans & n’estoit plus enfant. Ses yeux ne s’étoient point encore ouverts sur son estat, & sa Mere souhaitoit qu’ils ne s’ouvrissent jamais. Elle n’avoit garde de consentir à la marier ; aussi de lui découvrir la verité, c’estoit un remede bien dur pour l’une & pour l’autre. Elle resolut de ne le faire qu’à la derniere extrémité, & cependant de rompre ou d’éloigner le mariage du Marquis. Il estoit d’accord avec elle sur ce point, mais la petite Marquise qui estoit vive dans ses envies, prioit, pressoit, pleuroit, & se servoit de toutes sortes de moyens pour fléchir sa Mere, ne doutant point de son Amant, parce qu’il n’osoit se deffendre contre elle avec la même fermeté. Enfin elle pressa tant sa Mere, qu’elle lui dit ces paroles. "}, {"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Vous m’y forcez, ma chere Enfant, & c’est malgré moy que je m’en vais vous découvrir ce que je voudrois vous cacher au prix de ma vie. J’aimois vostre pauvre Pere, & lorsque je le perdis si malheureusement, la peur d’un pareil malheur pour vous, me fit souhaiter avec passion d’avoir une Fille. Je ne fus pas assez heureuse, j’accouchay d’un Garçon, & je l’ay fait élever comme une Fille. Sa douceur, ses inclinations, sa beauté, tout a contribué à mon dessein. J’ay un Fils, & tout le monde croit que j’ay une Fille. Ha ! Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[2]", "text": ", s’écria la petite Marquise, "}, {"id": "/div[1]/quote[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[2]/text()[1]", "text": "seroit-il bien possible que je fusse… Oüy, mon Enfant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[3]", "text": ", lui dit sa mere en l’embrassant, "}, {"id": "/div[1]/quote[1]/p[19]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[3]/text()[1]", "text": "vous estes un Garçon, je vois combien cette nouvelle vous afflige. L’habitude a fait en vous une autre nature. Vous estes accoustumée à une vie bien differente de celle que vous eussiez menée. Je songeois à vous rendre heureuse, & jamais je ne vous eusse découvert une si triste verité, si vostre entestement pour le Marquis ne m’y avoit obligée. Voyez donc, sans moy, ce que vous alliez faire, à quoy vous alliez vous exposer, & quelle Scene alliez vous donner au public"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[4]", "text": ". La petite Marquise au lieu de répondre ne faisoit que pleurer, & sa mere avoit beau lui dire, "}, {"id": "/div[1]/quote[1]/p[19]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[4]/text()[1]", "text": "Mais, mon Enfant, vivez à l’ordinaire. Soyez toûjours la belle petite Marquise, aimée, adorée de tous ceux qui la voyent. Aimez, si vous voulez, vostre beau Marquis, mais ne songez point à l’épouser. Helas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[5]", "text": " ! s’écria-t-elle en pleurant, "}, {"id": "/div[1]/quote[1]/p[19]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[5]/text()[1]", "text": "il ne demande pas mieux ; il est au desespoir, quand je lui parle de nous marier. Ah ! ne sçauroit-il point mon secret ? Si je le croyois, ma chere mere, je m’irois cacher au bout du monde, ne le sçauroit-il point"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[6]", "text": " ? Et là-dessus un torrent de larmes. "}, {"id": "/div[1]/quote[1]/p[19]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[6]/text()[1]", "text": "Helas ! pauvre petite Marquise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[7]", "text": ", ajoûta-t-elle, "}, {"id": "/div[1]/quote[1]/p[19]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[7]/text()[1]", "text": "que vas-tu faire ? Oseras-tu bien encore te montrer & faire la belle ? mais que dis tu, qu’as-tu fait, comment nommer ces faveurs, que tu as accordées au Marquis ? Rougis, malheureuse, rougis. Ah ! nature aveugle, qui ne m’as pas avertie de mon devoir ? helas ! j’estois dans la bonne foy, mais puisque je vois clair, il faut avoir à l’avenir une conduite toute differente, & malgré ce que j’aime, il faut faire ce que je dois."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Elle prononçoit ces paroles avec fermeté, lors qu’on la vint avertir que le Marquis estoit à la porte de l’antichambre. Il entra avec un air content, & fut bien étonné de voir la Mere & la Fille les yeux baissez & dans les larmes. La Mere sans attendre qu’il parlast, se leva, entra dans son cabinet, & le laissa seul. Alors prenant courage, "}, {"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "qu’y a-t’il donc belle Marquise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[2]", "text": ", lui dit-il en se mettant à ses genoux ? "}, {"id": "/div[1]/quote[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[2]/text()[1]", "text": "Si vous avez quelque affliction, que ne la partagez vous avec vos amis ? Quoy, vous ne me regardez pas seulement ! Est-ce donc moy, qui vous fait verser des pleurs, & serois-ie coupable sans le sçavoir ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[3]", "text": " La petite Marquise le regarda, & se fondit en larmes. "}, {"id": "/div[1]/quote[1]/p[20]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[3]/text()[1]", "text": "Non non"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[4]", "text": " ; s’écria-t-elle, "}, {"id": "/div[1]/quote[1]/p[20]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[4]/text()[1]", "text": "non, cela n’est pas possible, & si cela estoit vray, je ne sentirois pas ce que je sens. La nature est sage & ses mouvemens sont raisonnables"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[5]", "text": ". Le Marquis ne sçavoit ce que tout cela vouloit dire. Il en demandoit l’explication ; lors que la Mere aprés s’estre un peu remise, sortit du cabinet & vint au secours de sa Fille. "}, {"id": "/div[1]/quote[1]/p[20]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[5]/text()[1]", "text": "Vous la voyez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[6]", "text": ", dit-elle, au Marquis, "}, {"id": "/div[1]/quote[1]/p[20]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[6]/text()[1]", "text": "vous la voyez toute hors d’elle-mesme. C’est ma faute, elle a voulu malgré moy se faire dire sa bonne avanture, & on lui a dit qu’elle n’épouseroit jamais celuy qu’elle aime, cela la fâche, Monsieur le Marquis, & vous en sçavez la raison. Et moy, Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[7]", "text": ", reprit-il, "}, {"id": "/div[1]/quote[1]/p[20]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[7]/text()[1]", "text": "cela ne me fâche point du tout. Qu’elle demeure toûjours comme elle est, pour moy je ne demande qu’à la voir ; je seray trop heureux, si elle me donne le rang du premier de ses amis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "La conversation ne dura pas davantage. Les esprits estoient trop en mouvement, & il fallut quelque temps pour les remettre dans leur assiette ordinaire ; mais ils s’y remirent si parfaitement, qu’au bout de huit jours il n’y parut pas. La presence, les agréemens, les caresses du Marquis effacerent dans l’esprit de la petite Marquise tout ce que sa Mere lui avoit dit sur son estat. Elle n’en crut plus rien ou n’en voulut plus rien croire ; le plaisir l’emporta sur la reflexion ; elle vêcut à l’ordinaire avec son Amant & sentit redoubler sa passion avec tant de violence, que les pensées d’un engagement éternel revinrent la tourmenter. "}, {"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "Oüy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[21]/text()[2]", "text": ", disoit-elle en elle-même, "}, {"id": "/div[1]/quote[1]/p[21]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[2]/text()[1]", "text": "il ne s’en pourra plus dédire, & ne m’abandonnera jamais"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[21]/text()[3]", "text": ". Elle estoit resoluë d’en reparler, lors que sa Mere tomba malade d’une maladie si violente, qu’aprés trois jours on desespera de sa guerison. Elle fit son testament, & envoya querir son Frere le Conseiller, qu’elle déclara Tuteur de la petite Marquise. C’estoit son Oncle & son heritier, parce que tout le bien venoit de la Mere. Elle lui dit en particulier la verité de la naissance de sa Fille, le priant de n’en pas faire semblant & de la laisser vivre dans ce plaisir innocent, qui ne faisoit mal à personne, & qui la mettant hors d’estat de se marier, assuroit à ses Enfans une grande succession."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "Le bon homme de Conseiller apprit cette nouvelle avec grande joye, & vit mourir sa Sœur sans jetter une larme. Trente mille livres de rente qu’elle laissoit à la petite Marquise lui paroissoient comme assurées à ses Enfans, & il n’y avoit qu’à flatter sa prétenduë Niece dans son entestement. Il le fit à merveilles, lui disant qu’il lui serviroit de Mere, & qu’il ne vouloit estre son Tuteur que pour la forme."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Ces manieres honnestes consolerent un peu la petite Marquise, qui estoit veritablement affligée, mais la vûë de son cher Marquis la consola encore davantage. Elle se voyoit absolument maistresse de sa destinée, & ne songeoit qu’à la partager avec ce qu’elle aimoit. Six mois se passerent dans les apparences du deüil, & puis tous les plaisirs en foule revinrent chez la petite Marquise. Elle alloit souvent au Bal, à la Comedie, à l’Opera, & toujours avec la même compagnie. Le Marquis ne la quittoit pas, & tous ses autres Amans, voyant assez que c’estoit une affaire reglée, s’estoient retirez. Ils vivoient heureux, & n’eussent peut-estre pas songé à autre chose, si la médisance avoit pû les laisser en paix. On disoit par tout que la petite Marquise estoit belle, mais que depuis la mort de sa Mere elle ne gardoit plus de mesures ; qu’on la voyoit par tout avec le Marquis ; qu’il n’avoit presque pas d’autre maison que la sienne ; qu’il y soupoit tous les jours, & n’en sortoit qu’à minuit. Ses meilleures Amies y trouvoient à redire ; on luy écrivoit des billets sans les signer ; on en avertit son Oncle, qui luy en parla. Enfin, les choses allerent si loin, que la petite Marquise reprit ses premieres idées, & pour faire taire tout le monde, elle se résolut à épouser le Marquis. Elle luy en parla fortement ; il résista de même, & ne consentit qu’à condition que le mariage ne seroit que pour le public, & qu’ils vivroient ensemble comme le Frere & la Sœur, n’y ayant point, disoit-il, d’autre moyen de s’aimer toujours. Il convint aisément de la condition. Ce que sa Mere luy avoit dit, luy revenoit quelquefois à l’esprit. Elle en parla à son Oncle, qui d’abord luy representa toutes les épines du mariage, & qui finit par y consentir. Il en estoit ravi dans le fond de son cœur. Il voyoit par là trente mille livres de rente assurées à sa Famille, & ne craignoit pas que sa Niece eust des Enfans avec le Marquis de Bercour, au lieu que ne se mariant pas, sa fantaisie d’estre Fille pouvoit changer avec l’âge, & avec sa beauté, qui passeroit indubitablement. Ainsi le mariage fut arresté. On leva les étoffes, & la ceremonie se fit chez le bon Oncle, qui comme Tuteur voulut donner le festin des Noces."}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "Jamais la petite Marquise ne parut si belle que ce jour-là. Elle avoit une robe de velours noir toute couverte de Pierreries, des rubans incarnats sur la teste, des pendans d’oreilles de Diamans. La Comtesse d’Alitref, qui l’aimoit toujours, la voulut accompagner à l’Eglise, où le Marquis se trouva en manteau de velours noir, chamarré de passemens d’or, frisé, poudré, des pendans d’oreilles, des mouches, enfin si ajusté, que ses meilleurs Amis ne pouvoient l’excuser de tant aimer sa personne. On les unit pour jamais, & chacun leur donnoit mille benedictions. Le soir le festin fut magnifique ; la Musique & les Violons n’y manquerent pas. Enfin, l’heure fatale estant arrivée, les Parens & les Amis les mirent ensemble dans un lit de parade, & les embrasserent, les hommes en riant, & quelques bonnes vieilles Tantes en pleurant."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "Ce fut alors que la petite Marquise fut bien étonnée de voir le froid & l’insensibilité de son Amant. Il estoit à l’autre bout du lit, & soupiroit & pleuroit. Elle s’approcha à moitié, sans qu’il fist semblant de s’en appercevoit. Enfin, ne pouvant plus soutenir un estat si douloureux ; "}, {"id": "/div[1]/quote[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[1]/text()[1]", "text": "Que vous ay-je fait, Marquis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[2]", "text": ", luy dit-elle, "}, {"id": "/div[1]/quote[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[2]/text()[1]", "text": "& ne m’aimez-vous plus ? Répondez, ou vous m’allez voir mourir. Helas, Madame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[3]", "text": ", luy dit le Marquis, "}, {"id": "/div[1]/quote[1]/p[25]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[3]/text()[1]", "text": "je vous l’avois bien dit, nous vivions heureux, vous m’aimiez, & vous m’allez haïr ; je vous ay trompée, approchez & voyez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[4]", "text": ". Il luy prit la main en même temps, & la mit sur la plus belle gorge du monde. "}, {"id": "/div[1]/quote[1]/p[25]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[4]/text()[1]", "text": "Vous voyez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[25]/text()[5]", "text": ", ajoûta-t-il en fondant en larmes, "}, {"id": "/div[1]/quote[1]/p[25]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[25]/hi[5]/text()[1]", "text": "vous voyez que je ne puis rien pour vous, puis que je suis Femme aussi bien que vous."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "Qui pourroit exprimer icy la surprise & la joye de la petite Marquise ? Elle ne douta plus dans ce moment qu’elle ne fust un Garçon, & se jettant entre les bras de son cher Marquis, elle luy causa la même surprise & la même joye. La paix fut bien-tost faite. Ils admirerent leur destin, qui les avoit conduits si heureusement, & se firent mille protestations d’une éternelle fidelité. "}, {"id": "/div[1]/quote[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[1]/text()[1]", "text": "Pour moy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[2]", "text": ", luy dit la petite Marquise, "}, {"id": "/div[1]/quote[1]/p[26]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[2]/text()[1]", "text": "je suis trop accoutumée à estre Fille, je veux estre Femme toute ma vie. Comment m’y prendrois-je à porter un chapeau ? Et moy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[26]/text()[3]", "text": ", dit le Marquis, "}, {"id": "/div[1]/quote[1]/p[26]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[26]/hi[3]/text()[1]", "text": "j’ay mis l’épée à la main plus d’une fois sans estre embarrassé, & je vous conteray quelque jour mes avantures. Tenons nous-en donc où nous en sommes. Joüissez, belle Marquise, de tous les agrémens de vostre Sexe, & je joüiray de toute la liberté du mien."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Le lendemain des Noces ils receurent les complimens ordinaires, & huit jours aprés ils partirent pour la Province où ils sont encore dans un de leurs Chasteaux. L’Oncle doit les y aller voir, & sera bien surpris en voyant naistre d’un pareil mariage quelque bel Enfant, qui luy ôtera toute l’esperance d’une grande succession."}]}]}]}