{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-12_239", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dispute pour la Chaire Grécque de l’Université de Caen]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1684 [tome 14], p. 239-249."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Dispute de l’Université de Caen pour la Chaire Grecque, se fit le 8. de ce mois en présence d’une trés-grande Assemblée. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Intendant y assista. Elle fut ouverte par une Harangue Latine que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Verrier, Professeur d’Eloquence au College des Arts, & Doyen de la Faculté, & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Lair, Professeur au College du Bois, prononcerent alternativement sur les loüanges de Sa Majesté, qui a voulu qu’on dispute cette Place, & que la préférence en soit accordée au seul mérite. L’un & l’autre pour donner des marques de leur capacité en cette science, traduisirent à l’ouverture des Livres, plusieurs Autheurs Grecs trés-difficiles, & entr’autres Homére, Theocrite, la Bible, &c. Ils firent ensuite chacun une composition Grecque sur le champ, & satisfirent aux Questions les plus épineuses de cette Langue. Tous les Professeurs de l’Université se trouverent à cette Action, dont ils sont les Juges. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Abbé de Saint Martin, Seigneur de la Mare du Desert, connu dans toute la France, par les Ouvrages qu’il a donnez au Public, s’y seroit aussi trouvé pour y donner son sufrage comme les autres Docteurs de Theologie, si son indisposition ordinaire ne l’en avoit empesché. Il est trés-sçavant dans la Langue Grecque, & il l’a fait voir par son Livre du Respect dû aux Eglises & aux Prêtres, qui est remply de quantité de passages des Peres Grecs. Les Professeurs de cette Université devoient s’assembler quelques jours aprés, afin de dresser leur Procés Verbal, de tout ce qui s’est passé dans la Dispute. Ensuite ils l’envoyeront à M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Châteauneuf, Secretaire d’Etat, qui en instruira Sa Majesté, & sur leur rapport Elle choisira un des Aspirans."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Aprés avoir satisfait vostre curiosité dans une de mes Lettres, touchant la Religion & les Coûtumes des Habitans du Royaume de Siam, & vous avoir parlé dans la suivante de l’Audience donnée par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis de Seignelay aux Envoyez du Prince qui le gouverne, je dois vous apprendre tout ce qui s’est passé à l’égard de ces mesmes Envoyez, depuis qu’ils sont à Paris. Mais avant que d’entrer dans ce détail, j’en ay un autre fort curieux à vous faire, qui vous plaira d’autant plus, qu’il vous fera connoistre de quelle maniere a pris naissance la haute estime que le Roy de Siam a conceuë pour Sa Majesté. Les Missionnaires qui n’ont que le seul Salut des Ames pour but dans toutes les peines qu’ils se donnent, s’étant établis à Siam, ils y gagnerent en peu de temps l’affection de tous les Peuples. L’employ de ces Ames toutes charitables, n’étoit, & n’est encore aujourd’huy, que de faire du bien. Comme en partant de France ils s’estoient munis de quantité de Remedes, & qu’ils avoient avec eux Medecins, Chirurgiens & Apoticaires, ils soulageoient les Malades, jusque-là mesmes qu’ils avoient des Hommes qui avec des Paniers pleins de ces Remedes, alloient dans toutes les Ruës de Siam, criant que tous ceux qui avoient quelques maux, de quelque nature qu’ils pussent estre, n’avoient qu’à les faire entrer chez eux, & qu’ils les soulageroient sans prendre d’argent. En effet, bien loin d’en exiger des Malades, ils en donnoient fort souvent à ceux qui leur paroissoient en avoir besoin, & tâchoient de les consoler dans leurs miseres. Des manieres si obligeantes, & si desintéressées, gagnerent bien-tost l’esprit des Peuples, & servirent beaucoup à l’accroissement de la Religion Catholique. Le Roy de Siam en ayant esté instruit, & ne pouvant qu’à peine le croire, voulut sçavoir à fonds qui estoient ceux dont ses Sujets recevoient de si grands soulagemens. Ce Monarque a commencé à regner dés l’âge de huit ans, & en a presentement environ cinquante. C’est un Prince qui voit, & qui entend tout, & qui examine long-temps, & meurement les choses, avant que de porter son jugement, comme vous le connoistrez par la suite de cét Article. Il dit aux Missionnaires, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Qu’il estoit surpris de voir que de tant de Gens de diférentes Nations qu’il voyoit dans ses Etats, ils estoient les seuls qui ne cherchoient point à trafiquer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il leur demanda "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "où ils prenoient l’argent qu’il falloit qu’ils dépensassent pour leur subsistance, & pour leurs remedes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Ils luy répondirent que cét argent leur venoit des Missions de France, & des charitez que plusieurs Particuliers faisoient pour leur estre envoyées. Ce Monarque fut extrémement surpris de voir que des Peuples éloignez de six mille lieües, contribuoient par leurs largesses au soulagement de ses Sujets, & que ceux du plus grand Monarque de l’Europe, venoient de si loin par un pur motif de pieté, & qu’au lieu que les Peuples des autres Nations, se donnoient de la peine pour gagner par leur trafic, les François en prenoient pour dépenser, dans le seul dessein de travailler à la gloire du Dieu qu’ils adoroient."}]}]}