{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-01_107", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description exacte du Couronnement de l'Archiduc Joseph, aujourd'huy Roy de Hongrie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1688 [tome 1], p. 107-110, 118-121, 125-126"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay promis une Description fort exacte de tout ce qui s'est passé au Couronnement de l'Archiduc Joseph, aujourd'huy Roy de Hongrie. Je vous tiens parole, & vous en envoye une plus ample & plus remplie de particularitez, qu'aucune de celles que vous pouvez avoir veuës. Je pourrois vous dire tout ce qui a précedé le Couronnement de ce jeune Roy, & vous parler des demandes qui ont esté faites par les Etats de Hongrie ; mais comme ce détail m'engageroit à vous dire trop de choses, & que d'ailleurs je sçay qu'on travaillle à un sixiéme volume de l'Histoire de Hongrie, je laisse à cette Histoire à vous en entretenir. Le jour de la Ceremonie du Couronnement ayant esté arresté, & l'Empereur & l'Imperatrice s'estant rendus à Presbourg, où elle devoit se faire, leurs Majestez Imperiales entendirent la Messe le 9. du mois passé, dans la Chapelle du Chasteau, & entrerent sur les dix heures dans un magnifique Carosse, attelé de huit chevaux, pour aller à l'Eglise Cathedrale de S. Martin. Les Seigneurs Hongrois & Allemands, tous fort richement vestus, & montrant de tres-superbes chevaux, se trouverent à la Place du Palais ; & commencerent la marche. L'Archiduc Joseph estoit aussi dans un Carosse des plus magnifiques, attelé de même de huit chevaux, & precedoit leurs Majestez Imperiales, qui estoient environnées de la Garde des Archers du Corps. Elles arriverent en cet ordre à la porte de l'Eglise, au bruit des trompettes, des tambours & des timbales, & aux acclamations de tout le Peuple. [Suit une description de l'église, puis du cortège de la cour impériale.]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Si-tost que ce jeune Prince se fut placé sur le Trône, l'Archevesque de Strigonie, Primat du Royaume, commença la Messe, & lors qu'on fut à l'Epistre, le Palatin, & le Maréchal de Hongrie, firent une profonde reverence devant le Trône de leurs Majestez Imperiales, & devant celuy de l'Archiduc, au pied duquel ils l'allerent recevoir pour le conduire à l'Autel. Il y fit un Acte de Profession de Foy, aprés quoy l'Archevesque le benit, & le sacra, par des onctions qu'il luy fit à la main, au bras, & ensuite sur l'épaule. Les onctions estant achevées, le Palatin qui tenoit la Couronne entre ses mains, se tourna du costé des Seigneurs Hongrois & du Peuple, & la leur montra, en criant trois fois à haute voix en Langue Hongroise, "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Voulez-vous que l'on couronne le Prince Joseph, Archiduc d'Autriche, & le reconnoissez-vous pour Roy de Hongrie ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Ils répondirent trois fois unanimement, & avec de grandes marques de joye, "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Qu'il soit couronné"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ". Alors l'Archevesque de Strigonie luy mit le Manteau Royal de S. Estienne sur les épaules. Le Maréchal du Royaume luy donna l'Epée, & aprés qu'on luy eut mis le Sceptre à la main, le Palatin donna la Couronne à l'Archevesque, qui la mit sur la teste du jeune Prince. Incontinent tous les Assistans le proclamerent Roy de Hongrie avec un applaudissement general, au bruit des trompettes & des timbales, qui fut suivy d'une décharge de tout le Canon de la Ville & du Chasteau. Lors qu'il se fut remis dans son Trône ayant tous les ornemens Royaux, on chanta solemnellement le "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " en action de graces à Dieu de ce que la Hongrie alloit recevoir les loix d'un si digne Prince. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Aprés que le "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " eut esté chanté, l'Archevesque continua la Messe, & lors que l'on fut à l'Evangile, l'Empereur se leva, tenant le Sceptre de la main droite, & le Globe de la gauche, & il demeura ainsi debout jusques à la fin de l'Evangile. Le nouveau Roy communia lors que l'Archevesque Celebrant eut communié. Quoy que ce Prelat soit âgé de quatre-vingt-six ans, sa joye fut si grande d'avoir pû servir à la ceremonie du Couronnement du nouveau Roy, que la Messe estant finie, il voulut marquer ses sentimens par un Discours Latin qu'il luy fit, avec des expressions tres-tendres & des souhaits pleins d'un zele paternel pour la felicité de son Regne. Il finit par le Cantique de S. Simeon, en disant, "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Nunc dimittis servum tuum Domine"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": ", ce qui arracha des larmes de tous ceux qui l'entendirent. [...]"}]}]}