{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-04_190", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[La Femme Amante de son Mary, Galanterie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1679 [tome 4], p. 190-202."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il faut vous tirer de cette fâcheuse image de mort par le récit d’une galanterie qui vous surprendra. Il est certain que celles que l’Amour inspire au beau Sexe, sont toûjours les plus tendres & les plus ingénieuses ; mais il est si rare que les Femmes soient galantes pour leurs Marys, que ce que j’ay à vous dire là-dessus, quoy que vray, pourra ne vous paroistre pas vray-semblable."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Une belle Dame ayant épousé un jeune Marquis aussi spirituel que bien fait, se vit réduire à s’en séparer dés les premiers jours de son Mariage. Rien ne luy parut si cruel que cette necessité. Elle l’aimoit avec une tres-ardente passion. Il n’en avoit pas moins pour elle, & il s’estoit rendu digne de sa tendresse par toute la sienne, mais ils eurent beau se plaindre de leur malheur. Il falut faire ceder l’amour à la gloire ; & comme il auroit esté honteux au Marquis de se laisser arrester par une Femme, quand les occasions de servir son Prince l’appelloient, où toutes les Personnes de sa naissance ne se pouvoient dispenser d’aller, il continua les Campagnes qu’il avoit déja commencé de faire, & passa deux ans sans revenir. Il signala son courage en plusieurs rencontres. La Belle entendoit parler tous les jours de luy avec grande estime ; mais comme ce n’estoit point le voir, cette joye ne luy tenoit lieu que d’une fort legere consolation. Enfin il plût à Sa Majesté de donner la Paix à ses Ennemis. Le Traité qui en fut conclu à Nimegue, mit le Marquis en pouvoir de quiter l’Armée. La Belle l’apprit avec des transports de joye qu’on ne se peut figurer ; & comme le Marquis prenoit des mesures si justes pour son voyage, qu’il l’avertissoit précisément du jour de son arrivée, elle résolut de le surprendre, & obligea quelques Gentilshommes de ses Parens, d’aller au devant de luy dans un Bois éloigné d’une demy-lieuë de la Ville, où elle faisoit son ordinaire sejour. Elle les avoit priez de l’y arrester, & ils furent fort surpris d’y trouver une somptueuse Collation qu’on y avoit préparée par ses ordres. Ils n’attendirent pas longtemps le Marquis. A peine eurent-ils fait une demy-lieuë sur sa route, qu’ils le découvrirent. Il les embrassa, & estant venu avec eux au lieu où estoit la Collation, les apprests luy en parurent si obligeans, que quelque impatience qu’il eust d’avancer, il ne pût se défendre de demeurer dans le Bois jusqu’à l’entrée de la nuit. Ils alloient tous monter à cheval, quand tout à coup ils entendirent un bruit de Tambours, de Fifres, & de Mousquetades, qui les étonna. Le Marquis croyoit estre encor à l’Armée. Il demanda où estoient ses armes, ne sçachant si on avoit dessein de les attaquer. Il ne fut pas longtemps dans cette pensée. Ce bruit de guerre cessa, & laissa entendre plusieurs Instrumens qui formoient une tres-agreable harmonie. C’estoit un Concert qui se faisoit sur une Riviere, à quatre cens pas du Bois où les Cavaliers estoient. Comme le lieu où l’on avoit servy la Collation, n’estoit pas fort couvert d’Arbres, il ne leur fut pas mal-aisé de remarquer que plusieurs petits Bateaux, avec des Tentes retroussées, où l’on voyoit briller l’or de toutes parts, s’avançoient sur cette Riviere. Quantité de Lampes estoient attachées sur leurs bords, & les Lustres qu’on avoit mis en ordre sous ces Tentes ambulantes, rendoient assez de clarté, pour faire paroistre plusieurs Dames dans un équipage tout à fait galant. Le Marquis ne sçavoit que juger de cette Feste. Il s’estoit avancé jusqu’au bord du Bois avec ceux qui estoient venus à sa rencontre, & ils raisonnoient ensemble sur cette galanterie, dans laquelle il estoit fort éloigné de croire qu’il pût avoir part. Cependant les Dames descendirent de leurs Bateaux, & s’estant arrestées apres avoir fait deux cens pas vers les Cavaliers, une d’elles qui avoit la voix admirable, chanta le Quadrain suivant."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[1]/seg[1]", "tag": "seg", "children": [{"id": "/div[1]/quote[1]/l[1]/seg[1]/text()[1]", "text": "    "}], "attributes": {"type": "tab"}}, {"id": "/div[1]/quote[1]/l[1]/text()[1]", "text": "Celebrons LOUIS, dont les charmes"}]}, {"id": "/div[1]/quote[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[2]/text()[1]", "text": "Le mettent au dessus de tous les autres Rois ;"}]}, {"id": "/div[1]/quote[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[3]/seg[1]", "tag": "seg", "children": [{"id": "/div[1]/quote[1]/l[3]/seg[1]/text()[1]", "text": "    "}], "attributes": {"type": "tab"}}, {"id": "/div[1]/quote[1]/l[3]/text()[1]", "text": "Il triomphe moins par ses armes,"}]}, {"id": "/div[1]/quote[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[4]/seg[1]", "tag": "seg", "children": [{"id": "/div[1]/quote[1]/l[4]/seg[1]/text()[1]", "text": "    "}], "attributes": {"type": "tab"}}, {"id": "/div[1]/quote[1]/l[4]/text()[1]", "text": "Que par la douceur de ses Loix."}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cet Air chanté, les Dames firent encor quelques pas, s’arresterent de nouveau, & la même Personne qui avoit déja fait admirer sa voix, chanta ces autres Paroles."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[1]/text()[1]", "text": "Mes yeux, vous l’avez veu ce magnanime Prince,"}]}, {"id": "/div[1]/quote[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[2]/text()[1]", "text": "Subjuguer en huit jours une grande Province."}]}, {"id": "/div[1]/quote[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[3]/text()[1]", "text": "L’Espagnol est soûmis plus qu’il ne fut jamais,"}]}, {"id": "/div[1]/quote[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[4]/seg[1]", "tag": "seg", "children": [{"id": "/div[1]/quote[2]/l[4]/seg[1]/text()[1]", "text": "    "}], "attributes": {"type": "tab"}}, {"id": "/div[1]/quote[2]/l[4]/text()[1]", "text": "Et n’a de salut qu’en la Paix."}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Marquis ne put résister davantage à l’envie de sçavoir qui estoient ces Dames. Il s’avança vers elles, aussi-bien que les autres Cavaliers, & à la clarté de six Flambeaux qui precédoient cette belle Troupe, il remarqua qu’elle estoit composée de vingt Personnes, à la teste desquelles il y en avoit une de tres-belle taille, (vous jugez bien que c’estoit sa Femme,) ornée d’une grande Veste de Satin blanc, sous laquelle estoit un Brocard incarnat entremeslé d’or. Il attacha particulierement ses yeux sur cette Dame sans sçavoit pourquoy, & il souhaita d’autant plus la voir, qu’un grand Voile que le vent faisoit voltiger, luy cachoit tout le visage. Elle le leva quand elle fut assez pres de luy pour en estre reconnuë, & elle ne se fut pas plûtost montrée, que voyant si pres de luy ce qu’il avoit de plus cher au monde, il fit un grand cry, courut l’embrasser, & demeura quelque temps sans s’apercevoir qu’il manquoit de civilité pour les autres Dames. Il les salüa, entra avec elles dans un des Bateaux qui les attendoient, & fit paroistre à sa Femme toute la reconnaissance possible de la galante reception qu’elle luy faisoit. Le Concert recommença. On arriva dans la Ville. Toutes les Dames accompagnerent le Marquis chez luy, & y trouverent un magnifique Repas. Le Bal suivit, & rien ne manqua de ce qui peut contribuer à rendre une Feste fort agreable."}]}]}