{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-02_274", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[La défense des Dames]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1698 [tome 2], p. 274-276."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il paroist depuis peu un livre intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "La défense des Dames, ou les Memoires de Madame la Comtesse de M *** dans lequel on verra que tres souvent il y a beaucoup plus de malheur que de déreglement dans leur conduite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Le titre de ce Livre suffit pour exciter la curiosité & sur tout celle du beau Sexe qu’on accuse tous les jours d’intrigues galantes sur une infinité d’apparences qu’on n’approfondit point assez pour en découvrir le faux : les Dames ont l’ambition de paroistre belles, & cette ambition n’est point condamnable. Elles se plaisent à entendre loüer leur beauté, & celles qui ne sont que mediocrement belles dévorent ces loüanges avec encore plus d’avidité ; de sorte qu’on est persuadé que leur cœur se rend à ce que leur ambition sur le chapitre de leur beauté leur fait seulement prendre plaisir à entendre. Il ne se peut aussi que celles que leur naissance ou d’autres considerations obligent à voir grand monde, ne se trouvent souvent embarassées dans des affaires où elles sont condamnées, sur ce qui paroist sans aucune preuve de ce qu’on prétend estre effectif. Il n’y a rien de plus ordinaire, & cependant ces trompeuses apparences estant prises aussitost pour des realitez, ceux qui ne cherchent que les occasions d’exercer leur veine Satyrique, ne les laissent pas échaper. Ils font courir les Vaudevilles les plus outrageans, tant ils aiment à se saisir de la moindre lueur qui peut donner lieu à leurs médisances. Le Livre dont je viens de vous parler, se vend chez Michel Brunet dans la Grande Salle du Palais, au Mercure Galant."}]}]}