{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-06_107", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autres faites à Paris par les Augustins Reformez établis au Fauxbourg Saint Germain]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1685 [tome 6], p. 107-110"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Augustins Réformez établis au Fauxbourg Saint Germain, ont aussi commencé par une Procession la Solemnité de l'Octave qu'ils ont faite cette année de Saint Felicissime. Ils firent cette Procession à l'issuë de Vespres le Dimanche 29. Avril avec une pompe digne de la venération, qu'on doit avoir pour ce Saint dont ils ont le Corps entier dans une Chasse de trois pieds de long & de deux de large. Quatre Religieux Prestres revétus d'Aubes & de Dalmatiques la portoient. Ils avoient à leurs costez la Compagnie des Gardes de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Crequi Gouverneur de Paris avec leurs Officiers, & estoient environnez d'une Troupe de petits Anges portant des Flambeaux & des banderoles. La Procession estant arrivée à l'Abbaye de Saint Germain des Prez, le Prieur en Chappe qui l'attendoit avec ses Religieux à la Porte de l'Eglise, harangua le Pere Talon, Prieur des Augustins, qui l'avoit premierement harangué sur le sujet de cette Sainte Relique, aprés quoy il fit chanter le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". On alla dans l'Eglise des Peres de la Charité, qui se trouverent tous à la Porte pour y recevoir la Procession, ce qui estant fait, elle retourna à l'Eglise des Peres Augustins, où la Chasse fut posée sur une Table qui estoit sur une Estrade, autour de laquelle il y avoit une Balustrade avec un riche Dais au dessus. On chanta le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", & pendant ce temps les Religieux qui estoient en deux Colomnes au nombre de cent quatorze, vinrent deux à deux baiser la Chasse. Le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " achevé, M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Curé de Saint Sulpice monta en Chaire, & fit l'Eloge du Saint avec un zele qui répondoit à sa pieté. La Chasse demeura exposée toute l'Octave, & beaucoup de Personnes qui sont venuës reclamer ce Saint, en ont receu des soulagemens extraordinaires. [...]"}]}]}