{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-03_329", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Satyre des Nouvellistes contre eux-mesmes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", tome III [juillet-août 1672], 1673, p. 329-336."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "LEs Nouvellistes ayant appris de tous costez qu’ils estoient devenus les objets de l’entretien public, que les uns les blâmoient, & que les autres les excusoient, mais qu’ils estoient souvent raillez de tous ceux qui venoient promener dans les lieux où ils tenoient leurs Assemblées, & que l’on condamnoit le trop grand empressement qu’ils avoient à debiter des Nouvelles, & l’impatiente & avide curiosité qu’ils montroient sans cesse. Ces Messieurs, dis-je, bien informez de toutes ces choses, résolurent de se rendre justice, & de s’entretenir à leurs propres dépens ; Ils firent donc eux-mesmes leur Satire en travaillant à leurs Portrait, & dirent des choses si plaisantes, qu’elles auroient pû servir de divertissement à ceux qui font profession de ne jamais rire. Quand ils eurent agreablement raillé d’eux-mesmes, il y en eut un de la Compagnie qui prit la parole. Il semble, dit-il, à nous entendre parle, qu’il n’y ait que nous de Nouvellistes sur la Terre ; cependant les Espagnols & les Italiens le font beaucoup plus que nous, & les derniers Artisans d’Espagne ne manqueroient pas un jour de se rendre dans les Places publiques, apres avoir cessé leur travail pour y decider du Destin de l’Univers. On fait la mesme chose à Venise, & l’empressement de dire des Nouvelles & de sçavoir l’avenir est si grand, qu’on y fait des gageures pour le choix d’un Magistrat longtemps avant que ce choix se doivent faire ; & nous avons mesme veu souvent que ces gageures ont esté défenduës à Venise, parce qu’on les jugeoit d’une tres-dangereuse consequence. On trouve aussi beaucoup de Nouvellistes à Rome, continua le mesme ; & comme les Estrangers viennent de toutes parts voir cette superbe Ville, on peut dire que les Nouvellistes s’y assemblent des quatre parties du Monde ; ils y font souvent des gageures pour les prises de Places assiegées, & pour la levée des Sieges ; & les divers partis de la gloire de leur Païs, & mesme souvent leurs propres interests les obligent de prendre, causent quelques fois des querelles entr’eux, qui produisent de sanglantes suites. Toutes ces choses qui sont constamment vrayes, ajoûta-t-il encor, doivent faire connoistre que si les François sont avides de Nouvelles & se plaisent à en débiter, il n’y a point de Nations qui n’ait ses Curieux impertinens, & que la France en a moins qu’aucune autre & de moins empressez. Je ne demeure pas d’accord de ce que vous dites, repartit le Nouvelliste Autheur, on ne peut trouver chez aucune Nation du Monde de si ardens Nouvellistes que les Français, & les Vers que je vais vous dire en font foy. Il eut à peine achevé ces paroles qu’ils nous dit les Vers suivans."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[1]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/l[1]/text()[1]", "text": "Cesar dans la Guerre Gallique,"}]}, {"id": "/div[1]/quote[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[2]/text()[1]", "text": "Au Livre quatrieme en parlant des François"}]}, {"id": "/div[1]/quote[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[3]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/l[3]/text()[1]", "text": "À fort bien écrit autrefois"}]}, {"id": "/div[1]/quote[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[4]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/l[4]/text()[1]", "text": "Ce qu’aujourd’huy l’on trouve sans replicque."}]}, {"id": "/div[1]/quote[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[5]/text()[1]", "text": "Il dit qu’ils arrestoient dessus les grands chemins"}]}, {"id": "/div[1]/quote[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[6]/space[1]", "tag": "space", "children": []}, {"id": "/div[1]/quote[1]/l[6]/text()[1]", "text": "Tous les Passans, afin d’en sçavoir des Nouvelles ;"}]}, {"id": "/div[1]/quote[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[7]/text()[1]", "text": "Et mesme en plein Marché tous les Marchands Forins."}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ces vers firent resouvenir à quelques-uns de ce que Cesar avoit écrit touchant les Nouvellistes François, & l’on ne jugea pas la matiere indigne des plus beaux Esprits, puis que ce Grand Homme avoit bien voulu écrire luy-mesme contre les Nouvellistes."}]}]}