{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-11_244", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Etat des affaires des Venitiens, & de l’Empereur contre les Turcs, avec une description de la Ville d’Athenes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1687 [tome 16], p. 244-247"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous envoye le plan de Castelnovo, & je n’y joins point encore la Relation de ce Siege, qui devoit estre dans ma Lettre de ce mois. Je l’attens de Malthe, avec les noms de tous les Chevaliers qui ont esté tuez ou blessez pendant cette Campagne, ainsi que de ceux qui se sont signalez. La renommée apporte d’abord avec une vitesse extraordinaire les premieres nouvelles d’une grande Expedition ; mais il faut beaucoup de temps pour travailler aux détails, & pour les verifier ; & quand ceux qui veulent bien se donner ce soin ont achevé, il n’est pas si facile de les envoyer.. Il faut traverser des Mers, & l’on est quelquefois deux mois entiers à Venise sans recevoir des nouvelles du Generalissime Morosini, qui en donneroit presque tous les jours si elles pouvoient venir par terre. Les dernieres ont confirmé la prise de Misitra, dont je vous parlay amplement il y a deux mois, dans une Relation particuliere, intitulée, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Défaites des Armées Othomanes par les Armées Chrestiennes en Hongrie & dans la Morée, avec la prise de plusieurs Places"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Comme celle d’Athenes vient de reconnoistre la puissance des Venitiens, je vais vous en faire la description, ainsi que j’ay déja décrit "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Patras, Lepante, Castel-Tornese, Corinthe, Acrocorinthe, & Misitra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", dans la Relation dont je viens de vous parler."}]}]}