{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-06_227", "resp": "mercure", "copyOf": "JLB-MG-1694-06_255"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détail de tout ce qui s’est passé à la Bataille gagnée par Mr de Noailles, avec diverses Relations touchant cette Bataille]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1694 [tome 6], p. 227, 255-259."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens à la Bataille gagnée par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Maréchal Duc de Noailles, & vais vous en donner un détail beaucoup plus ample que tout ce qui a paru jusques à present ; mais avant que d’y entrer, je crois qu’il est à propos de vous dire un mot de la Catalogne. [...] [Le Roi reçoit une lettre de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Noailles qui l’informe de l’avancée de ses troupes]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cette Lettre fut apportée au Roy par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis de Noailles. Sa Majesté la reçût avec beaucoup de joye, mais avec la moderation qui luy est naturelle, & ses premiers soins estant toûjours de faire rendre des Actions de graces à Dieu, Elle écrivit la Lettre suivante à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Archevesque de Paris."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MON Cousin. A peine la Campagne est-elle commencée, que je reçois la nouvelle d’une Bataille gagnée par mes Troupes en Catalogne le vinpt septiéme du mois dernier, sous le commandement de mon Cousin le Mareschal Duc de Noailles. Il forma le dessein le jour precedent d’attaquer l’Armée Espagnole, retranchée de l’autre costé du Ter ; toute mon Armée passa la Riviere à la vüe & sous le feu des Ennemis. Il furent forcez dans leurs retranchemens, mis en deroute, poursuivis pendant quatre lieuës, & mon Armée ne s’arresta que quand des defilez impraticables les luy eurent derobez. Leur perte est au moins de cinq ou six mille hommes tuez, ou faits prisonniers. Ils ont abandonné leurs Equipages, leurs Munitions ont esté enlevées, jamais Victoire n’a esté plus complete. J’ay lieu de croire, qu’un si heureux commencement m’annonce des suites encore plus heureuses, non seulement dans la Catalogne, mais dans les autres lieux où je suis obligé de porter mes Armes ; & que l’Espagne insensible aux coups qu’on luy porte dans des lieux trop éloignez, ne le sera pas à ceux qu’elle reçoit si prés du coeur des ses Estats. Des marques si visibles de la protection singuliere que Dieu donne à la justice de mes Armes, m’obligent de luy en rendre graces, & de luy en demander la continuation. C'est pourquoy je vous écrit cette Lettre pour vous dire que mon intention est, que vous fassiez chanter le "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Te Deum"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": " dans l’Eglise Cathedrale de ma bonne Ville de Paris, au jour & à l’heure que le Grand Maistre, ou le Maistre des Ceremonies vous dira de ma part ; & je donne ordre à mes Cours d’y assister en la maniere accoustumée. Sur ce, je prie Dieu qu’il vous ait, mon Cousin, en sa sainte & digne garde. Ecrit à Versailles le 7. Juin 1694. Signé, LOUIS, & plus bas,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Phelypeaux."}]}]}]}