{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-09a_252", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de S. Loüis solemnisée par M. de l’Académie de Villefranche]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1680 (première partie) [tome 11], p. 252-257."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le mesme jour que se fit cette Benediction"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/note[1]/p[1]/text()[1]", "text": "Celle de la nouvelle abbesse de Chelles (cf. article précédent). (Note de l’éditeur)."}]}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", la Feste de S. Loüis fut solemnisée avec grande pompe par l’Académie de Villefranche, Capitale du Beaujollois, qui a choisy ce grand Saint pour son Patron. Ceux qui la composent avoient fait inviter quelque temps auparavant, tout ce qu’il y a de Personnes de qualité & de sçavoir dans la Ville, & dans tout le voisinage, pour assister aux Discours qui devoient estre prononcez à la gloire de S. Loüis, & à l’avantage de Sa Majesté. Le Lieu destiné pour l’Assemblée, fut la Salle de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Bessie du Peloux, Secretaire de l’Académie, qui est une des plus magnifiques & des plus spacieuses de tout le Païs. Elle fut disposée avec le somptueux appareil que méritoit la grandeur de l’Action, & la dignité de la Compagnie. Le Portrait du Roy estoit élevé sous un riche Dais de Velours rouge à franges d’or, sur un Fauteüil de la mesme Etofe. De l’autre costé estoit celuy de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Archevesque de Lyon, Protecteur de l’Académie, sur un grand Tapis de Satin violet. Le jour de la Feste, à dix heures du matin, les Académiciens, qui sont déjà au nombre de quinze, se trouverent dans la grande Eglise, aux Places qui leur avoient esté préparées. La Messe & les Prieres pour le Roy, furent chantées en Musique. À deux heures apres midy, tous les Corps de Ville se rendirent dans la Salle dont je vous viens de parler. Le Bailliage, l'Election, les Echevins, la Prevosté, les Corps Ecclesiastiques, & les Réguliers, y prirent les Places qui leur estoient destinées. Il y eut mesme grand nombre de Dames, qui y vinrent dans une tres-grande parure, avec plusieurs Gentilhommes. On distribua d'abord des Copies imprimées des Reglemens & Statuts de l'Académie ; & un peu apres, les Académiciens, tous en habits de cerémonie, sortirent d'une Biblioteque qui est proche de cette grande Salle, & se placerent sur des Fauteüils le long d'une Table, couverte de riches Tapis de Turquie. Trois d'entr'eux, sçavoir, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Terrasson Directeur, M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Bessie du Peloux Secretaire, & M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Mignot de Bussy Lieutenant General du Bailliage de la Province, discoururent sur le Sujet que l'Académie leur avoit donné. Ce Sujet estoit, "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Le Triomphe des Passions."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " La matiere fut traitée avec beaucoup d'éloquence ; & la grace des Orateurs, jointe à la beauté des expressions dont ils se servirent, charma toute l'Assemblée."}]}]}