{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-05_089", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de S. Quentin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1680 [tome 7], p. 89-102."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": " Les avantages que toute la France tire de la Paix, ont fait rétablir à S. Quentin un Divertissement public, qui avoit esté interrompu depuis quinze ans par les fâcheux embarras où la guerre exposoit la Picardie. L’origine de cette Feste est fort ancienne. Voicy par où elle a commencé."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "De tout temps, sur la fin du Carnaval, la plus considerable Jeunesse de S. Quentin montoit à cheval pour une Course qui se faisoit à un demy quart de lieuë de la Ville. Une Couronne faite de Satin, avec une legere Broderie d’or & d’argent, en estoit le Prix. Comme les réjoüissances dont ce Divertissement estoit suivy, alloient souvent à de grands excés, à cause de la licence du Carnaval, il y a environ trente ans qu’n Chanoine de l’Eglise Collégiale, appelé M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Rozet, cherchant à joindre la pieté au plaisir, légua en mourant une Couronne d’argent, à la charge que la Course qui se feroit pour la disputer, seroit fixée au second de May, qui est le jour de la Feste de S. Quentin, Patron de la Ville, & que celuy des Chevaliers qui l’auroit gagnée, iroit la porter le lendemain au Chanoine Trésorier, pour estre mise sur le Chef du Saint. Ce Testament fut executé pendant quinze années ; mais les malheurs de la Frontiere ayant augmenté, à cause des guerres continuelles, on négligea une si noble coûtume. Enfin les bontez du Roy nous ayant donné la Paix, les plus distinguez des jeunes Gens proposerent de renouveler la Feste. Ce dessein fut approuvé du Maire & des Echevins, & il n’y eut personne qui n’y applaudist. Ainsi le second jour de May approchant, tous ceux qui en devoient estre, songerent à un Equipage galant, & chercherent les meilleurs & les plus vîtes Chevaux qu’ils pûrent trouver dans la Province. Ce jour arrivé, ils se rendirent le matin à l’Hôtel de Ville, fort propres, & montez superbement. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Lescot, Conseiller au Baillage, estoit à leur teste. Là, ayant reçeu du Maire la Couronne qui devoit estre le prix de la Course, ils la firent porter devant eux à la Procession genérale à laquelle ils assisterent, & la remirent en suite dans la Maison de Ville, où elle demeura exposée jusques à trois heures apres midy. Alors les mesmes Chevaliers vinrent la reprendre au son des Timbales & des Trompetes, & l’ayant ainsi conduite dans l’Eglise Collégiale où ils entendirent Vespres, ils la reporterent de nouveaux à l’Hôtel de Ville. Elle y fut remise entre les mains du Maire qui les attendoit. Le Maire la présenta au Capitaine. Le Capitaine la donna au Sergent à Masse, choisy pour la porter dans la Marche, & ils la commencerent aussi tost, apres avoir tourné jusques à trois fois autour d’une haute Croix de pierre qui s’éleve en Pyramide à degrez dans le milieu de la Place. La fierté des Chevaux, chargez la plûpart de Housses brodées d’or & d’argent, répondoit à l’air noble & à la bonne mine des Chevaliers. Un monde infiny se trouva au Lieu marqué pour la Course. Si-tost qu’ils y furent arrivez, ils se rangerent tous sur une ligne à un des bouts de la Carriere, qui estoit de trois cens cinquante pas. C’estoit un plaisir de les voir prester l’oreille au signal qui devoit les faire partir ; mais c’en fut un bien plus grand de les voir, apres ce signal donné, voler tous à l’autre bout avec une rapidité surprenante. Ils coururent trois fois de la mesme force, les deux premieres pour des Couronnes de Laurier, appellées Couronnes des Dames, & la troisiéme pour la Couronne d’argent. La premiere fut gagnée par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Botté, la seconde par M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Margerin, & M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Bellot gagna la derniere. M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " Rohart, Cousin, de Valois, Muyau, Josselin, Dorigny, & Noy, les disputerent avec beaucoup de vigueur, & furent à peine devancez de cinq ou six pas. Les Courses faites, les Chevaliers reprirent leurs rangs, & rentrerent dans la Ville. Quatorze Violons qui les attendoient aux Portes, se joignirent à leurs Trompetes & à leurs Timbales, & les menerent comme en triomphe dans toutes les Ruës. Sur les huit heures, ils se rendirent à un Festin magnifique qu’ils avoient fait préparer. Le lendemain au matin, la Couronne fut portée à l’Eglise au son des Violons & des Trompetes. Celuy qui l’avoit gagnée, la présenta au Chanoine Trésorier, qui la mit sur le Chef de Saint Quentin. L’apresdînée, les Chevaliers voulant encor divertir les Dames, prirent le dessein de courir la Bague. A peine ils l’eurent formé, qu’il fut sçeu par tout. Chacun voulut avoir part à ce nouveau divertissement, & on se trouva en foule au Lieu destiné à cet Exercice. Tous les Chevaliers coururent avec beaucoup d’adresse & de grace, & M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " Bellot qui avoit esté Roy de la Couronne, emporta encor le Prix. Ils rentrerent en suite dans la Ville avec grande pompe, & remirent leur Capitaine & leur Roy chez eux, comme ils avoient fait le jour precédent. Le soir, apres qu’ils eurent soupé ensemble, ils donnerent le Bal aux Dames. On y servit une magnifique Collation toute en Pyramides ; & pendant huit jours, ce ne fut, pour ainsi dire, qu’un Festin & qu’un Bal continuel."}]}]}