{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-10_083", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Des Choses difficiles à croire. Dialogue sixiéme"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1685 [tome 10], p. 83-128"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy le Dialogue nouveau de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Bordelon, que je devois vous donner dés l’autre mois."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DES CHOSES"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DIFFICILES A CROIRE."}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DIALOGUE SIXIÉME."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "BELOROND, PHILONTE."}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je sors d’un Festin, où la joye a esté troublée par une cause si vaine, qu’elle me seroit tres-difficile à croire, si je n’en avois esté le témoin. Pendant que tout le monde ne respiroit qu’un honneste plaisir, & que les esprits des Conviez, échauffez pour ainsi dire, par la bonne chere, commençoient à se proposer les uns aux autres quelques petites difficultées sur des matieres fort curieuses, un Maistre d’Hostel faisant une de ses fonctions, a mal-heureusement pour nous, renversé la Saliere sur la table. Son Maistre a regardé ce petit accident comme une chose d’un si mauvais presage, que non seulement il s’est emporté contre luy, & l’a mal-traité de paroles en nostre presence ; mais encore il luy a esté impossible, quelques efforts qu’il ait faits pour dompter son chagrin, de nous faire aussi bonne mine pendant le reste du Repas qu’il nous l’avoit fait au commencement."}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Ce n’est pas d’aujourd’huy que cette Superstition regne dans le monde. Les anciens Payens en ont esté les premiers autheurs. Ils croyoient que le Sel estoit sacré & divin. "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Sacras facitis mensas salinorum appositu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", dit Arnobe. C’est pourquoy si on oublioit de mettre la Saliere sur la table, si on la renversoit, ou si on s’endormoit avant que de l’avoir serrée, c’estoit selon eux un tres-mauvais augure. Des Hebreux mesme disent chez Lyranus, que la Femme de Loth fut changée en une Statuë de Sel, parce qu’elle n’avoit pas mis de Sel sur la table, lorsque son Mary traita les Anges, à cause de la haine qu’elle portoit aux Etrangers."}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Je ne vois aucune raison qui ait pû les engager dans cette Superstition, sinon que le Sel estant le symbole de l’Immortalité, à cause qu’il empêche la corruption, ils se persuadoient peut-estre, que l’Immortalité estant renversée, s’il m’est permis de parler de la sorte, la Mort, ou quelque autre funeste accident s’approchoit."}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Il faudroit avoir étudié long-temps les folies, ou plûtost les foiblesses de l’esprit humain, pour sçavoir les causes qui ont produit toutes les Superstitions ausquelles il se laisse emporter. Entre plusieurs que vous avez pû remarquer aussi-bien que moy, je me souviens particulierement d’une qui est aussi extravagante que ridicule. Bien des Gens s’imaginent que les petites tâches qui se forment sur les ongles sont des marques de quelque Peché qu’on a commis, qui est grand ou petit selon la grandeur ou la petitesse de ces tâches. C’est une Superstition que nous tenons encore des Payens qui croyoient que le Mensonge estoit toûjours suivy de quelque peine, comme d’une dent gâtée, d’un ongle marqué, de cheveux perdus, & autres choses pareilles. Ovide n’ignoroit pas cet abus quand il disoit, "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Eleg. 3. l. 3. amor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": "."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Esse Deos credam ne ? Fidem jurata fefellit,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Et facies illi quæ fuit ante, manet."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Quam longos habuit nondum perjura capillos,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Tam longos, postquam numina laesit, habet."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Theocrite dit encore sur ce sujet dans l’Idylle 9. "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Prens bien garde de ne pas faire naistre une esleveure sur le bout de ta langue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ". C’est à dire, prens bien garde de ne pas mentir ; & dans l’Idylle 10. "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "Vous estes si beau, qu’en vous loüant, je ne feray point naistre de mensonges sur le bout de mon nez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": ". Voilà, ce me semble, une superstition qui vaut bien celle dont vous avez esté aujour-d’huy si surpris ; mais puis qu’insensiblement nous sommes tombez sur le sujet des Superstitions, dites-moy, je vous prie, en trouvez-vous de plus generale que celle qui consiste dans l’Interpretation des Songes ? J’ay veu des femmes consulter à leur lever Artemidore sur l’explication des Songes, & ce que vous aurez de la peine à croire, le consulter plûtost que leur Miroir sur la disposition de leur visage."}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "L’Interpretation des Songes n’est pas toûjours superstitieuse, puis qu’il y en a qui viennent de Dieu, comme l’Ecriture nous l’apprend dans les Nombres 12, quand elle dit, S’il se trouve quelque Prophete chez vous, je luy parleray dans son sommeil par quelque Songe que je luy envoyeray. "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Si quis fuerit inter vos Propheta Domini, apparebo, & per somnium ad illum loquar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ". Dieu même nous instruit quelquefois par les Songes, de ce qui doit arriver. "}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "Quando homines dormiunt in lectulo, tunc aperit aures vivorum, & erudiens instruit eos disciplina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[3]", "text": ". Job. 33. Les Songes interpretez par Joseph & par Daniel, prouvent encore que cette Interpretation n’est pas toûjours criminelle. Ajoûtez que celle dont on se sert pour connoistre le temperament est si naturelle, qu’on s’en peut servir quelquefois sans craindre la qualité de Superstitieux."}]}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Il est vray qu’on peut tirer quelque connoissance du temperament par les choses, ce n’est pas là ce que j’appelle Superstition : mais il est vray aussi qu’il ne faut pas faire grand fond sur cette connoissance, parce qu’il arrive quelquefois tant de choses differentes pendant la journée & si opposées au temperament de celuy qui en a l’esprit remply, qu’on n’en peut tirer aucune connoissance assurée. Un pituiteux par exemple qui ne devroit songer que poissons, eaux, déluges, ne songera cependant que des combats & des carnages, parce que le jour qui precede la nuit dans laquelle il resve, il aura esté present à quelque querelle, ou meurtre, ou combat. Il est vray encore qu’il y a des Songes que Dieu nous envoye ; mais comme ils sont tres-rares ; je ne laisseray pas de soûtenir en les exceptant que l’Interpretation ordinaire des Songes doit estre regardée comme une chose tres-difficile à croire, par ceux qui ne sçauroient pas les amusemens ridicules, dont l’esprit humain est capable ; car de croire que tous les Songes sont envoyez de Dieu, c’est une erreur condamnée par l’Ecriture en plusieurs endroits : "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Non inveniatur in te qui observet somnia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ". Deuter. chap. 18. Faites en sorte qu’il ne se trouve personne chez vous qui observe les Songes. Elle condamne à la mort dans le 13. chapitre du même Deuteronome ces Prophetes qui se servoient de la Devination des Songes pour tromper le Peuple, sur ce que leurs Prédictions reüssissoient quelquefois ; & elle met dans le 2. Livre des Paralipomenes c. 33. entre les Impietez de Manassez, celle de s’estre arresté aux Songes ; enfin elle nous assure dans l’Ecclesiastique c. 34. que c’est comme s’amuser à vouloir embrasser son ombre ou à suivre le vent, que de perdre le temps à considerer un Songe. Ajoûtez que si tous les Songes venoient du Ciel, l’homme seul en auroit ; nous voyons cependant que beaucoup d’animaux songent comme nous. Il est donc constant qu’il y a des Songes qui ne sont pas envoyez de Dieu, & par consequent dont l’interpretation est vaine & superstitieuse. En effet ne doit-on pas se mocquer d’un art qui n’a point de regles certaines ? Ne voyons-nous pas que les plus grands Maîtres en celuy d’interpreter les Songes, au lieu d’avoir des regles certaines, se servent de moyens tout-à fait differens & qui se détruisent les uns les autres ? car les uns pretendent les expliquer par analogie, c’est à dire, par le rapport qui se remarque entre la chose songée & ce qui doit arriver ; les autres comme Aristandre & Artemidore veulent les interpreter en prenant un sens opposé à ce qu’ils semblent nous dire d’abord ; comme si l’on songe la mort, ils disent que c’est une marque de vie, si l’on songe des richesses que c’est signe de pauvreté. De plus il me semble que si Dieu vouloit nous instruire de l’avenir par nos Songes, il ne nous les envoyeroit pas si obscurs & si peu intelligibles. Nous nous mocquerions, disoit autrefois Ciceron en parlant sur cette matiere, si des Carthaginois ou des Espagnols parloient dans nôtre Senat sans Interprete. Ne rendons-nous pas les Dieux, poursuit-il, aussi ridicules quand nous voulons qu’ils parlent à nous avec ces obscuritez, dont nos Songes sont ordinairement envelopez ?"}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Nous lisons dans des Autheurs dignes de foy tant d’Histoires de Songes, dont les interpretations se sont verifiées, qu’il semble que ceux qui s’y addonnent le font avec quelque raison. Sylla, que les Romains appelloient le plus heureux des hommes, songea que son destin l’appelloit. "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Vocari se jam à fato"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": ". Il le dit le lendemain à ses Amis, fit son Testament, eut le soir la fiévre, & mourut la nuit suivante âgé de 60. ans. C’est comme le rapporte Appian, "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "L. de Bello Civili"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[3]", "text": ". Un Conseiller du Parlement de Dijon nommé Carré, oüit en dormant qu’ont luy disoit des mots Grecs qu’il n’entendoit point, & qui luy furent interpretez ainsi, "}, {"id": "/div[1]/quote[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[3]/text()[1]", "text": "Retire toy, tu ne sens pas ton malheur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[4]", "text": ", & comme la Maison qu’il habitoit menaçoit de ruine, il la quitta fort à propos, puis qu’elle tomba aussi-tost aprés. Un nommé André Pujon estant à Rion songea qu’il faisoit l’anagramme de son nom, où il trouvoit "}, {"id": "/div[1]/quote[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[4]/text()[1]", "text": "pendu à Rion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[5]", "text": " ; ce qui eut son effet quelques jours aprés. Cardan dit dans l’Histoire de sa propre vie, qu’il avoit esté averty en songe de mettre dans sa bouche une Emeraude qu’il portoit penduë au col, s’il vouloit perdre la memoire de la mort de son Fils, ce qui reüssit selon cét avis. Nous lisons dans Gregoire de Tours que le Roy Gontran estant allé à la Chasse s’endormit sur le bord d’une fontaine qui faisoit un petit ruisseau. Son Escuyer vid sortir de sa bouche une petite Beste blanche, qui courant çà & la, témoignoit vouloir passer le ruisseau. Pour luy faciliter le passage qu’elle sembloit chercher, il mit son épée en travers sur ce ruisseau, elle passa aussi-tost pardessus, & entra dans le creux d’une Montagne prochaine, puis revint, repassa le ruisseau, & entra dans la bouche du Roy. Cependant arrive la Meute de Chiens qui réveilla Gontran, lequel fit aussi-tost le recit d’un Songe qu’il venoit de faire. Il me sembloit, dit-il, que je passois une riviere sur un Pont de fer, & que j’entrois dans une Caverne, où estoit un grand Tresor. L’Escuyer voyant que ce Songe convenoit bien à ce qu’il avoit veu, en fit aussi le recit. Le Roy l’ayant entendu, fit foüir dans le lieu où estoit entré ce petit animal. On y trouva un grand Trésor que le Roy employa en œuvres pieuses, & principalement à l’achapt d’une Chasse pour Saint Marcel lez-Châlons. Ce creux s’appelle encore aujourd’huy la Motte du Tresor. Jugez aprés ces Histoires & plusieurs autres que je pourrois vous rapporter, si ceux qui ajoûtent foy aux Songes ne pretendent pas avoir sujet de s’appliquer à cét amusement."}]}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Trois raisons détruisent le pretexte que donnent ces Histoires aux Interpretations ordinaires des Songes. La premiere, c’est que les Autheurs qui les rapportent ne le font que comme des bruits communs qui couroient du temps qu’ils faisoient leurs Histoires, & qu’ils ne pretendent pas pour cela garantir comme des choses veritables. La seconde, c’est que la pluspart de ces Songeurs, ou plûtost de ces réveurs, ont fait leurs Songes estant éveillez, comme peut estre vostre Conseiller, & Cardan. En effet quelle apparence y a-t’il que ce Conseiller ne sçachant point de Grec se seroit si facilement souvenu des mots que son imagination luy avoit dictez en cette langue pendant qu’il dormoit ; & comment Cardan a-t’il la hardiesse de dire que cette Emeraude luy fit oublier la mort de son fils, puis qu’il s’en ressouvenoit encore assez pour nous donner l’Histoire de sa réverie étudiée ? Il estoit habile-homme, je l’avouë, mais il pretend dans ses Oeuvres nous faire ajoûter foy à tant de choses difficiles à croire pour leur peu de vray-semblance, que je ne puis encore m’empescher de douter de celle-cy. La troisiéme raison qui détruit l’authorité de ces Histoires, c’est que quand mesme l’Interpretation de quelque Songe se seroit trouvée veritable, il ne faut pas pour cela tirer une consequence en faveur de celles qui se font tous les jours ; car enfin il est difficile que de tant de Songes differens qu’un homme fait dans sa vie, il n’y en ait quelqu’un qui se raporte à ce qui arrive dans la suite. De même, par exemple, que d’une infinité de Fléches tirées même par un homme qui auroit les yeux bandez, il seroit impossible que quelqu’une ne touchast le but ; aussi il y a des complexions, comme celles des mélancholiques, des hommes adonnez au vin, & des furieux, qui troublent l’imagination de tant de vapeurs & de fumées si confuses, qu’il n’est pas possible que par rencontre elles ne forment quelquefois une idée de ce qui doit arriver. Cependant comme on n’observe ordinairement de tous les Songes que ceux qui ont eu quelque chose de merveilleux dans l’évenement, on attribuë facilement à Dieu, ce qui n’est veritablement que l’effet du hazard. Enfin, si les Songes ne venoient que de Dieu, que luy avoient fait les Peuples de Libye, que Solin nomme Atlantes, qui n’ont jamais eu de Songes pendant leur sommeil, non plus qu’un Cleonde Daulie, & un Trasymede, au rapport de Plutarque ?"}]}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Ces gens-la estoient bien differens des Sabins, qui, comme nous apprend le Proverbe Latin, songeoient tout ce qu’ils vouloient, "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Sabini quod volunt somniant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": "."}]}, {"id": "/div[1]/quote[1]/label[11]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Ceux-cy sont aussi bien differens des Canadois, qui veulent tout ce qu’ils ont songé ; car quelques Relations que nous avons d’eux, asseurent que s’ils ont songé en dormant qu’on leur fait un Present, ils font tous leurs efforts le lendemain pour l’avoir. S’ils ont songé le meurtre d’un Homme, ils tâchent de l’executer le plus promptement qu’ils peuvent, voulant absolument rendre réel pendant le jour, ce que leur imagination leur a representé pendant la nuit. Mais si ceux-cy ont tant d’empressement pour rendre leurs Songes veritables, d’autres n’en ont pas eu moins, pour éviter, mesme avec cruauté, les dangers qu’ils pretendoient que leur fantaisie leur avoit fait voir dans leurs Songes. Les Histoires sont pleines d’exemples sur ce sujet. Un Cambise fait mourir son Frere pour avoir eu un Songe, dont l’interpretation sembloit promettre l’Empire à ce Frere. Un Astiage veut faire tuer son petit Fils Cyrus, pour le mesme sujet. Un Avare ayant resvé qu’il avoit fait une dépense excessive, se pendit à son réveil, tant il estoit desesperé. Un Portugais ayant songé que sa Femme commettoit un Adultere, la poignarda cruellement le matin, toute innocente qu’elle étoit. Henry III. un de nos Rois, fit tuer des Lions qu’il nourissoit, parce qu’il avoit songé qu’ils le déchiroient. Mais le temps se passe, & il nous en reste peu pour nostre Conversation ; c’est pourquoy employez, je vous prie, ce qui nous en reste, pour m’apprendre un Abregé de la vie de quelques-uns de ces Philosophes anciens, comme vous me l’avez promis."}]}, {"id": "/div[1]/quote[1]/label[12]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[12]/hi[1]/text()[1]", "text": "Philonte."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Je commenceray par Epicure l’execution de ma promesse. Epicure nâquit à Athenes en la troisiéme année de la 109. Olympiade, & la 412. de Rome. Il s’adonna à la Philosophie dés l’âge de douze ans, & ce fut la lecture des Oeuvres de Démocrite, qui l’engagea à quitter l’étude de la Grammaire pour s’y appliquer. Le principal point de sa Morale, & celuy qui luy attire des Ennemis, c’est qu’il faisoit consister le souverain bien dans la volupté. Ce seul nom de volupté, qui est odieux aux gens de bien, donna occasion à ses Envieux de le traiter d’Infame & de Pourceau ; mais ceux qui se sont appliquez sans préoccupation à connoistre le veritable sentiment de ce Philosophe sur ce grand point de Morale, avoüent que la volupté dont il parloit, n’estoit autre chose qu’une volupté tranquille & inseparable de la vertu. Saint Jerôme ne l’auroit pas proposé aux Chrestiens de son temps, comme il a fait, pour leur faire honte de leurs débauches, s’il l’eust regardé comme un Philosophe voluptueux, dans le sens que le prenoient ses Ennemis. Sa maniere de vivre & ses sentimens détruisent facilement les accusations de ses Envieux. En effet, on voit par ses Lettres, que ses meilleurs repas se faisoient avec un peu de fromage joint au pain & à l’eau. Permettez-moy, je vous prie, de vous rapporter quelques-unes de ses Sentences, & vous verrez si l’on avoit sujet de l’accuser de sensualité."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Le Sage ne doit jamais rechercher d’amour une Femme dont les Loix luy défendent la joüissance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Il faut exposer sa vie hardiment, parce que la mort n’est pas une chose mauvaise"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "La santé doit estre tenuë indifferente"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": ". Et c’est cette raison qui l’engageoit au souhait de bien faire, qu’il mettoit au commencement de ses Lettres, au lieu de celuy de se bien porter, selon la coûtume."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Les douleurs sont preferables à la volupté, & celle-cy ne doit pas toûjours estre embrassée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "Il vaut mieux estre malheureux & raisonnable, qu’heureux & sans raison"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "La bonne fortune se trouve rarement avec la sagesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "Si vous voulez vivre heureux & avec plaisir, faites que vostre felicité soit accompagnée de prudence, d’honnesteté & de justice ; ces trois vertus sont inseparables de la vraye & solide volupté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Prenez plûtost garde avec qui vous mangez & beuvez, qu’à ce que vous mangez & beuvez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[21]/hi[1]/text()[1]", "text": "Les tourmens n’empeschent pas la felicité du Sage, quoy que la douleur luy puisse tirer quelques soûpirs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[22]/hi[1]/text()[1]", "text": "Les plus solides plaisirs consistent en la memoire du bien passé, parce que tout ce qu’on se promet de l’avenir est incertain ; & ce qui est present ne se possede jamais sans crainte, pouvant estre facilement alteré"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "De bonne foy, sont ce-là les sentimens d’un voluptueux sensuel & infame ? Ne sont-ce pas plûtost les opinions d’un Homme qui ne songe à rien moins qu’à satisfaire ses sens ? Voilà la veritable doctrine d’Epicure, & il l’a soûtenuë en vivant & en mourant. Il est vray que Ciceron luy reproche, que sa vie ne répondoit pas à ses sentimens, & que s’il tenoit des discours judicieux & honnêtes, c’estoit pour faire avaler plus agreablement le poison de la volupté ; mais c’est un reproche qu’on a fait aussi à Platon & à Zenon, comme remarque fort bien Seneque, "}, {"id": "/div[1]/quote[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[1]/text()[1]", "text": "L. de Vita beata c. 18"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[2]", "text": ". & qu’on fait tous les jours aux plus honnestes gens, lors qu’on n’a rien de plus pressant à dire contre eux. Il mourut âgé de 72 ans, d’une retention d’urine causée par la pierre, avec des douleurs incroyables, qui durerent pendant quatorze jours, sans qu’il donnast aucune marque d’impatience. Seneque admire les discours qu’il tenoit pendant ses maux, pour avoir esté prononcez, selon luy, dans le propre sejour de la volupté. "}, {"id": "/div[1]/quote[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[2]/text()[1]", "text": "Hæc vox in ipsa officina voluptatis est audita"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[3]", "text": ". Deux raisons sont cause de la mauvaise reputation d’Epicure ; la premiere, parce qu’il parloit tres-mal de Platon, d’Aristote, & des plus Sçavans ; la seconde, c’est la vie scandaleuse de ses faux Disciples, qui s’adonnoient à toutes sortes de voluptez, sous le pretexte du Souverain Bien d’Epicure. Ciceron, Quintilien, Athenée, & Sextus l’ont accusé d’ignorance ; mais ses œuvres & le témoignage de Diogene-Laërce, qui assûre qu’il a écrit plus qu’aucun Philosophe, détruisent cette accusation. Quelque sçavant qu’il ait esté, il est pourtant tombé dans de tres-grandes erreurs touchant la Physique & la Morale. Entre plusieurs je vay vous en rapporter quelques-unes. Le Soleil & les Astres, selon luy, n’étoient pas plus grands, ou peu s’en faut, qu’ils le paroissoient aux yeux. Il s’imaginoit une infinité de Mondes subsistants tout à la fois dans un espace infiny, & avec de certains intervales appellez Intermondes. Il admettoit les Ames corporelles & perissables. Il a non seulement déclamé contre les Dieux de son temps, mais il n’en a crû aucun, comme remarquent Ciceron, "}, {"id": "/div[1]/quote[1]/p[23]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[23]/hi[3]/text()[1]", "text": "L. 1. de Nat. Deor."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[23]/text()[4]", "text": " & Sextus Empiricus. Ce qui a persuadé qu’il ne croyoit point de Dieu (quoy qu’il en ait parlé quelquefois en le nommant Animal immortel & bien-heureux) c’est qu’il le represente sourd & aveugle sur tout ce qui nous regarde, & veut détruire sa Providence, les soins ne s’accordant pas, dit-il, avec un estat parfaitement heureux, non plus que la Colere & la Misericorde, qui sont des Passions d’une nature infirme, & qu’on ne peut attribuer à Dieu sans luy faire tort ; & avec cette Maxime & plusieurs autres aussi impies, il se mocquoit de toutes sortes de Religions. Voilà tout ce que j’avois à vous dire de ce Philosophe."}]}]}]}