{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-10_149", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1690 [tome 11], p. 149-161."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Theodore Girard Libraire dans la grande Salle du Palais, commence à debiter un Ouvrage d’une autre nature, qui doit estre d’une grande utilité aux Ingenieurs, Contrôleurs, Inspecteurs, Architectes, Entrepreneurs, & Ouvriers des Travaux, tant civils que militaires. Il est de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Desenne, Professeur d’Arithmetique à Paris, & a pour titre, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Calcul du Toisé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Toutes les personnes qui font bastir y trouveront un chemin certain pour éviter les erreurs, épargner du temps, & soulager la memoire, puis que le Calcul y estant fait de tous Toisez de superficies, Solides & Bois équarris, il ne faut que sçavoir lire pour venir à bout en un moment de ce qu’il seroit impossible de calculer sans beaucoup de peine. L’Auteur a employé huit manieres ou methodes differentes pour faire ce Calcul. C’est ce qui avoit esté inconnu jusqu’à present."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il paroist aussi depuis peu de jours un Livre que l’on peut dire nouveau, quoy qu’on l’ait veu il y a déja quelques années. L’Auteur en a renversé tout l’ordre, & y a fait des augmentations si considerables, que ce n’est plus en effet le mesme Livre. Son titre, qui est "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "L’Art de vivre heureux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", vous fera tomber d’accord qu’il doit estre leu de tout le monde, puis qu’il n’y a personne qui ne doive mettre tous ses soins à vivre content. Cet Art est formé sur les idées les plus claires de la raison & du bon sens, & sur de tres-belles Maximes de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Descartes. L’Auteur l’a divisé en trois parties. La premiere traite du bonheur de cette vie, & de l’idée qu’on en doit avoir ; la seconde, de la nature de l’Ame, de ses puissances & de sa liberté, qui sont les moyens dont le libre usage doit nous rendre heureux en cette vie, & la troisiéme, de l’application & du droit usage des deux puissances de nostre ame, qui consiste à trouver les moyens necessaires pour fortifier sa raison, & pour la disposer à juger toujours si bien de tout ce qui est bon ou mauvais dans la vie, que la volonté ne soit pas trompée dans ses poursuites. On trouve ce Livre chez le S"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Coignard, ruë Saint Jacques, à la Bible d’or."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On a donné au Public au commencement de ce mois, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "L’Histoire Monastique d’Irlande"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ". C’est un Ouvrage plein de recherches, dans lequel on voit toutes les Abbayes, Prieurez, Convents, & autres Communautez Regulieres qu’il y a eu dans ce Royaume le temps & les titres de leur fondation, le nom & la qualité des Fondateurs, les Villes, Bourgs, Comtez & Provinces où elles estoient situées ; les differens Ordres Reguliers dont elles dépendoient, & les circonstances les plus remarquables de leur établissement & de leur suppression, avec quantité de Remarques Historiques & Critiques. Il est précedé d’un Traité fort curieux servant d’introduction à cette Histoire. L’Auteur y fait voir que l’Irlande a veu des Moines presque aussi-tost que des Chrestiens, puisque ceux qui vinrent y planter la foy, estoient engagez dans la vie Monastique ; que dans le quatriéme siecle Saint Diarmir & Saint Liberius, rendirent le Lac de Rée qui est au milieu de ce Royaume, considerable par les deux premieres Abbayes qu’on y ait fondées ; qu’au commencement du siecle suivant, les quatre grands Precurseurs de Saint Patrice, sçavoir, Saint Albée, Saint Declan, Saint Ibare, & Saint Kiaran, qui estoient Moines, convertirent une grande partie de l’Isle, & établirent des Abbayes considerables où ils furent eux-mesmes Abbez ; que le sixiéme siecle, & les autres qui le suivirent furent si fertiles en Saints Moines qui fonderent d’autres Abbayes en Irlande, & dont quelques uns leur donnerent à suivre des regles particulieres, que cette multitude de Saints fut cause que l’on appella l’Irlande l’Isle des Saints ; que dans le temps où les premiers Moines Irlandois parurent, les deux plus anciens Ordres qui florissent aujourd’huy dans le Christianisme, celuy de Saint Benoist, & celuy des Chanoines Reguliers de Saint Augustin en l’estat où ils sont presentement, n’estoient pas encore connus, & qu’on trouve que les premiers Saints d’Irlande estoient partagez en trois Ordres Reguliers, dont le premier estoit appellé tres-Saint ; que trois cens cinquante Evêques Reguliers, tous Saints, & qui n’avoient qu’une mesme tonsure & une mesme Liturgie, composoient cet Ordre ; que le second n’estoit pas si Saint ; qu’il y avoit peu d’Evesques & differentes liturgies, & que les Moines qui en dépendoient estoient presque tous Prestres au nombre d’environ trois cens, peu de Moines prenant anciennement l’Ordre de Prestrise, & qu’enfin le troisiéme & dernier Ordre qui estoit Saint aussi, mais moins Saint que les deux autres, comprenoit encore plusieurs Saints Moines au nombre de cent, presque tous Prestres, & dont il y en avoit aussi quelques uns d’Evesques ; que leurs Convents estoient bastis dans des deserts & dans des bois, où ils ne beuvoient que de l’eau, & ne se nourrissoient que de legumes qu’ils cultivoient eux-mesmes, à la manieré des celebres Moines de la Trappe. L’Auteur fait connoître ensuite par le détail toutes les Regles particulieres qu’il y avoit dans l’Irlande, & qu’il reduit au nombre de treize, dont il dit que l’Ordre de Saint Colomban se sousmit à celuy de Saint Benoist, & qu’il y en eut neuf autres qui reconnurent l’Ordre des Chanoines Reguliers de Saint Augustin. Il passe de là aux moyens dont se servit Henry VIII. pour supprimer tous les Convens, tant en Angleterre, qu’en Irlande, au milieu du seiziéme siecle, lors qu’il rendit ces deux Royaumes Schismatiques pour se soustraire au pouvoir du Pape, qui n’avoit point voulu luy accorder la permission qu’il demandoit pour se marier avec Anne de Boulen. Les circonstances de cette suppression de Convens sont écrites avec beaucoup d’ordre & d’exactitude."}]}]}