{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-07a_110"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ouvrage présenté au Roy par Mr le Chevalier de Vertron, & discours prononcé par le même en presentant son ouvrage]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1708 [tome 7], p. 110-117."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 18. du mois dernier, Mr le Chevalier de Vertron, qui a l’honneur depuis plusieurs années d’écrire l’Histoire du Roy en Prose Latine, presenta à S.M. une "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Paraphrase en Vers François des Proverbes & des Paraboles de Salomon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Cet ouvrage est écrit sur du vélin, & accompagné de cartouches en miniature, ce qui le rend aussi brillant qu’il est solide. Sa Majesté luy fit un accueil favorable à son ordinaire, & Mr de Vertron eut l’honneur de luy faire le Compliment qui suit, dont la lecture vous fera connoistre que cet ouvrage est d’un veritable Academicien. Cet Auteur delicat remercia en même temps le Roy de l’Abbaye Royale de Fongaufier Ordre de saint Benoist, que sa Majesté a donnée à Me sa sœur."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "SIRE,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La Paraphrase en Vers François, que j’ay l’honeur de présenter à Vostre Majesté, peut passer pour un Ouvrage nouveau, quoyqu’il soit fait sur un ancien : Le S. Esprit est l’Auteur de ce divin Original ; &"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " Salomon "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "l’Interpréte de ses Oracles sacrez. J’ay tâché, SIRE, pour rendre encore plus intelligible à tout le monde le sens quelque-fois mistérieux des"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Paraboles, "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "de donner une explication claire aux Enigmes ; d’oster l’obscurité aux Figures, & le voile à la Verité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ". Les Proverbes "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "de ce Prophete Roy sont autant de Sentences graves, que chacun devroit apprendre, pour les mettre en pratique ; & nous devons regarder ces Proverbes & ces Paraboles, comme des miroirs fidelles, qui representent au naturel les perfections & les défauts des hommes ; & comme des guides assurez pour nous bien conduire dans toutes sortes d’états"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": ". Salomon "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "dans ce livre admirable, qui est la parfaite doctrine, que vous suivez, faisant le portrait d’un veritable Sage, fait le vostre, SIRE ; car la Justice & la Clemence sont les fermes Colonnes de vôtre Trône ; en effet, si vostre severité éclate contre les impies & les méchans, vostre douceur mêlée d’autorité paroist favorable aux bons & aux innocens. Tous vos discours sont justes, SIRE, & la Sagesse éternelle, qui vous les dicte dans le temps, vous sert uniquement de regle, comme la vostre en sert aux autres, qui aiment la vertu & la verité. C’est sur cette Sagesse incréée que vous vous appuyez ; c’est d’elle que vous attendez du secours & des recompenses ; enfin c’est à elle seule à qui vous rapportez la gloire & le succés de vos entreprises. Vôtre Majesté, SIRE, qui a la crainte du Seigneur en partage, fait tous ses efforts pour l’inspirer aux Princes de la terre habitable ; & si selon le Texte sacré cette crainte fait le commencement de la sagesse, vostre sagesse consommée, qui vient d’en-haut, vous fait admirer ici bas : heureux ceux qui écoutent vos conseils, conformes à elle ! Plus heureux ceux qui les suivent ! Quel nouveau bonheur ! Quelle nouvelle gloire la France ne doit-elle donc pas esperer, SIRE ! Vous en estes non-seulement le Roy & le Pere, mais vous en êtes aussi le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": " Salomon : "}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "Le ciel, qui comme à luy, vous inspire de grands & pieux desseins, vous secondera comme luy dans l’execution. L’Eglise interessée pour vous, SIRE, qui êtes à juste titre son fils aîné, redouble par tout aujourd’huy ses prieres, afin qu’il plaise au Dieu des Armées vous donner la victoire sur vos ennemis jaloux de vostre grandeur, & couronner la Victoire par une Paix glorieuse & durable. Je joins les mienes à ces Prieres publiques avec le même esprit, & avec le même cœur ; & je ne cesseray jamais d’en faire en particulier, pour vous marquer mon zele sincere, ma reconnoissance extrême, & le profond respect, avec lequel je suis, le, &c."}], "attributes": {"rend": "i"}}]}]}]}