{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-04_7"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation de l’entrée de Mr l’Archevesque d’Alby dans la Ville de ce nom]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1704 [tome 4], p. 7-26."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous trouverez dans la Lettre qui suit, une description de l’entrée de Mr l’Archevêque d’Alby dans la Ville de ce nom, cette Lettre est de la spirituelle Madame de Salvan de Salies Viguiere d’Alby. "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "À Alby le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " 10. "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Mars"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " 1704."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À MONSIEUR"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "de Hericourt"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "à Montauban."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "N’auriez-vous pas raison, Monsieur, de vous plaindre de moy, si j’adressois à tout autre qu’à vous, le recit de ce qui s’est passé dans Alby à l’entrée de Mr de Nesmond, nostre Archevêque ; vous estes le meilleur de mes amis, nous nous enrichissons de vos pertes, ne dois-je pas vous en adoucir la douleur par un détail qui vous fasse connoistre l’extrême veneration que nous avons pour le grand Prélat que vous regrettez. Vous m’avez immortalisée dans vostre Histoire Latine de Soissons, qu’on trouve écrite avec une pureté digne du siecle d’Auguste, & je veux vous témoigner ma reconnoissance en mêlant vostre nom, avec un nom qui doit durer autant que le monde. Mon dessein est juste, mais l’execution en est difficile, comment puis je donner quelque agrément à une matiere que j’ay déja traitée deux fois, & où les circonstances presque semblables, se sont passées dans un espace si court, qu’il les laisse toutes présentes à la memoire ; car enfin c’est en Fevrier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 1679 "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "que j’écrivis l’Entrée de Mr de Serrony nostre premier Archevêque, en Mars"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " 1687. "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "celle de Mr le Goux de la Berchere, duquel le gouvernement vigilant, & paisible sur nous, a duré jusqu’à present qu’étant nommé Archevêque de Narbonne, Mr de Nesmond vient icy occuper sa place. Il faut cependant vous tenir parole, & décrire une troisiéme fois les mêmes choses, d’une maniere nouvelle, ainsi qu’on leur a donné un air nouveau."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Dés que nous aprîmes la nomination de Mr de Nesmond, quelle joye ne sentîmes nous pas ? Montauban n’étant distant d’Alby que d’une journée, nous n’ignorions aucune de ses vertus, nous sçavions qu’il n’a reçû du Ciel que de bons penchans, que sans avoir besoin d’estre attentif sur lui-même, il fait toûjours ce qu’il faut qu’il fasse, nous sçavions que jamais la précipitation, ny l’impatience, sources des injustices, ne luy ont causé de repentir, qu’il est bon, charitable, officieux, obligeant, & qu’enfin il possede toutes les vertus du Prélat que Saint Paul décrit dans son Epître à Timothée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Aprés qu’il eut fait un voyage à la Cour, qu’il eut assisté aux Etats de Languedoc, & qu’il y eut fait admirer ses avis & ses discours, il nous marqua le jour de son arrivée en ce lieu, les Deputez de son Chapitre Metropolitain, ceux du Clergé, Mr le Prevôt de saint Salvy, & les Deputez de son Chapitre & ceux de tous les Corps de Justice allerent le haranguer à Gaillac, distant d’Alby de trois lieuës, & Messieurs les Consuls avec trente Deputez l’y haranguerent aussi."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Il en partit le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " 28. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Fevrier accompagné de tous ces Deputez, & le Ciel nous donna un jour plus doux, & plus serein que ceux qui l’avoient précedé depuis un mois ; l’on se disposa à le recevoir avec tout l’éclat possible ; il trouva à une lieuë d’Alby la Compagnie des Marchands avec des Trompettes, des Timbales & un Etendart où ses Armes étoient brodées. Ils étoient au nombre de six vingt, montez sur de beaux Chevaux, leur bonne mine étoit rehaussée par la propreté de leurs habits, leurs chapeaux étoient bordez, une cocarde bleuë leur donnoit un air Cavalier, & tout ce qu’on peut dire n’aproche pas du bon effet que cette Troupe produisoit pour le plaisir des yeux. Celui qui étoit à leur teste étant descendu de Cheval harangua Mr l’Archevêque, & cette Troupe défila au devant du Carosse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "À demi lieuë toute la Noblesse de la Ville, & des environs, qui s’estoit mise en Escadron mit pied à terre pour saluer Mr l’Archevêque qui estoit descendu de son Carosse ; aprés que ce Prélat y fut remonté la Noblesse l’entoura, & pendant sa route chacun de ces Messieurs, tour à tour, luy parla, & reçut des marques de son extrême honnesteté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "À cinq cens pas de la Ville il fut harangué par les Deputez de la petite Ville du Chasteau vieux qui sert de fauxbourg de ce costé-là ; il arriva à une heure devant le Convent des Reverends Peres Cordeliers, qui le haranguerent, nous fûmes avertis de son arrivée par le bruit des Cloches & des Canons ; il passa prés d’une des Portes de la Ville, & sans entrer il continua sa marche par cette belle promenade, que nous appellons la Lice, qui distingue si agreablement nos dehors de ceux de toutes les autres Villes, c’est une Terrace au dessus d’un grand & profond jeu de Mail, qui sert de fossez à la Ville, elle est bordée de deux rangs d’Arbres si beaux, & si bien entretenus, que tous dépoüillez qu’ils sont de verdure, ils sont agreables à voir. On monte sur cette Terrace par de larges degrez, quatre Portes y repondent pour la commodité des quartiers, & à chaque Porte il y a une Place qui laisse à la vûë la liberté de s’étendre, & de voir toutes les beautez d’une Plaine délicieuse. Le Carosse alloit lentement & donnoit le temps à Mr l’Archevesque de remarquer cette belle route bordée de nos Habitans armez, chaque Corps de Mestier estoit distingué par son Drapeau, par ses Hautbois, ses Fifres & ses Tambours, qui faisoient un bruit qui avoit ses agrémens dans sa confusion, & dans son mélange à celui des Canons ; nos Habitans avoient à leur teste l’ancienne & nombreuse Confrerie de saint Sebastien qu’un Vœu de Ville distingue des autres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "C’est ainsi que Mr l’Archevesque arriva au Convent des Reverends Peres de saint Dominique qui est au bout de cette admirable Terrace, & il y prit, selon la coûtume, son Rochet & son Camail. Cette coûtume est fondée sur ce qu’un Evesque d’Alby estant chassé de son Siége, le Pape envoya un Inquisiteur Religieux de l’Ordre de saint Dominique, qui mena l’Evesque dans son Convent, & le remit ensuite fort glorieusement sur son Siége."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Toute la Noblesse qui avoit accompagné jusques-là Mr l’Archevesque, entra dans la Ville en bon ordre, & fut l’attendre sur le Perron de l’Eglise Metropolitaine, les Marchands précederent sa marche l’épée haute, & il entra par la Porte Royale nommée du Vigan, sous laquelle Mr le Maire le harangua, Messieurs les Consuls luy presenterent un magnifique Dais, qu’il refusa, & l’on luy remit les clefs de la Ville, il remonta en Carosse & ces Magistrats l’entourerent à Cheval, il vit nos ruës bordées de nos habitans, de mesme qu’il avoit trouvé nostre Lice ; il passa sous un grand nombre d’Arcs de Triomphe ornez de Devises, d’Emblêmes, de tres-beaux Vers Latins & François, & il arriva au bas du grand & superbe degré par lequel on monte à nostre belle Eglise Metropolitaine, de laquelle Bernard de Castanet Cardinal, Auditeur de Rote, quarantiéme Evesque d’Alby, posa la premiere pierre en revenant de Rome l’année"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": " 1282. "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "& la dedia à sainte Cecile, il trouva au bout de ce degré son Chapitre, il y fut harangué par Mr l’Abbé de Guîran, Chanoine & Tresorier dont la reputation est éclatante, au nom de l’Eglise, son Epouse ; Mr l’Archevêque répondit avec une presence d’esprit admirable, & l’Epoux & l’Epouse parurent fort contens l’un de l’autre. Mr l’Archevesque s’estant revestu de ses habits Pontificaux, entra dans l’Eglise, se mit à genoux devant le Maistre Autel, le baisa, & fut placé dans son Siege, le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[3]/text()[1]", "text": "fut chanté, il passa ensuite precedé de son Chapitre, & suivi de toute la Noblesse, par la grande Place pour aller à l’Archevesché. Pendant les ceremonies de l’Eglise Mr le Regent de la Ville, par les ordres & les soins duquel tout avoit esté rangé, avoit fait remplir cette Place des habitans qui avoient bordé le dedans & le dehors de la Ville ; chacun y prit son rang, & arbora ses Drapeaux. Les parterres les mieux entendus, & l’émail different de leurs fleurs ne sont pas plus agreables à la vûë que l’estoit la diversité des couleurs des Cocardes & des Drapeaux. Les Dames étoient aux fenestres ornées de Tapis, & l’on vit enfin passer Mr l’Archevesque dont les airs de Grandeur parurent dignes de sa naissance & de sa dignité. S’il est vray, comme de bons Auteurs le disent, que les benedictions & les aplaudissemens du peuple sont des Zephires qui rafraîchissent l’air, & qui conservent la santé, nostre illustre Archevêque peut esperer une longue vie, puisque jamais personne n’a eu tant d’applaudissemens & tant de benedictions. Il entra au bruit des Cloches, des Canons & des cris de joye dans son Palais Archiepiscopal, à la porte duquel il trouva la Garde Bourgeoise au haut du degré, il fut harangué avec beaucoup d’éloquence par le Sindic de son Chapitre Metropolitain, & il fut conduit dans son apartement, les vûës en sont enchantées ; il remarqua d’abord que nostre Ville bastie sur un Tertre est la moitié entourée par la Lice où il avoit passé, & de l’autre moitié par la riviere de Tarn, qui bat presque les hauts murs de son Palais, & lui sert d’ornement, & de deffence, les bords de cette riviere sont icy fort élevez, les arbres plantez au long du rivage qui monte jusqu’au bord de son lit, forment une Forest continuelle, & c’est l’objet du monde le plus charmant ; cependant tout ce qui avoit paru sous les armes vint en ordre faire des décharges dans la grande Cour de l’Archevêché ; dés qu’il fut nuit chacun alluma des feux devant sa porte & illumina ses fenestres, le gros Clocher de sainte Cecile & tous les autres, parurent en feu, toutes les Maisons Religieuses donnerent des marques de leur joye, la Terrace des Reverends Peres Jesuites eut sa Balustrade chargée de mille feux, le fauxbourg du bout du Pont que Mr l’Archevêque voyoit de son Palais se distingua beaucoup, & le grand Bastiment des Dames de la Visitation par ses illuminations luy montroit dans la nuit, toutes les beautez de la riviere & celles de ce beau fauxbourg où il est situé. Les harangues furent remises au lendemain, & toutes furent trouvées dignes du Prelat à qui elles furent faites."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Il ne me reste plus rien à vous dire, Monsieur, sinon que nous demeurons tous d’accord que l’admirable peinture que l’on nous avoit fait de Mr l’Archevêque est toute à fait ressemblante, & que nous esperons de joüir sous son Gouvernement de tous les bonheurs que la bonté de son cœur nous pourra procurer. Vous ne croyez pas, Monsieur, que j’en doive demeurer là, & que je veuille demeurer confonduë dans les acclamations generales, vous ne vous trompez pas, puisque j’ay fait des Vers pour luy estre chantez par nos excellens Musiciens, qui ont fait valoir peu de chose, & les répetitions & les Simphonies, leur ont donné l’air d’un petit Opera. Je vous les envoye sans estre notez, & par là ils perdent tout l’agrément qui les a fait valoir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": " Voicy le jour fortuné"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Que l’illustre Nesmond paroist sur ce Rivage,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Il a reçû du Ciel mille dons en partage,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Et pour nous rendre heureux,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": " LOUIS nous l’a donné."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]/text()[1]", "text": " D’abord de ses vertus on voit briller les marques,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]/text()[1]", "text": "Nostre felicité se fait voir dans ses yeux ;"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]/text()[1]", "text": " Le plus éclairé des Monarques"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]/text()[1]", "text": "Connoist le prix du don qu’il a fait à ces lieux."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[2]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[2]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[1]/text()[1]", "text": "  Malgré la guerre"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[2]/text()[1]", "text": "  Et ses fureurs"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[3]/text()[1]", "text": " Qui troublent la terre,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[4]/text()[1]", "text": "Nous goûterons icy la Paix & ses douceurs."}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[5]/text()[1]", "text": " Le bruit menaçant des Trompetes"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[6]/text()[1]", "text": "N’est propre qu’à causer de mortelles horreurs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[7]/text()[1]", "text": "Sous le plus vigilant, le plus doux des Pasteurs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[8]/text()[1]", "text": "Nous unirons nos voix au son de nos Musettes."}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[9]/text()[1]", "text": " Malgré la guerre, & ses fureurs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[10]/text()[1]", "text": "Nous goûterons icy la Paix, & ses douceurs."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[3]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[3]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[1]/text()[1]", "text": " De tous les bons Pasteurs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[2]/text()[1]", "text": "  Nesmond est le modelle,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[3]/text()[1]", "text": "Il enleve le cœur, il enchante l’esprit,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[4]/text()[1]", "text": "Une élevation touchante, & naturelle,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[5]/text()[1]", "text": "Fait admirer tout ce qu’il dit."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[4]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[4]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[1]/text()[1]", "text": " Nos jours & son illustre vie,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[2]/text()[1]", "text": " S’écouleront tranquilement,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[3]/text()[1]", "text": "Et sous les loix d’un Prélat si charmant,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[4]/text()[1]", "text": "Les plus heureux climats nous porteront envie"}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[5]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[5]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[1]/text()[1]", "text": " Nos cœurs unis avec le sien,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[2]/text()[1]", "text": " Formeront un sacré lien,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[3]/text()[1]", "text": "Il sera satisfait de nostre ardeur sincere"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[4]/text()[1]", "text": "Il souffrira qu’on l’aime, autant qu’on le revere,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[5]/text()[1]", "text": " Et nos respects & sa bonté,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[6]/text()[1]", "text": "Pourront servir d’exemple à la Posterité."}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[7]/text()[1]", "text": " Mais, quel pressentiment affreux"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[8]/text()[1]", "text": " Vient troubler dans cette journée"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[9]/text()[1]", "text": " Nos esperances & nos vœux,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[10]/text()[1]", "text": "Ce Prélat doit remplir sa grande destinée,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[11]/text()[1]", "text": "Ce n’est pas à ces lieux que sa gloire est bornée."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[6]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[6]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[1]/text()[1]", "text": "Hâtons-nous de goûter dans nos bonheurs présens,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[2]/text()[1]", "text": " Les plaisirs toûjours renaissans."}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[7]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[7]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[1]/text()[1]", "text": "Malgré la guerre, & ses fureurs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[2]/text()[1]", "text": "Nous goûterons icy la Paix, & ses douceurs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[3]/text()[1]", "text": "En attendant la Paix generale, & profonde,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[4]/text()[1]", "text": " Qu’aprés mille exploits inoüis,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[5]/text()[1]", "text": "  Le seul LOUIS"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[6]/text()[1]", "text": " Peut procurer au monde"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[7]/text()[1]", "text": " Malgré la guerre, & ses fureurs,"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[8]/text()[1]", "text": "Nous goûterons icy la Paix, & ses douceurs."}]}]}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Je suis, &c."}], "attributes": {"rend": "i"}}]}]}]}