{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-11_176"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Second Article des Morts]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1708 [tome 12], p. 176-177; 188-193."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On a beau lire & chanter, rien n’empesche les aproches de la mort. Elle va toûjours son chemin, & ses triomphes sont si frequens & en si grand nombre, qu’à peine ay-je placé cinq ou six articles dans les Lettres que je vous envoye, que je dois recommencer à vous parler des personnes decedées depuis ma Lettre precedente."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Dame N.… Doremieulx Abbesse de Neufchastel est morte dans de grands sentimens de pieté ; elle estoit issuë d’une ancienne Maison originaire de Dauphiné, & alliée aux plus anciennes de la Province. Cette Abbesse est morte dans son Abbaïe, & au milieu de ses Filles dont elle a esté fort regrettée, n’ayant esté à leur teste que tres-peu de temps ; mais on peut dire, que ses jours ont esté bien remplis, puisque pendant une fort courte administration, elle a fait beaucoup de bien à sa Maison dont elle a achevé la plus grande partie des Bâtimens qu’elle avoit trouvez à son arrivée dans un fort mauvais état. Elle avoit fait des progrés étonnans dans les Sciences humaines ; outre la connoissance exacte qu’elle avoit de la Langue Latine, elle sçavoit assez les Langues Orientales pour pouvoir lire dans sa source la Sainte Ecriture ; elle avoit lû ce divin Livre avec une attention extraordinaire ; & elle s’en estoit fait un usage si familier que personne n’en penetroit mieux le sens : elle a même laissé des Remarques sur les parties les plus difficiles de ce Livre ; sçavoir, sur les Pseaumes & sur l’Apocalypse, & ceux qui les ont lûës y trouvent beaucoup de justesse, & une grande étenduë de lumieres. Cette Dame estoit en Relation avec les personnes les plus sçavantes de ce temps, & même sa réputation estoit connuë dans les Païs Etrangers, le Sçavant Mr Vitringa luy a souvent donné dans ses Lettres des marques de l’estime qu’il avoit pour elle."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " la Comtesse de Serillac de la Maison du Prat, mourut d’une fausse couche au commencement du mois dernier au Chasteau de Courteille dans le Païs du Maine âgée seulement de dix-huit à dix-neuf ans. Elle estoit aussi parfaite que sa beauté estoit accomplie, puis qu’outre la régularité de ses traits, la délicatesse & la vivacité de son teint, elle avoit une taille aisée & majestueuse, & un esprit sublime & infiniment au-dessus de son âge, qu’elle perfectionnoit tous les jours par la lecture des bons livres : elle avoit une voix charmante, une adresse & une application merveilleuse pour toutes sortes d’ouvrages : il y avoit à peine deux ans qu’elle avoit épousé Mr le Comte de Serillac, chef de l’illustre & ancienne Maison de Faudoas Barbazan, dont elle n’a laissé qu’une fille. Elle étoit connuë d’un grand nombre de personnes de distinction, qui l’ont extrêmement regrettée. Un fameux Poëte a commencé un ouvrage à la gloire de cette illustre Défunte, intitulé. "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Dispute des Dieux, entre Mercure, Apollon, Minerve, Venus, & autres Divinitez, pour sçavoir qui a le plus de part à ce Chef-d’œuvre de la Nature."}], "attributes": {"rend": "i"}}]}]}