{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-01_193"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Service solemnel fait à S. Omer.]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1702 [tome 1], p. 193-210."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a fait depuis quelques jours aux Jesuites Anglois de saint Omer un Service solemnel pour le feu Roy Jacques II. qui surpasse en magnificence tout ce qu’on a encore vû en ce pays là. Il seroit difficile de vous exprimer toutes les beautez de cette lugubre ceremonie. L’Eglise estoit tenduë de noir depuis la voûte jusqu’au bas, & elle estoit éclairée que par la lumiere des Cierges, & des Flambeaux. Le grand Autel paroissoit orné de divers Ecussons, dont un soutenu de six Anges remplissoit toute la place du grand Tableau. Audessus de celuy-cy on voyoit trois autres Anges, dont le premier tenoit en sa main une bande dans laquelle estoit marqué l’année de la mort du Roy d’Angleterre. Deux autres Anges placez un peu au dessous, tenoient la Devise de ce Monarque, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Dieu est mon droit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Il y avoit sur l’Autel huit grands Chandeliers d’argent, & sur le grand Tabernacle un grand Crucifix aussi d’argent. La Messe fut chantée Pontificalement par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé de Saint Bertin assisté de ses Religieux. La Musique estoit composée des meilleures voix & des plus rares Instrumens qu’on pust trouver dans le pays, & l’Oraison funebre fut prononcée par un P. Jesuite du College Wallon. La ceremonie commença vers les neuf heures & ne finit qu’à midy. L’Auditoire estoit composée de tout ce qu’il y avoit de plus considerable dans le pays, & les Gardes qui estoient à la porte, ne permettoient qu’aux personnes invitées par billet d’entrer dans l’Eglise."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Mausolée estoit dressé sur trois marches au milieu de l’Eglise vis-à-vis la Chaire du Predicateur ; La premiere de ces marches avoit onze pieds de largeur, & dix sept de longueur. Le corps du Mausolée estoit long environ de quinze pieds & large de huit. Il avoit differens étages, dont le plus bas estoit élevé à huit pieds de terre & à trois des marches sur lesquelles il étoit posé. Le deuxiéme étage pouvoit avoir dix pieds de hauteur. Il estoit couvert d’un lit funebre soutenu par quatre piliers entrelassez. Le troisiéme avoit aussi dix pieds de hauteur avec une espece de Dôme par dessus. Au haut du Dôme un Lion d’un costé & une Licorne de l’autre soutenoient une Couronne de deux pieds de diametre. On voyoit sous la Couronne une touffe de Roses d’un costé, & de l’autre des Chardons, & des Devises des Maisons Royales d’Yorch & de Stuart."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La Couronne & les Supots pouvoient à voir cinq pieds de hauteur, & toute la machine estoit élevée de terre d’environ trente huit pieds. Je ne vous dis rien des embelissemens de chaque estage du Mausolée ; je vous diray cependant ce qui suffira pour en former une idée generale."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La Couronne estoit toute couverte de perles & de diamans qui brilloient admirablement par la lumiere des Cierges. Le Dôme au dessous estoit percé à jour & tres bien éclairé par quatre vingt seize flambeaux placez par estage les uns sur les autres."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le troisiéme estage du Mausolée immediatement au dessous du Dôme, estoit soutenu de quatre grands pilliers quarrez avec leurs chapiteaux fort larges & bien travaillez. Devant chaque pillier on voyoit un squelette d’environ six pieds ; l’un montroit un Quadran qui marquoit l’heure de la mort du Roy ; l’autre tenoit à la main un sable, le troisiéme une faux, & le quatriéme avoit un carquois au costé, & tenoit en une main un Arc, & avoit la teste appuyée sur l’autre. Au dessus des chapiteaux on voyoit quantité de testes de mort, & au dessus il y avoit un grand & large, quadre si bien peint, que ceux mesmes qui sçavoient que ce n’estoit qu’une planche toute unie, avoient de la peine de se le persuader. A chaque coin de ce quadre on avoit placé une teste de mort. Dans cet estage on avoit placé une Urne où estoient les entrailles du Roy. L’Urne estoit couverte de velours noir & de drap d’argent en forme de croix. Il y avoit autour de cette Representation cinq grands chandeliers d’argent, deux de chaque costé, & un au bout vers l’Autel. A l’autre bout il y avoit trois cierges placez sur un grand cœur d’argent, d’où sortoient trois branches qui servoient de chandelier. Sur l’Urne immediatement au dessous du Dôme pendoit une belle Lampe d’argent, & dedans un cierge allumé."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le second estage estoit soutenu aussi de quatre pilliers, mais d’un ouvrage tout different des premiers. Les deux bouts estoient frisez mêlez de noir & d’Hermine. Le milieu estoit d’un ouvrage plus commun, le fond estoit noir parsemé de roses rouges & blanches, & il estoit separé des frisures des piliers par une Couronne couleur d’or, comme aussi les piliers de leurs chapiteaux. Les Couronnes qui estoient chargées de diamans faisoient un tres-bel effet. Il y avoit sur les chapiteaux une pante couverte de palmes mises en sautoir, & de testes de Lions d’où pendoient des guirlandes de feüilles de chesne dont plusieurs estoient argentées & au haut de l’étage il y avoit un grand quadre aussi bien peint que celuy dont on a déja parlé. Au bas des piliers sur de grands piedestaux, il y avoit deux lions & deux licornes qui soulevoient l’étendart Royal avec les armes du Roy des deux costez. Dans cet estage sur un beau lit de parade on avoit placé la répresentation du Roy. Le lit estoit couvert de noir bordé d’hermine & un écusson de chaque costé. A la teste du lit il y avoit deux grands chandeliers d’argent bien dorez avec deux banquettes de velours noir de chaque costé couvert d’un carreau de velours sur l’un desquels étoit l’épée & le sceptre, & sur l’autre une belle & grande Couronne d’argent. Le corps étoit couché sur le lit habillé à l’antique d’un velours couleur de pourpre tout brillant d’or & de pierreries, sur le corps paroissoit le Manteau Royal, & la teste estoit couverte d’une perruque. Les deux mains estoient jointes & élevées un peu au dessus de sa poitrine. Six belles Lampes d’argent pendoient d’entre les guirlandes sur le corps. Le ciel du lit estoit orné de Couronnes d’hermine & de sceptres. Aux quatre coins on voyoit les chiffres du Roy & au milieu ses armes."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le dernier & plus bas étage estoit une espece de table, d’Autel qui soutenoit le reste du Mausolée, les bords estoient de marbre blanc & au dessus il y avoit une large corniche, le fonds estoit noir, mais presque entierement caché par plusieurs grands tableaux qui pendoient des quatre costez. Au haut on voyoit la ville de Londres avec ses armées dans le coin d’embas, & au dessus des armes de tout le Royaume. Edimbourg étoit placé de la mesme maniere du costé de l’Evangile. Vers l’Autel il y avoit un grand Ecusson qui remplissoit toute cette face. Les marches aussi bien que les pavez estoient couvertes d’un drap noir, & sur les marches il y quarante-sept grands chandeliers d’argent."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Outre tout ce que je viens de vous dire on avoit élevé de chaque coin de la derniere marche un grand pilier de 28. pieds de hauteur. Les piédestaux estoient de forme triangulaire & pouvoient avoit quatre pieds de profondeur & deux de largeur. Ils estoient couverts d’un drap noir, & à chaque costé il y avoit un grand Ecusson des Armes entieres. Chaque pilier avoit huit branches entortillées à égales distances l’une de l’autre. Sur chaque branche il avoit cinq flambeaux placez en rond, de sorte que sur les quatre piliers il y avoit cent soixante flambeaux. Au haut de chaque pilier estoit un grand globe qui pouvoit avoir deux pieds de diametre. On voyoit sur les globes les principales parties d’Angleterre d’Ecosse, d’Irlande. Sur deux de ces globes il y avoit un lion, sur les deux autres une licorne qui supportoit l’étendart Royal avec les Armes."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Tout le long de l’Eglise on avoit posé des lustres de sorte qu’en tout il y avoit trois cens cinquante huit luminaires de cire, soixante deux chandeliers d’argent, sept lampes d’argent, & un grand cœur d’argent à trois branches. Il y avoit pour le moins cent Ecussons."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le service estant achevé. Il fallut laisser entrer le peuple qui ne pouvoit se lasser d’admire la structure du Mausolée. On le laissa depuis le Jeudy jusqu’au Mardy suivant & on peut dire qu’il y avoit une procession continuelle des gens qui venoient le voir de tous costez."}]}]}