{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-10C_278"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la naissance du Prince des Asturies]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Histoire du siège de Toulon, seconde partie"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", [Mercure galant], octobre 1707 [tome 12], p. 278-281."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Arnaud, Consul de la Nation Espagnole à Toulon, choisit le temps que l’on s’y réjoüissoit de se voir entierement hors d’estat d’apprehender de nouveau les Ennemis, pour donner des marques de la joye qu’il ressentoit de la naissance du Prince des Asturies, & les festes qu’il donna à cette occasion, durerent pendant trois jours. Le feu d’artifice, qui fut trouvé tres-beau, répondoit au sujet pour lequel il avoit esté dressé, & l’on voyoit dans toutes ses faces plusieurs Guidons aux Armes d’Espagne. L’artifice fut accompagné d’un grand nombre de boëtes, qui pendant toute la soirée se firent entendre à plusieurs reprises, ainsi que les Trompettes, les Fifres & les Tambours. La maison de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Arnaud estoit entierement illuminée, & l’on voyoit au milieu de la façade un magnifique Trophée d’armes. Il estoit accompagné de quatre grands fanaux de cristal, sur lesquels paroissoient les Armes d’Espagne, que l’or & les lumieres faisoient remarquer de fort loin. Il y eut à l’issuë du feu, un fort grand soupé, & un tres-beau Bal, où toutes les personnes les plus considerables de Toulon avoient esté invitées."}]}]}