{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-08_054", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelle de la mort de la reine Marie-Thérèse]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1683 [tome 9], p. 54-58."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[Alors que la reine venait de mourir, le 30 juillet,] beaucoup de Personnes de la Cour qui estoient sur le chemin, & alloient à Versailles, sur le bruit qu'avoit fait sa maladie, aprirent sa mort avant que d'y arriver. Chacun ne sçavoit plus, ny ce qu'il disoit, ny ce qu'il faisoit, ny le Lieu où il devoit aller. On avoit ordonné un peu auparavant, les Prieres de quarante heures à Paris. Elles furent commencées en quelques Eglises, & quoy que les nouvelles de cette mort eussent esté apportées, le Peuple qui avoit de la peine à croire ce qu'il craignoit, ne cessoit point de prier pour obtenir le recouvrement d'une santé qu'on vouloit encore s'imaginer estre en état de revenir telle qu'on la souhaitoit. Cette nouvelle estant assez répanduë pour avoir déja couru par tout, on ne pouvoit la croire à Paris. Plusieurs allerent sur la route de Versailles pour en avoir le triste éclaircissement, & quoy qu’on ne les assurast que trop de ce qu’ils appréhendoient de sçavoir, ils ne laissoient pas de le demander encore à d’autres, comme s’ils eussent esperé que quelqu’un ressusciteroit la Reyne. Ce bruit s'estant rendu general, passa jusques au Théatre de l'Opéra. On estoit prest de commencer "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Phaëton"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & l'on joüoit déja l'Ouverture ; on ne continua pas, & M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Lully ayant fait rendre l'argent qu'il avoit reçeu, renvoya l'Assemblée fort triste. Les Comédiens qui représentoient ce jour-là "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "la Toison d'or"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", avoient déja joüé le Prologue, lors qu'ils apprirent la mesme nouvelle. Il fut question de congédier l'Assemblée en luy rendant son argent. Celuy qui a de coûtume d'annoncer, ne voulut point faire sçavoir sur un théatre la mort de la Reyne à une grande Assemblée, & dit seulement que le malheur qui venoit d'arriver, estoit cause que l'on ne poursuivroit pas la Représentation de la Piece. Chacun se demanda l'un à l'autre de quel malheur il vouloit parler ; & une Dame qui estoit dans une Loge, l'ayant appris de ce mesme Acteur, fit un si grand cry, que tous ceux qui l'entendirent en ayant esté émeus, apprirent bientost cette fâcheuse nouvelle, & meslerent leur douleur à celle de cette Dame."}]}]}