{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_246"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Soissons]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 246-249, 251-259."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La mesme Feste fut commencée à Soissons le Dimanche 16. Aoust par une Procession genérale que les soins de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Tour Grand-Vicaire, & ceux de Messieurs les Chanoines, rendirent fort magnifique. [...] Je vous ay déjà appris par cette Lettre, que celuy qui remplit la Charge de Maire, est M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Chantereau le Febvre, Trésorier de France. [...] Au retour du "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", il mena les Echevins chez luy. [...] En suite on alla à l'Hostel de Ville, qui paroissoit tout en feu par le nombre infiny de Lanternes qu'on y avoit disposées de toutes parts. Madame l'Intendante y estoit, accompagnée de toutes les Dames de Soissons. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Maire la complimenta en arrivant, & luy présenta les Confitures de la Ville, qu'elle distribua aussitost aux Dames qui estoient avec elle. On fit voler dans les airs une infinité de Fusées, pendant que tout retentissoit du bruit des Violons, des Hautbois, & des Trompetes. Le lendemain Lundy, les Boutiques furent fermées par Ordonnance de Police, & tout le jour se passa en Jeux & en Dances. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Mercredy, ce fut une Feste toute nouvelle, que firent les Arquebusiers. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Bonnet, Commissaire Provincial des Guerres, leur Capitaine, & M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Vuilleaume Capitaine-Lieutenant, allerent à la teste de cette Compagnie, qui est composée d'hommes fort bien faits & fort adroits, inviter M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " l'Intendant, & M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Maire, à une Messe qu'ils faisoient dire. Ces Messieurs y assisterent. L'apresdînée, les Arquebusiers se rendirent dans leur Jardin, qui est sans contestation un des plus beaux de la Province. Ses murailles sont baignées d'un costé par la rivière d'Aisne, & comme elles ne sont qu'à hauteur d'appuy, on découvre en se promenant cette Rivière qui se divise en deux bras dans une fort agrebale Prairie, & on voit tout le Païsage terminé par deux Montagnes, qui s'approchant insensiblement, forment à une lieuë & demie de là, une gorge admirablement belle. Une situation si heureuse a esté encore secondée par les soins des Arquebusiers, qui ont pris plaisir à entretenir ce Jardin de Gazons, d'Allées de Tilleuls, de Boulingrins, de Jets d'eau, & de tout ce qui pouvoit l'embellir. Ce fut dans ce Lieu qu'ils tirerent le Prix. Ils défererent le coup du Roy à M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " de Bouttigny ; & apres que beaucoup de Personnes eurent fait voir leur adresse à cet Exercice, on le quitta pour passer dans la Salle, où estoit une Table à quatre-vingts Couverts. M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " Vuilleaume, qui donna ce Repas, l'assaisonna de tous les plaisirs imaginables. Les Tambours, les Fifres, & les Hautbois, ne cessoient de joüer, que pour laisser entendre une Musique composée de Theorbes, de Clavessins, & de Voix ; & pendant tout ce temps-là, on voyoit par les Fenestres de la Salle les trois Terrasses du Jardin illuminées, & les Feux qu'avoient allumez les Peres Feüillans, dont le Jardin touche à celuy de l'Arquebuse ; de sorte que tout cela composoit la plus agreable décoration qu'on se puisse figurer. Madame l'Intendante, qui estoit priée le soir d'aller au Jardin, y estant arrivée sur les neuf heures, on alla conduire à un Pavillon, où elle ne fut pas plutost, que tout l'air parut en feu. Mille Fusées qui partoient d'un Feu d'artifice placé sur la plus haute des Terrasses, s'élancerent dans les nuës. M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " Bonner présenta à Madame l'Intendante, au nom de toute la Compagnie des Arquebusiers, plusieurs Bassins de Confitures & de rafraîchissemens; & la nuit estoit fort avancée, lors qu'on sortit de ce Jardin enchanté. On croyoit toutes les réjoüissances finies à Soissons ; mais on sçeut que M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " Gaigne Trésorier de France, préparoit un grand Régale pour le Dimanche suivant. Il a eu quatre fois de suite l'honneur de loger Monseigneur & Madame la Dauphine dans les Passages de la Cour à Soissons. Ainsi la joye de ce Prince & de cette Princesse, devoit le toucher plus particulierement que les autres. Il le marqua bien par la magnificence extraordinaire d'un Soupé, où il avoit prié les premiers Officiers de tous les Corps de la Ville. Ce qu'il y eut dans ce Repas de plus remarquable pour l'invention, ce fut une Machine placée au milieu de la Table, éamp; remplie des plus beaux Fruits de la saison, d'où sortoit de temps en temps un Jet d'eau de Fleur d'Orange, si haut & si fort, qu'il eteignoit presque les Bougies qui estoient dans un Lustre de cristal, dont la Salle estoit éclairée. Un Feu d'artifice que M"}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[10]", "text": " Gaigne fit tirer dans son Jardin, succeda au Soupé, & ce divertissement fut encore suivy d'un grand Bal. Apres tout cela, M"}, {"id": "/div[1]/p[3]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[11]", "text": " Gaigne pria les dames de monter dans une Chambre, où elles devoient trouver une Colation. Cette chambre est à l'Italienne, suivant les Desseins du fameux M"}, {"id": "/div[1]/p[3]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[12]", "text": " Girardon. Les Platfonds en ont esté peints de la main de M"}, {"id": "/div[1]/p[3]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[13]", "text": " Bourdon, si connu parmy les Peintres; & les Meubles en sont si riches, que quand Madame la Dauphine y coucha, les Officiers y laisserent le Lit, que cette Princesse trouva fort superbe, & fort bien entretenu. Mais ce que M"}, {"id": "/div[1]/p[3]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[14]", "text": " et M"}, {"id": "/div[1]/p[3]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[14]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[15]", "text": " Gaigne vouloient fair remarquer à la Compagnie, c'est que Monseigneur et Madame la Dauphine coucherent dans cette Chambre la nuit du 12. au 13. de Novembre 1681. & que Monseigneur le Duc de Bourgogne estant né la nuit du 6. au 7. d'Aoust 1682. ils pouvoient se flater avec beaucoup d'apparence, que ce Prince y avoit esté conçeu, d'autant plus qu'on sçait que les Enfants mâles avancent de quelques jours leur venuë au monde. Tout ce Recit des Réjoüissances de Soissons seroit imparfait, si je ne vous parlois pas de celles qu'a faites Madame Armande-Henriette de Lorraine-d'Harcourt, Abbesse de Nostre-Dame. Cette Princesse, dont la pieté est égale à sa haute naissance, a crû que des dépenses éclatantes ne seroient pas si proportionnées à son état, que des prieres & des aumônes. Dés qu'elle sçeut la Naissance de nostre nouveau Prince, elle fit chanter solemnellement un "}, {"id": "/div[1]/p[3]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[15]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[16]", "text": " dans son Monastere, & envoya de grandes charitez, des Tonneaux de Vin, beaucoup de Pain & de Viande, & des sommes d'argent considérables, à l'Hôpital General, aux Prisons, à l'Hôtel-Dieu, & à bien d'autres Lieux, jusqu'où la joye publique ne seroit point parvenuë sans cette illustre Abbesse."}]}]}