{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-01a_136", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Etreines galantes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1692 [tome 1], p. 136-147."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce n’est pas toûjours par la grandeur du present, qu’on fait estimer ce que l’on donne. La galanterie en fait souvent tout le prix, & comme il est ordinairement plus difficile de faire paroistre de l’esprit dans de petites choses que dans de grandes, ceux qui réussissent par le tour, l’agrément & l’invention qu’ils trouvent moyen de faire briller dans ce que l’on peut traiter de bagatelles, ne meritent pas de mediocres loüanges. Voyez Madame, si vous pourrez refuser les vostres à la maniere toute galante & spirituelle dont un jeune Cavalier s’est servy au commencement de cette année, pour faire une declaration d’amour. Sur la fin du mois passé une jolie Demoiselle à qui il rendoit des soins un peu assidus, luy demanda en riant ce qu’il vouloit luy donner pour ses Estrennes. Il luy répondit qu’elle le verroit, & qu’il y avoit déja pensé. Cette réponse qui pouvoit le mettre en droit d’aller plus loin qu’elle n’auroit souhaité, fit qu’elle ajoûta que si elle consentoit à recevoir un present de luy, c’estoit à condition que ce Present seroit d’une tres-petite consequence, ou plustost qu’il n’auroit point d’autre prix, que celuy que son esprit luy pourroit donner, sans quoy il pouvoit se tenir seur d’estre refusé. Ces paroles furent prononcées d’un air qui fit sentir au Cavalier qui la connoissoit fort reservée, qu’il falloit luy obeir sans replique, & que le refus luy estoit seur s’il passoit les bornes qu’elle luy avoit prescrites. Il y avoit fort long temps qu’il aimoit la Demoiselle, sans qu’il eust osé se declarer autrement que par ses yeux, dont le langage avoit deu se faire entendre. La civilité, la franchise, & le favorable accueil dont ses soins estoient payez, avoient pour luy un charme sensible, mais tout cela ne se rendoit qu’à l’Amy qu’on vouloit trouver en sa personne, & il sembloit que l’Amant n’y pust prendre aucune part. C’estoit cependant en cette derniere qualité, qu’il eust bien voulu que l’on eust rendu justice à ses assiduitez, & brûlant d’envie de se declarer, il prit l’occasion qui s’offroit. Il vint saluer la Demoiselle le premier jour de l’année & luy mit une petite boëte entre les mains, en la priant de ne point l’ouvrir qu’elle ne fust seule. Comme il la vit obstinée à vouloir sçavoir ce qu’il avoit mis dedans, il se mit à rire, & luy dit qu’il avoit suivy ses ordres, & qu’elle n’y trouveroit rien autre chose qu’un Oiseau, qui n’avoit point encore pris l’essor. L’impatience où elle parut de s’éclaircir mieux, l’obligea de la quitter sans luy parler davantage. Il luy promit seulement de revenir la voir sur le soir, pour apprendre d’elle comment elle auroit traité son Oiseau, & si son chant l’auroit satisfaite. A peine fut-il sorty qu’elle ouvrit la Boëte sans en examiner le couvercle, tant elle avoit envie de sçavoir de quelle nature pouvoit estre un Oiseau si petit & si tranquille ; mais elle fut bien surprise de n’y trouver que trois pains de cire gros comme le bout du doigt, & arrangez au fond de la Boëte. Le premier estoit blanc, le second rouge, & le troisiéme vert. Elle leut sur le premier, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Simplicité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", sur le second, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "d’un feu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", & sur le troisiéme, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "qui se nourrit d’esperance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Ces mots estoient écrits sur la Cire en un caractere fort net, quoy que fort petit, & avoient rapport aux couleurs des petits pains sur lesquels on les lisoit ; la Simplicité au blanc, le Feu, figure de l’amour, au rouge, & l’Esperance au vert ; la Belle comprit aisément le sens de ces paroles, & quand elle auroit voulu ne les pas entendre, les Vers suivans qui estoient dans le Couvercle de la Boëte écrits avec du Cinabre sur une feuille d’or collée sur le bois, ne l’auroient laissée dans aucune incertitude."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Au lieu de ces Couleurs qui parlent de ma flâme,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Je voulois, belle Iris, vous presenter mon Cœur,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " Mais voyez quel juste blâme"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": " Auroit suivi mon erreur."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Ce Cœur, ce même Cœur dont je faisois largesse,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Ce Cœur estoit à vous, vous en estes Maistresse."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Lors que la Belle eut tiré les Pains de Cire hors de la Boëte, elle leut dans le fond cet autre Madrigal, qui estoit écrit comme le premier."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Ne vous offensez pas de mon sincere aveu."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Belle Iris, cet amour qui veut enfin paroistre,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": " Et devant vous faire éclater son feu,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": " Vous ne le pouvez méconnoistre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[5]/text()[1]", "text": "C’est vostre Enfant, vos charmes l’ont fait naistre."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tout le dedans de la Boëte estoit doré, & le dehors azuré. Les Chifres de la Demoiselle & du Cavalier estoient sur le couvercle, entrelacez avec beaucoup de delicatesse, & couronnez d’une Guirlande dont les liens les entouroient. Au dessous de ces Chifres, il y avoit un Cœur enflamé, percé d’une Fleche, dont la pointe sembloit menacer un autre Cœur, qui n’estoit point enflamé avec ces mots à l’entour, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "S’il pouvoit y estre sensible"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ". A costé des Chifres estoient de petits vases brûlans, avec ces mots au dessus, "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Rien de plus pur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", tout cela en or sur l’Azur, & travaillé avec une propreté charmante. Aussi la Belle ne put-elle revoir celuy qui luy avoit fait ce galant Present, sans luy dire entre autres choses que la veuë de son Oiseau l’avoit agreablement surprise, qu’elle en auroit soin, & prendroit mesme plaisir à entendre son ramage."}]}]}