{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-03_301", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Missions des Capucins]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1685 [tome 3], p. 301-303"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il ne faut pas s'étonner si l'on s'empresse pour toutes les choses où les Capucins ont quelque interest. Ils sont d'un Ordre que l'on estime par tout, & qui par mille actions d'édification pour l'Eglise, & de charité pour le Prochain, donne tous les jours des marques de l'ardeur qu'ils ont de voir dans tous les Chrestiens, une Pieté solide, & une Foy qui réponde à la Sainteté de nostre Religion. S'il falloit prouver cette vérité, je vous donnerois pour un exemple récent, la Mission que vient d'achever à S. Sulpice le Pere Honoré de Cannes, avec le Pere Claude de Paris, & vingt autres Capucins. Elle a eu tout le succez qu'on en pouvoit souhaiter, tant par le nombre des Restitutions considerables que l'on y a faites, que par des Conversions surprenantes, de grandes reconciliations, & plusieurs pratiques de Penitence, qui ont fait connoistre la parfaite resolution où l'on estoit, de renoncer aux plaisirs du Monde. Ainsi, l'on peut dire que dans tout le temps du Carnaval, qui estoit celuy de la Mission, l'on a vécu dans la Paroisse de S. Sulpice, avec la mesme reforme qu'on tasche d'avoir la semaine Sainte. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Archevesque de Paris en fit la closture le 17. de ce mois, apres avoir assisté au Salut, où il y eut deux Choeurs de Musique, & une excellente Simphonie. [...]"}]}]}