{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-09_085", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite de l'histoire du mois dernier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1696 [tome 9], p. 85-180."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Voir "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1696-08_171"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": " pour le début de l'histoire galante"}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je viens au reste des avantures de la petite Marquise. Elle alloit souvent à la Comedie, qu'elle aimoit bien mieux que l'Opera. On y pleure, disoit-elle, & quel plaisir de pleurer ! On y voit des malheureux, on les plaint, & ce qui est admirable, en les plaignant on voudroit souvent estre à leur place au hazard de souffrir comme eux. Elle y alloit toujours de bonne heure, afin de recevoir les applaudissemens de toute l'Assemblée ; car dés qu'on allumoit les Lustres, & qu'on la pouvoit remarquer dans sa loge, & le theatre & le parterre, tout n'avoit attention qu'à elle. Chacun se récrioit sur ce visage enfantin, où toutes les graces estoient rassemblées : aussi sçavoit-elle bien les faire valoir par ses petites manieres. Elle avoit toujours à la main un miroir de poche plus grand qu'à l'ordinaire, & le hazard faisoit toujours qu'il manquoit quelque chose à sa coiffure. Sas pendans d'oreilles n'estoient pas droits, ses mouches n'estoient pas bien placées, son collier de Perles estoit trop serré, ou ne l'estoit pas assez. Enfin, quand elle s'estoit ajustée à sa fantaise, elle se reposoit dans la contemplation de ses charmes, & jouissoit du plaisir inexprimable de voir tous les yeux attachez sur elle, & souvent même d'entendre les acclamations sinceres qu'on donnoit à sa beauté. Elle estoit un jour dans la premiere loge extraordinairement parée. Elle devoit le soir aller à un souper & au Bal chez l'Ambassadeur de Venise. Une robe de velours noir toute chamarrée de Diamans, un mouchoir volant, qui laissoit entrevoir une gorge naissante, mille rubans couleur de rose, des boucles d'oreilles de Rubis, tout sembloit contribuer à rehausser l'éclat de ses yeux & les agrémens de son visage. Les Comediens joüoient une Comedie intitulée, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "L'Isle enchantée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Un Comedien venoit d'annoncer la venuë de la Déesse de la Jeunesse. Il en avoit fait douze ou quinze Vers une description fort agreable, & achevoit ce Vers,"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Seigneur, vous allez voir cette aimable Déesse,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "lors que tout d'un coup, & comme de concert, vingt voix du Parterre s'écrierent ensemble, "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "la voilà, la Déesse de la Jeunesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", en levant les mains vers la loge où estoit la petite Marquise. Le theatre sans balancer suivit l'exemple du Parterre. Tous se leverent en confusion, & passerent de son costé, en disant, "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Ouy, la Deesse de la Jeunesse, Voilà ses yeux, sa bouche, ses agrémens, voilà jusqu'à ses petites façons."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Les Comediens eurent beau demander silence, il fallut qu'ils s'arrestassent tout court, & qu'ils vinssent eux-mêmes rendre hommage à la petite Marquise. Elle en vouloit rire au commencement ; mais voyant que c'estoit tout de bon, sa modestie fut poussee à bout, & pour éviter tant de regards qui la devoroient, elle s'enfonça dans sa loge, & ne se remontra aux yeux du Public, que quand le bruit fut cessé & la Comedie recommencée. Cela ne laissa pas de luy faire grand plaisir. Il faut bien que je sois belle, disoit-elle à sa mère avec une ingenuité charmante, puisque tant de gens le disent."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Une autre fois, qu'elle étoit à la Comedie avec la Comtesse d'Altref, elle remarqua dans la loge un jeune homme fort bien fait avec un justeaucorps d'ecarlate en broderie d'or & d'argent, mais ce qui lui donna plus d'attention, c'est qu'il avoit aux oreilles des boucles de Diamans fort brillantes & trois ou quatre mouches sur le visage. Elle s'attacha par curiosité à le regarder & lui trouva une phisionomie si douce & si aimable que ne pouvant se retenir, Madame, dit elle à la Comtesse d'Altref, voilà un beau garçon. Il est vrai, dit la Comtesse, mais il fait le beau, & cela ne sied point à un homme. Que ne s'habille-t-il en fille ? la Comedie continuoit, on ne causa plus, mais la petite Marquise tournoit souvent la tête, & ne se sentoit plus d'attention pour le faux Alcibiade, qu'on representoit. À quelques jours de là, étant à la Comedie dans la troisiéme loge, le même jeune homme, qui se faisoit assez remarquer par ses ajustemens extraordinaires, se trouva dans la deuxiéme loge, & voyant à son aise la petite Marquise, qui étoit dans la troisiéme, il eut pour elle toute l'attention qu'elle avoit euë pour lui la premiere fois, & ne se contraignit pas tant. Il tourna toûjours le dos aux Comediens, & ne pouvoit détourner ses regards de dessus la petite Marquise, qui de son costé lui répondoit un peu plus souvent que l'exacte modestie ne l'eust voulu. Elle sentoit dans ce commerce mutuel de regards, ce qu'elle n'avoit jamais senti, une certaine joye delicate & profonde, qui des yeux passe dans le coeur, & qui fait toute la felicité de la vie. Enfin quand la Comedie fut achevée, en attendant la petite piece, le beau jeune homme sortit de sa loge pour aller demander le nom de la petite Marquise. Les Portiers, qui la voyoient souvent, lui dirent son nom sans se faire prier, & même sa demeure, & voyant que c'étoit une personne de qualité, il resolut de faire connoissance, s'il pouvoit, & même sans aller plus loin, il s'avisa (l'amour est ingenieux) d'entrer tout d'un coup dans la loge de la petite Marquise, en feignant de se tromper. Ah, Mesdames, s'écria-t-il, je vous demande pardon, je croyois entrer dans ma loge. La Marquise de Banneville aimoit assez les avantures, & ne manqua pas celle-cy. Monsieur, luy dit-elle fort honnestement, nous sommes fort heureuses que vous vous soyez trompé. Quand on est fait comme vous, on est bien receu par tout. Elle avoit envie par là de le retenir pour le voir tout à son aise, l'examiner, lui & son ajustement, faire plaisir à sa Fille, dont elle avoit deja remarqué l'emotion, & en un mot se rejouit innocemment. Il se fit encore un peu presser, & puis demeura dans la loge, sans vouloir se mettre au premier rang ; on lui fit cent questions, ausquelles il répondit avec beaucoup d'esprit & un certain agrément dans le son de la voix & dans toutes ses manieres qui le rendoient fort aimable. La petite Marquise lui demanda pourquoy il avoit des pendans d'oreilles. Il repondit que c'estoit habitude & qu'ayant eu les oreilles percées dès son enfance, il y avoit toûjours mis des boucles de Diamans ; & qu'au reste, il croyoit qu'on pardonneroit à son âge ces petits ajustemens, qui proprement ne conviennent qu'au beau sexe. Tous vous sied bien, Monsieur, lui dit la petite Marquise en rougissant, & vous pouvez mettre des bracelets, sans que nous nous y opposions. Vous ne serez pas le premier ; tout tourne dans le monde galant. La pluspart des filles veulent avoir des cravates & des perruques. Ce sont toutes des Amazones, & beaucoup de jeunes gens mettent des pendans d'oreilles & des mouches, & s'ajustent comme des filles. La conversation ne tomba pas. Le beau jeune homme, qui sçavoit l'histoire, leur dit, que nos grands peres avoient porté des pendans d'oreilles & des bracelets de Diamans, & que la mode en pouvoit fort bien revenir."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Cependant la piece étant finie, il reconduisit les Dames à leur carosse, & fit suivre le sien jusqu'à la maison de la Marquise, & là, sans oser entrer, il envoya un Page faire un compliment, & dire que son escorte leur avoit esté assez inutile."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les jours suivans on le vit; on le trouva partout, à l'Eglise, aux promenades, aux spectacles, toûjours soumis, toûjours respectueux, saluant profondement la petite Marquise sans oser l'approcher, ni lui parler. Il ne paroissoit avoir qu'une affaire, & n'y pas perdre un moment. Enfin au bout de trois semaines, un Conseiller au Parlement, frere de la Marquise de Banneville, lui vint proposer un matin de recevoir la visite du Marquis de Bercourt, son bon ami & son voisin. Il l'assura que c'estoit un fort honneste homme, & l'amena dés l'aprésdinée. [...] Il leur proposa un jour de faire une petite lotterie de bijoux. La chose fut executée sur le champ. Les meres fournirent quelque argent pour elles & pour leurs filles. Il devoit y avoir cinq ou six billets noirs, mais chacun fut bien étonné, quand en ouvrant ses billets, il ne s'en trouva que des noirs. Chaque Dame faisoit de grands cris en ouvrant chaque billet. Il est vray que tous ces lots n'estoient que des bagatelles, des Tablettes, des Etuis, des Rubans, mais la surprise & la joye n'en furent pas moins grandes, & quoy que le Marquis s'en deffendist, on vit bien que cela ne pouvoit venir que de luy. Il avoit fait amitié avec les deux Orphées de nôtre siecle, Descoteaux & Filbert, & les amenoit souvent chez la petite Marquise. C'est là qu'ils deployoient tout le secret de leur Art. Ils estoient tout autres que chez les plus grands Seigneurs. Tantost leur flute poussoit de ces tons ravissans qui transportent l'âme hors d'elle même ; tantost ils s'abandonnoient aux charmes d'une Musique naturelle, & chantoient les beautez de la petite Marquise, en chantant celles de leur Bergere. La difference de leurs voix & peut-estre de leurs inclinations, quoy que fort amis, faisoit un contraste, & l'on ne sçavoit qui plaisoit davantage, ou l'enjouement de l'un, ou la tendresse de l'autre. [...]"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "C'est ainsi que les journées se passoient agreablement chez la Marquise de Banneville, jusqu'à ce que la chere Enfant fust parfaitement rétablie. On la revit avec joye aux promenades publiques. Les Comediens disoient en riant, qu'ils vouloient l'annoncer dans leurs Affiches. Elle recommença à faire sa vie. Le Marquis de Bercourt y venoit souper tous les soirs, & la Mere estoit fort contente, parce que sa Fille ne parloit point de ce mariage, qui lui faisoit tant de peine. Elle esperoit que contente d'aimer, & d'estre aimée de son cher Marquis [de Bercourt], elle se croiroit heureuse dans la liberté entiere qu'elle luy donnoit de faire toutes ses volontez, mais elle fut détrompée au bout de trois mois. [...]"}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "[...] [La petite Marquise] alloit souvent au Bal, à la Comedie, à l'Opera, & toujours avec la même Compagnie. Le Marquis ne la quittoit pas, & tous ses autres Amans voïant assez que c'estoit une affaire reglée, s'estoient retirez. [...] Ainsi le mariage fut arresté. On leva les étoffes, & la ceremonie se fit chez [son] bon oncle, qui comme Tuteur, voulut donner le festin des nôces."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Jamais la petite Marquise ne parut si belle, que ce jour là. [...] On les unit pour jamais, & chacun leur donnoit mille benedictions. Le soir, le festin fut magnifique. La musique & les violons n'y manquerent pas. Enfin l'heure fatale étant arrivée, les parens & les amis les mirent ensemble dans un lit de parade, & les embrasserent, les hommes en riant, & quelques Vieilles en pleurant. [...]"}]}]}