{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-05_137", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles de Jérusalem]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1700 [tome 5], p. 137-148."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous aimez les Nouvelles Etrangeres, & c’est ce qui m’engage à vous faire part de cette Lettre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "A Jerusalem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 3. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Mars"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " 1700."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " de Bremond, nommé par le Roy Consul en Jerusalem, aprés avoir resté pendant trois mois & demi à Seide, attendant toujours les Expeditions de la Cour du Grand Seigneur, apprit qu’il venoit un Bacha de Constantinople pour Jerusalem, ce qui le porta à profiter de l’occasion pour y venir avec luy. Il se mit en chemin afin de se rendre à Acre, où ayant esté pendant un mois, il eut le bonheur de voir le Bacha. Il l’envoya complimenter par un Truchement, & le Bacha luy rendit la pareille. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " le Consul luy ayant donné un tres-beau fusil, il le trouva si fort à son gré, qu’il témoigna vouloir en faire present au Grand Seigneur. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " le Consul l’alla visiter, & le lendemain le Bacha luy rendit la visite, honneur qui est extraordinaire. Le Consul le regala d’une Colation magnifique, & le pria d’agréer une Corbeille assez rare, dans laquelle il y avoit une piece d’étoffe des Indes & une tres-belle ceinture. Le Bacha l’en remercia plusieurs fois, & luy dit qu’il vouloit convenir de toutes choses avec luy, & le traiter en Ami ; que non seulement il luy estoit recommandé par M"}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": " de Chasteauneuf, ancien Ambassadeur à la Porte, & par M. de Feriol, son Successeur, mais aussi par l’Empereur son Maistre, & qu’il ne partiroit point sans luy pour Jerusalem. Il luy tint parole. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": " le Consul luy communiqua les avis qu’on luy donnoit de ne point partir pour cette Sainte Cité sans avoir receu les ordres de la Porte ; mais le Bacha l’asseura qu’il n’avoit rien à craindre estant avec luy. Ainsi ils partirent d’Acre le 8. Février, & ne firent qu’en sept jours ce qu’ils pouvoient faire en quatre. Le Bacha le fit toujours disner avec luy, mais le Consul soupoit dans sa Tente avec son monde, afin de pouvoir se raccommoder, car par politique il ne beuvoit point de vin a la table du Bacha ; & d’ailleurs, les ragousts à la Turque ne luy donnoient pas beaucoup d’envie de manger. Le huitiéme jour de leur voyage, ils se disposerent à faire leur Entrée en Jerusalem, & tout le monde se mit dans le meilleur équipage qu’il put. Les gens du Bacha estoient fort lestes, & le nombre qui n’estoit que de huit cens hommes quand ils sortirent d’Acre, se trouva fort augmenté par plusieurs personnes qui allerent à sa rencontre, & qui voulurent l’accompagner en Jerusalem. Le tout faisoit pour le moins quinze cens hommes. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[7]", "text": " le Consul prit les devants avec la Baniere qui l’escortoit, pour donner lieu à toutes les puissances de Jerusalem de faire leurs ceremonies, & de rendre leurs devoirs au Bacha. A la vûë de Jerusalem, M"}, {"id": "/div[1]/quote[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[8]", "text": " le Consul attendit le Bacha, tant pour n’entrer qu’avec luy dans la Ville, que pour luy faire part d’une nouvelle qu’il venoit d’apprendre par un Truchement, qui luy avoit dit que le Cady estoit fort animé par la malice du Grand Muphty, & de ses Santons, de ce qu’il venoit en Jerusalem sans les ordres exprés du Grand Seigneur, & que s’il entroit il arriveroit quelque desordre, le peuple estant tout en tumulte, & qu’on ne répondoit pas des suites fâcheuses que l’affaire auroit. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[9]", "text": " le Consul ayant fait rester le Truchement, afin qu’il parlast luy même au Bacha, le Bacha luy dit qu’il ne devoit rien craindre, & que sur sa teste il le feroit entrer avec luy dans Jerusalem. Aussitost il ordonna au Commandant de la Baniere de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[10]", "text": " le Consul de l’escorter, & de tirer sur quiconque oseroit luy faire insulte. Un moment aprés, le Cady arriva pour rendre ses devoirs au Bacha, & luy demanda de quelle autorité le Consul entroit dans la Ville sans les ordres de la Porte. Le Bacha luy répondit que c’estoit de la sienne, & que s’estant mis sous sa protection, il ne croyoit pas qu’il y eust personne assez hardi pour l’insulter. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[11]", "text": " le Consul marchoit quinze pas derriere le Bacha, monté sur un cheval, avec le Commandant de la Baniere, & derriere luy plus de cinq cens Cavaliers. Il entra dans la Ville par la porte des Bachas, par laquelle jamais ny Consul, ny aucun Chrestien n’est entré. Le Bacha qu’il suivit à son Serrail, luy fit donner une chambre proche de la sienne, & le visita cinq ou six fois pendant six heures qu’il y demeura, l’exhortant de ne rien craindre, & l’assurant qu’on luy arracheroit plûtost la barbe, que de souffrir qu’on luy fist le moindre tort. Le soir le Bacha le fit escorter par vingt hommes le mousquet sur l’épaule. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[12]", "text": " le Consul estoit sur le même cheval qu’il estoit entré dans la Ville. Deux Janissaires tenoient par honneur les rênes de la bride, & deux autres portoient des flambeaux. Il entra ainsi comme en triomphe jusque dans l’interieur de nostre Convent. Nos Peres le receurent avec la Croix, & à la porte de l’Eglise on luy fit le lavement des pieds. L’on chanta le "}, {"id": "/div[1]/quote[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[12]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[13]", "text": ", & ensuite j’eus l’honneur de le haranguer, donnant à connoistre dans le discours que je fis, que nostre invincible Monarque avoit toujours protegé les Saints Lieux ; qu’il y avoit environ dix ans qu’il nous avoit fait restituer le Saint Sepulcre, la Pierre d’Onction, l’Eglise & la Grotte de Bethléem ; qu’il nous avoit maintenus dans nos droits, privileges & immunitez ; qu’il nous avoit défendus contre les manies des Infidelles, & les insultes des Schismatiques, & qu’il venoit encore d’ordonner à M"}, {"id": "/div[1]/quote[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[14]", "text": " de Feriol, Ambassadeur à Constantinople, de demander au Grand Seigneur la permission de rétablir le Saint Sepulcre, qui tombe en ruine ; que Sa Majesté avoit fait choix de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[15]", "text": " de Bremond pour nous proteger de sa part dans ces lieux Saints, & plusieurs autres particularitez qu’il seroit trop long de vous décrire. Graces au Seigneur, tout va assez bien en ce Pays. Je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "F.N. Macé"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": ", Vicaire General de la Terre-Sainte."}]}]}]}