{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-02_097", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre d’un Gentilhomme touchant plusieurs choses remarquables qu’un de ses Amis qui a voyagé par tout le monde en a rapporté]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", tome II [mai-juillet 1672], 1673, p. 97-111."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Assemblée fut ouverte de bonne heure le jour que j’avois choisi cette Semaine pour m’y rendre, & je trouvay un gros peloton de Nouvellistes, que j’eus bien de la peine à percer : Il y en avoit beaucoup d’inconnus à la Compagnie ordinaire, parce qu’on estoit sur le poinct de commencer la lecture d’une Lettre qu’on avoit fort vantée avant que de la lire, & qui ne contenoit à ce qu’on disoit que des Miracles : Elle estoit adressée à un Nouvelliste de Paris par un Gentilhomme Campagnard qui estoit autrefois venu aux Nouvellistes, comme il paroist par le commencement de sa Lettre, que je vais mettre icy toute entière ; car ayant dessein de vous envoyer tout ce qui paroist de nouveau, je prens des copies de tout ce qu’on me fait voir."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "J’Ay des choses surprenantes à vous mander aujourd’huy, pour payer celles que vous m’écrivez quelquefois ; mais comme il seroit avantageux à celuy dont je les tiens d’estre connu. Je vous prie de lire ce que je vous mande aux Nouvellistes de profession, qui s’assemblent au Palais, & aux Jardins publics, parce qu’il sera bien-tost publié par ces affamez de Nouvelles, ces Affiches parlantes, ces Trompettes de tout ce qui se passe de nouveau, & dont le bruit se fait entendre par tout ; ces Suppots de la Renommée, & ces pelotons enfin raisonnans de Nouvelles, & composez de Gens de tous Etats, ainsi que d’Ignorans et de Sçavans."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le Nouvelliste qui faisoit une Comedie, & qui en avoit souvent dit des Vers à tous ceux qui se trouvoient ordinairement à l'Assemblée, s'écria dés qu'on eut achevé de lire ce commencement. Ah que j'ay bien peint cet endroit dans ma Comédie ! Puis il dit ces Vers sans attendre attendre qu'on les luy demanda."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Ce sont de ces amas d'avides Nouvellistes,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Qu'une Nouvelle fait grossir,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Et qu'une autre plus loin, dite par leur Copistes,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Fait en un instant éclaircir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[5]/hi[1]/text()[1]", "text": "Je m'imagine voir des testes avancées"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[6]/hi[1]/text()[1]", "text": "Sur des espaules entassées."}], "attributes": {"rend": "i"}}]}]}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "En disant ces deux derniers Vers, il regarda plusieurs Personnes, dont les testes estoient avancées sur les épaules des autres ; & s'estant mis au mesme instant à soûrire, il en fit rougir plusieurs. Un Homme qui se promenoit, voyant ce gros peloton, pressa si bien les autres, qu’il se fit jour ; & estant parvenu jusques aux premiers rangs, il demanda à celuy qui tenoit la Lettre, s’il vouloit bien qu’il écoutât. Apres qu’il luy eust répondu que oüy, il poursuivit ainsi."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "Il y a quelques jours que j’allay voir un Homme qui a fait le tour du Monde, & qui s’est retiré dans une Maison de Campagne à deux lieuës de la mienne. Il me montra d’abord une Eponge qui retient la voix articulée, comme les nostres font des liqueurs : de sorte qu’en les pressant un peu, l’on en fait sortir des paroles ; Elle fait encor d’autres merveilles & rend le son de plusieurs Instrumens."}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Chacun interrompit la lecture de cette Lettre, par les marques d’étonnement ; mais le desir d’apprendre le reste, fit si bien-tost faire silence, & le Lecteur continua de la sorte."}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": "Il me fit voir un Arbre qui porte un fruit d’or dont il ne sçait pas encor les grosseur : Il en a trouvé la racine dans les Mines du Perou ; il y a six mois qu’il l’a planté, & le fuit est déjà plus gros que des Noix."}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L’étonnement que causa cet article fut encor plus grand que celuy qu’on avoit déjà fait voir, & l’on ne doit pas en estre surpris, puis que l’or en estoit le sujet. Un Nouvelliste raissonneur, dit qu’on pouvoit deviner aisément pourquoy cet Arbre produisoit de l’or, & que sa racine ayant pris naissance dans une terre où l’or croissoit abondamment, ce que pour luy servir de nourriture elle en avoit pris en croissant, & qu’elle avoit fait par là changer en sa nature, estoit la cause de l’étonnement que chacun faisoit paroistre, qui à ce qu’il disoit ne devoit pas estre si grand. Plusieurs donnerent là dedans ; & apres avoir souhaité des Jardins remplis de ces Arbres précieux, ils donnerent le temps de lire ce qi suit."}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[1]/text()[1]", "text": "Il a plein une Cuvette d’Eau de la Fontaine du Soleil, qui est dans les Deserts d’Affrique : Elle boult toute la nuit quelque froid qu’il fasse, & elle géle au plus ardent Soleil."}]}, {"id": "/div[1]/quote[4]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[2]/text()[1]", "text": "Parmy tant de choses rares, il y a une Caisse pleine de Terre du Royaume de Golconde, tirée d’une Terre si abondante en Diamans, que le Roy de ce Païs l’a fait fermer, de peur qu’ils ne devinssent trop communs. Les Diamans qu’on met dans cette Terre, deviennent en trois mois une fois aussi gros qu’on les y met. J’ay veu chez luy dans une Fontaine, du Sable de la Mer Rouge, qui produit du Corail. Il a trouvé chez les Abyssains, des Animaux appellez Chevaux de Riviere : Il en garde un dans un Etang ; On va dessus aussi vite que si l’on voloit ; mais il faut avoir des Bottes de cuir boüilly : Ils sont presque semblables aux Poissons volans des grandes Indes, dont il est parlé dans le Livre intitulé "}, {"id": "/div[1]/quote[4]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[2]/hi[1]/text()[1]", "text": "les Delices de la Hollande"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/p[2]/text()[2]", "text": ". Il peut faire avoir des Enfans aux Filles de huit ans."}]}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Toutes les Meres Coquettes s’en plaindroient, interrompit un Homme de la Compagnie ; & comme elles seroient grand’-Meres dans le temps qu’elles voudroient encor passer pour Filles, elles en auroient un dépit inconcevable. Je ne doute point que ce secret ne soit veritable, interrompit un autre ; & l’Histoire d’une Fille de huit ans, qui accoucha autrefois dans la Ruë Aubriboucher, est une chose publique. Mais poursuivez, Monsieur, je vous prie, dit un autre, à celuy qui tenoit la Lettre : il fut aussi-tost obeï."}]}, {"id": "/div[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[5]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[5]/p[1]/text()[1]", "text": "Il a trouvé l’invention des Chaises volantes, & à Voilles ; mais il faut faire applanir les chemins pour se servir de ces dernieres, ainsi que des Moulins ambulans qui labourent la terre sans qu’il soit besoin d’Hommes ny de Chevaux. Il a le secret d’adoucir l’eau de Mer."}]}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "D’adoucir de l’eau de la Mer, s’écria un Nouvelliste, ce secret est admirable ! Il y avoit il y a quelques temps un Hollandois, luy repartit un autre, qui se vantoit de l’avoir : Mais poursuivez, Monsieur, dit le mesme en se retournant devers celuy qui avoit lû la Lettre. Je n’ay plus rien à dire, luy repliqua-t-il ; & je crois que vostre curiosité doit estre amplement satisfaite."}]}]}