{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-06_180", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1690 [tome 6], p. 180-184."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le fameux M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Clerc, qui est logé dans l’Hostel des Manufactures aux Gobelins, & qui passe pour l’un des plus habiles Graveurs qu’on ait veus depuis long-temps, vient de donner au Public un Livre de Geometrie qui au jugement de tous ceux qui s’y connoissent est un des plus utiles & des plus intelligibles qu’on ait encore faits sur cette science. Il est divisé en dix Chapitres. Le premier contient les définitions. Le second établit des principes qu’il appelle notions, & qui sont des veritez évidemment connuës par elles-mesmes, ou par des demonstrations incontestables. Le troisiéme donne la pratique des lignes & des angles, & fait décrire les figures des Plans. Le quatriéme enseigne à transfigurer ces Plans, c’est à dire, à leur donner de nouvelles figures, sans en diminuer ou augmenter le contenu. Le cinquiéme apprend à les diviser. Le sixiéme montre comment il les faut assembler, & comment on peut les augmenter ou diminuer de grandeur selon quelque quantité proposée. Le septiéme enseigne à les mesurer. Le huitiéme contient la Trigonometrie, ou la doctrine des triangles par le calcul. Le neuviéme traite des Solides, & particulierement de leur toisé, & le dixiéme donne la pratique pour le terrain. On y voit comme on leve les Plans, comme on les trace, & comme on mesure les dimensions inaccessibles. Ce Livre est in octavo, & se debite chez le Sieur Jean Jombert prés des Augustins à l’Image nostre-Dame. On le trouve aussi chez le Sieur Guerout, Galerie neuve du Palais. Le merite de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Clerc est assez connu. Il est de Metz, & a esté autrefois Ingenieur. Il sert le Roy à present, en qualité de Dessinateur & de Graveur ordinaire de Sa Majesté, & a rang de Conseiller dans l’Academie Royale de Peinture & de Sculpture. Il est aussi Professeur pour la Geometrie, Perspective & Architecture."}]}]}