{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-04_349", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Extraits des Harangues des Complimens faits au Roy par les Cours Souveraines]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1678 [tome 4], p. 349-365."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy les pensées sur lesquelles à roulé le Compliment de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le President de Novion. Vous sçavez avec combien d’éclat il s’acquite des fonctions de Premier Président."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il a dit, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Que la Fable nous dépeignoit la Gloire comme estant la Fille du Travail, & qu’on en voyoit un exemple en Sa Majesté ; Qu’Hercule n’auroit point esté mis au rang des Dieux sans les Combats qu’il avoit rendus, & que si l’on comptoit encor aujourd’huy ses travaux, on comptoit ceux du Roy à plus juste titre ; Que lors que les Herbes n’estoit pas encor sur la terre, & qu’on estoit à peine revenu de l’étonnement de ses dernieres conquestes, sans qu’on pust s’imaginer qu’il fut si-tost en état d’en entreprendre de nouvelles, il avoit fait trembler le Rhin & la Lis, & que malgré les Hyvers, on entendoit toûjours gronder son Tonnerre sans sçavoir où il tomberoit."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Vous pouvez vous imaginer, Madame, ce que de pareilles pensées ont pû fournir. Son Compliment fut court, serré, fort, & digne d’un grand Magistrat."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Nicolaï Premier Président de la Chambre des Comptes dit, "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Que le Roy ne surprenoit plus que par la grandeur de ses Actions ; Qu’on estoit accoûtumé à luy voir faire ses Campagnes dans une saison où les Nations les plus endurcies aux Rigueurs du temps n’avoient jamais osé faire la moindre entreprise ; Qu’il avoit amusé toute l’Europe par son Voyage de Mets, lors qu’il estoit venu fondre tout-à-coup sur une Ville qui auroit effrayé les plus grands Conquérans par la seule réputation de sa grandeur, & qu’il n’avoit pas laissé de la soûmettre en aussi peu de jours qu’il en faudroit pour observer sa situation ; Que les Armes du roy s’estoient renduës si redoutables par tout, que quoy que les Ennemis vissent presque leur perte certaine attachée à celle de cette Place, ils n’avoient pas mesme osé former une entreprise pour la secourir. Il fit en suite des reflections sur les mesures que Sa Majesté prenoit pour l’avenir, & dit que Jupiter ayant fait tomber une Chaîne du Ciel, tous les Dieux s’unirent contre luy, & firent leurs efforts pour l’entraîner, mais que Jupiter les enleva tous par cette puissance supérieure qu’il avoit sur eux ; Que de mesme la Chaîne de la Guerre unissoit en vain tous les Princes contre le Roy ; Qu’il sçavoit leur resister à tous, & que leur union ne servoit qu’à donner plus de matiere à ses triomphes. Il adjoûta que tous les Princes de la Terre estoient comme les Geans, qui avoient entassé Montagne sur Montagne pour assieger Jupiter ; Qu’ils mettoient Royaumes sur Royaumes contre le Roy, mais inutilement, & que la vertu l’emportoit toûjours sur la multitude."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Camus Premier Président de la Cour des Aydes, prononça son Compliment avec cet air honneste & engageant qu’ont tous ceux de cette Famille. Il dit, "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Qu’il estoit difficile de décider ce qui devoit causer plus d’étonnement, ou de la modération du Roy, ou de la temerité de ses Ennemis, qui refusoient les conditions de la Paix apres tant de pertes, tandis que Sa Majesté consentoit à s’arrester au milieu de ses Victoires, & à mépriser des tiromphes assurez, dans la seule veuë du soulagement que la fin de la Guerre pouvoit apporter à ses Peuples ; Qu’ainsi on pouvoit dire que c’estoit avec quelque sorte de regret qu’il s’estoit résolu à faire de nouvelles Conquestes ; Que l’opiniâtreté de ses Ennemis l’avoit forcé à les vaincre encor dans le commencement de cette Campagne, quoy qu’ils dûssent estre aussi persuadez de leur foiblesse, que des nouveaux avantages que ses Armes devoient remporter sur eux ; Que si quelque chose pouvoit satisfaire une aussi grande Ame que celle de Sa Majesté, c’estoit la venération que les Nations Etrangeres avoient conçeuë pour son mérite, & la tendresse qu’une conduite remplie de tant de gloire & de tant de bonté, avoit fait naistre dans le cœur de ses Sujets."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Il adjoûta quantité de belles choses dont je n’ay pû estre assez particulierement instruit."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " de Chauvry Premier Président de la Cour des Monnoyes, complimenta le roy en ces propres termes."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Sire"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ","}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Lors que nous avons l’honneur de paroistre devant V. Majesté, sa presence nous remet en memoire toutes les Actions qui rendent son Nom redoutable à toute la Terre."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Des Places forcées en grand nombre, le fameux Passage du Rhin, & une infinité d’Exploits, nous reviennent en foule ; comme si nous avions vescu dans les tenebres pendant son absence, nos yeux s’ébloüissent à la veuë de sa Personne environnée de tant de Lauriers."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Mais puis que V. Majesté pour comble de sa gloire, apres un secret merveilleux de ses Desseins qui n’ont paru que dans l’exécution, a réduit une grande Ville de la plus haute réputation, & emporté les plus dangereux Ramparts de ses Ennemis ; apres que de tous costez ses Etats se trouvent affermis par l’éloignement des Frontieres, ne pouvant mieux montrer nostre reconnoissance & nostre zele que par nos soûmissions, nous les rendons, SIRE, à V. Majesté, avec le mesme respect que toute la France s’incline devant Elle pour tant de bien-faits."}]}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " de Pommereüil Prévost des Marchands, ayant esté mené à l’audiance, dit au Roy, "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Qu’il ne pouvoit refuser les honneurs du Triomphe dans la Capitale de son Royaume, ces honneurs ayant esté autrefois déferez aux Césars dont il surpassoit la valeur, & aux Tites & aux Antonins dont il égaloit la modération, Il continua en exagérant la joye qu’auroit la Ville au nom de laquelle il parloit de luy voir élever les Arcs de Triomphe que tant de Conquestes luy avoient fait meriter, & de suivre son Char dans les Ruës de Paris au bruit des acclamations de ses Peuples."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " Ce Compliment tres-fort de luy-mesme, reçeut beaucoup de grace de la maniere dont il fut prononcé."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Barentin Premier Président du Grand Conseil, dit, "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Que les Actions de Sa Majesté estoient si grandes & si extraordinaires, que l’Esprit ne pouvoit ny les comprendre ny les loüer autant qu’elles meritoient d’estre loüées ; Qu’il estoit inutile d’avoir recours à l’Histoire ; Qu’on n’y trouvoit rien de semblable, parce que les Conquestes du Roy passoient tout ce qui s’estoit jamais fait de plus éclatant ; & que ce qui donnoit davantage d’étonnement, c’estoit de voir un succés aussi heureux & aussi facile de ses entreprises dans des temps si rigoureux, mais qu’il avoit rendu toutes les Saisons de l’Armée égales, & qu’on ne pourroit jamais assez admirer qu’apres la prise de S ; Guilain, il eust offert une Suspension d’Armes dans un temps de Victoires & de Triomphes ; Qu’il n’appartenoit qu’à Luy seul de se pouvoir vaincre Luy-mesme ; mais que les Ennemis ayant refusé une Paix offerte à des conditions qui marquoient la grandeur de sa moderation, il avoit suivy les mouvemens de sa valeur, & que pour reparer le temps perdu, il avoit pris une Place en quatre jours qui estoit l’origine de toute la Grandeur d’Espagne ; Que les approches difficiles de cette grande Ville, l’inondation des Eaux arrestées par une Digue qui paroissoit plutost l’ouvrage de la Nature que de l’Art, la subsistance d’une Armée de plus de soixante mille Hommes, & en suite la prise d’Ypres, estoient des choses si surprenantes, qu’elles auroient peine à trouver créance dans l’Avenir, Qu’il n’y avoit point de paroles capables de les exprimer, & que tout ce qu’on pouvoit faire, c’estoit de les honorer dans un silence respectueux, & de témoigner en mesme temps une joye & une reconnoissance publique."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Je ne vous dis rien, Madame, de tous ces Illustres Chefs de la Justice. Il y a long-temps que je vous ay entretenuë de chacun d’eux en particulier, & vous sçavez que de Magistrats si connus & dont on parle tous les jours admiration, on ne pourroit répeter que les mesmes choses."}]}]}