{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-05_189", "resp": "nbb", "copyOf": "JLB_MG-1686-05_206"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre contenant tout ce qui s’est passé à Rome touchant le "}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/text()[2]", "text": ", chanté pour rendre grâce à Dieu de l'entière réünion des Protestans de France à l'Eglise Catholique]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1686 [tome 6], p. 189-212"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "J’ay eu raison de vous dire que j’esperois ne pas finir cette Lettre, sans vous apprendre ce qui se seroit passé dans la Ceremonie du "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " qu’on devoit chanter à Rome, pour rendre graces à Dieu de l’entiere réünion des Protestans de France à l’Eglise Catholique. Ce que M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Chassebras de Cramai, les a écrit là-dessus à M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Duc de S. Aignan, contient toutes les particularitez de cette Feste. On m’a donné une copie de sa Lettre, dont je vous fais part. Comme il a esté témoin de tout, sa Relation est fort exacte."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "De Rome ce Mardy 30. Avril 1686."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "L’on admiroit icy depuis long-temps les grands progrés qui se faisoient dans la France au sujet de la Conversion des Religionnaires, & l’on voyoit que le Ciel secondoit de plus en plus les pieuses entreprises de nôtre Auguste Monarque, lorsque la nouvelle arriva de l’Edit du mois d’Octobre dernier, par lequel Sa Majesté deffendoit l’Exercice de la Religion Pretenduë Reformée dans tout son Royaume. Cette nouvelle fut si bien receuë à Rome, que la Chambre Apostolique fit aussi-tost traduire cét Edit en Italien. On le mit sous la presse ; mais le grand nombre des Exemplaires qui en furent faits ne suffisant pas pour satisfaire l’empressement que chacun montroit d’en avoir une copie, on fut obligé de l’imprimer de nouveau à Bologne, & en d’autres Villes d’Italie. Le Pape écrivit aussi tost à Sa Majesté une Lettre de congratulation, comme vous avez sceu, & témoigna à plusieurs particuliers qu’il n’avoit jamais receu de nouvelle qui le touchast plus sensiblement. L’effet surprenant de cét Edit ayant fait voir par la suite que Dieu y mettoit la main, & toute la France se trouvant aujourd’huy presque entierement purgée de l’Heresie de Calvin par les soins extraordinaires du Roy, qui n’a d’autre veuë dans toutes ses entreprises que la gloire de Dieu, la grandeur de son Royaume & la felicité de ses Peuples ; Sa Sainteté fit convoquer un Consistoire secret au commencement de ce Caresme, & fit à la fin un Discours Latin tout plein d’éloquence, pour faire voir l’avantage que la Religion recevoit du zele de nostre pieux Monarque, qui soûtenoit avec tant de gloire la qualité de Tres-Chrestien & de Fils aisné de l’Eglise. Ce Discours fut si touchant qu’il attendrit le cœur de tous ceux qui l’entendirent, & fit d’autant plus d’impression sur leur esprit qu’il sortoit de la bouche du Pere commun de tous les Chrestiens, qui comme Vicaire de J. C. ne prononce que des Oracles, & qui semble avoir surpassé tous les autres Papes ses predecesseurs par sa conduite admirable, & par la sainteté de sa vie. Il ne se contenta pas de cette Declaration particuliere faite en plein Consistoire, il voulut encore la rendre publique, & choisit pour cela le temps de Pasques, comme le temps le plus propre, & où les Chrestiens commencent à respirer la joye aprés les souffrances & les mortifications de la Penitence du Caresme. Le 26. de ce mois, il ordonna qu’il se tiendroit Chapelle extraordinaire le Dimanche suivant dans la Chapelle de son Palais, & que dans le temps qu’il entonneroit luy-mesme le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "les Canons du Chasteau S. Ange feroient leur décharge, & que toutes les Eglises de Rome, tant les Basiliques, Patriarcales, Collegiales, que les autres Seculieres & Regulieres sans en excepter aucune, sonneroient ensemble toutes leurs Cloches durant l’espace d’une demie heure, ordonnant encore qu’il seroit chanté un"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "solemnel le mesme jour dans chacune de ces Eglises à la fin de la grand’ Messe, qui est l’heure où la devotion attire le plus de monde. Ce jour venu qui fut Dimanche dernier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " 28. "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "d’Avril, M"}, {"id": "/div[1]/quote[1]/p[2]/hi[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[2]", "text": " le Cardinal d’Estrées se rendit le matin de bonne-heure à la Chapelle du Pape, accompagné d’une suite extraordinaire de Carrosses ; tous les François qui sont à Rome & un grand nombre de Prelats & de Gentilshommes Romains & Etrangers luy ayant voulu faire Cortege. Il chanta la Messe en presence de tous les Cardinaux & de toute la Prelature de Rome. Les Maîtres de Ceremonie du Pape avoient mis leur habit rouge dont ils ne se servent que dans les plus grandes Festes, & la Messe étant finie, ce mesme Cardinal entonna le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "aux Fanfares de toutes les Trompettes du Palais, & au bruit du Canon, & de toutes les Cloches de la Ville qui se firent entendre à plus de douze milles aux environs. Quoy que le Pape se fust trouvé mal le jour precedent & toute la nuit, il voulut descendre pour cette Ceremonie, mais ses Medecins l’en empescherent. Depuis long-temps on n’avoit veu une si grande foule dans la Chapelle. On fut obligé de redoubler les Suisses du Pape qui en gardoient les avenues & les portes, & l’on eut toutes les peines du monde à fendre la presse pour faire passage à M"}, {"id": "/div[1]/quote[1]/p[2]/hi[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[2]", "text": " le Duc de Mantouë qui voulut y venir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": " incognito. "}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "Madame de la Haye Vantelet, femme de l’Ambassadeur de France vers la Republique de Venise, s’estant rencontrée icy, souhaita d’estre presente à cette celebre Ceremonie. Comme il n’est pas de l’usage que l’on reçoive les Dames dans les Chapelles du Pape, pour satisfaire son zele, on éleva exprés une petite Tribune separée & ornée de Tapisseries où elle vint avec quelques Princesses Etrangeres, & vit commodement toute la fonction sans estre veuë."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Le mesme jour au matin l’on exposa le Saint Sacrement pour les Prieres de Quarante-heures, dans l’Eglise Paroissiale de S. Loüis des François, administrée par des Ecclesiastiques de la Nation. Le Pape avoit accordé une Indulgence pleniere à tous ceux qui visiteroient cette Eglise l’un des trois jours qu’il y demeureroit exposé, & qui s’estant mis en état de meriter les graces du Ciel, remerciroient Dieu de l’heureux retour des Heretiques de France à l’Eglise Catholique. Pendant ces trois jours il y est venu un nombre infiny de Peuple, & le S"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[2]", "text": " Mellani, Maistre de la Musique de cette Eglise, & l’un des plus habiles de Rome, à semblé se surpasser luy-mesme dans cette rencontre où il a voulu faire paroistre le zele ardent qu’il a pour l’interest de la Religion, & pour tout ce qui regarde l’avantage de la France."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Le Dimanche au soir & hier Lundy toute la Ville de Rome fut illuminée jusqu’à une heure aprés minuit. Le Dome de S. Pierre du Vatican, & la Façade de l’Eglise paroissoient tout en feu. Sa Sainteté avoit fait mettre des Lanternes à toutes les Fenestres & aux Galeries de ses deux Palais du Vatican, & de Monte, Cavallo. Le Senateur, & les Conservateurs de Rome en avoient fait mettre de mesme sur le Clocher, & sur le Palais du Capitole Celuy de M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[2]", "text": " le Duc d’Estrées estoit éclairé de flambeaux jusque sur les toits. L’on voyoit sur la Façade les Armes du Pape & celles de France evironnées de lumieres. Il avoit fait faire des feux par toute la Place, & autour des deux grandes Fontaines qui sont en veuë de son Hostel. La Reine de Suede avoit pareillement illuminé son Palais de flambeaux de cire blanche. Tous les Cardinaux, les Princes, les Ambassadeurs, les Residens des Couronnes, les Prelats, les Ducs, & generalement toutes les personnes de qualité avoient aussi fait allumer des feux devant leurs portes & éclairer leurs Hôtels, les uns avec des flambeaux, & les autres avec des lanternes, & il n’y eut presque personne qui ne fist des Feux devant sa porte, & qui ne mist des lumieres à ses fenestres. Toutes les Lanternes estoient aux Armes de sa Sainteté & à celles de France. Il y en eut plusieurs qui firent des Emblêmes & des Devises sur l’Heresie terrassée. Entre les Communautez qu se signalerent le plus, on remarqua particulierement la Communauté des Prestres de la Parroisse de S. Loüis & de celle de S. Yves ; les Chanoines Reguliers de S. Augustin de l’Abaye de S. Antoine de Vienne, qui ont leur Maison proche sainte Marie Majeure, les Peres de S. François de Paule, vulgairement appellez les Minimes de la Trinité du Mont, Eglise Titulaire de M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[3]", "text": " le Cardinal d’Estrées ; les Peres Mineurs Reformez du Tiers Ordre de S. François, connus à Paris sous le nom de Picpus, qui ont icy le Convent de Sainte Marie des Miracles ; les Peres Trinitaires Reformez de la Redemption des Captifs, dont l’Eglise est dediée à S. Denis ; les Peres Benedictins de l’Abaye de S. Germain de Paris qui ont un Hospice à Rome, & les Religieux Reformez de Citeaux apellez d’un autre nom les Feüillans, qui ont aussi à Rome un Hospice, dont l’Eglise est dediée à la Vierge. Toutes ces Communautez & Convens sont gouvernez par des Ecclesiastiques & Religieux de la Nation Françoise."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Aujourd’huy Mardy matin, les Peres Picpus de Sainte Marie des Miracles ont celebré une Messe solemnelle dans leur Eglise, avec grand Chœur de Musique & Simphonie. Ensuite ils ont chanté le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "& tiré toute la journée quantité de Boëtes & de Mortiers. Ils se preparent à redoubler ce soir les Illuminations du Dome de leur Eglise, & de toutes les fenestres de leur Convent. Ces Religieux ont icy une des belles Eglises de Rome, quoy que petite. Ils sont tous François, & vivent dans une si grande regularité qu’ils peuvent servir d’exemple à la pluspart des autres Reguliers. Comme feu M"}, {"id": "/div[1]/quote[1]/p[5]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[2]", "text": " le Cardinal Gastaldi les estimoit fort, il voulut à la fin de ses jours avoir toûjours auprés de luy un Religieux de ce Convent, pour luy servir de conseil & de consolation."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Voicy une autre Lettre de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Chassebras, écrite à M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " le Duc de S. Aignan, huit jour aprés la premiere."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "De Rome le Mardy 7. May 1686."}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "Dimanche dernier 5. de ce mois, les Peres de S. Antoine de Rome celebrerent une Messe solemnelle en action de graces de la Conversion des Heretiques de France. Le S. Sacrement fut exposé dés le matin. Il y eut une superbe Musique avec grande Simphonie. M"}, {"id": "/div[1]/quote[2]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[2]", "text": " d’Hervault, l’un des douze Auditeurs du Tribunal de la Rote, chanta le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": " Te Deum "}, {"id": "/div[1]/quote[2]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[2]/text()[1]", "text": "à la fin de la Messe, où se trouva M"}, {"id": "/div[1]/quote[2]/p[2]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/p[2]/hi[2]/text()[2]", "text": " l’Ambassadeur de France, avec un concours extraordinaire de Personnes de qualité. Comme ces Peres ont le cœur tout François, & qu’ils font gloire d’estre nez Sujets d’un Monarque qui fait l’admiration de toute la Terre, ils n’oublierent rien pour rendre cette Feste des plus augustes & des plus celebres. Ils avoient fait orner leur Eglise d’un riche Damas rouge-cramoisy, rehaussé de tissus & de franges d’or, avec le Portrait de Sa Sainteté, & celuy du Roy. Ils avoient mis en dehors un autre Portrait de Sa Majesté à cheval, entouré de festons & de satins. Les Trompettes qui estoient dans un Balcon au dessous, mêlant leurs fanfares avec le son des Timbales, sembloient porter jusqu’au Ciel les loüanges du Fils aisné de l’Eglise. Il y avoit une fontaine de vin à la porte du Convent, qui coula toute la journée, & l’air retentissoit de tous costez des cris d’alegresse de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[2]", "text": " Vive la France, "}, {"id": "/div[1]/quote[2]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[3]/text()[1]", "text": "&"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[2]/text()[3]", "text": " Vive le Roy Tres-Chrestien. "}, {"id": "/div[1]/quote[2]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[4]/text()[1]", "text": "La nuit venuë, l’on éclaira tout le Convent de lanternes. On alluma des feux dans la ruë, on tira quantité de fusées, & d’autres Artifices, avec plus de quatre-vingt Boëtes & Mortiers, qui s’estoient déja fait entendre le soir du jour précedent, & tout le matin de ce jour-là. Ces Peres sont des Chanoines Reguliers de l’Ordre de S. Antoine, qui suivent la Regle de S. Augustin. Leur Ordre est étably dés l’onziéme Siecle, & ils joüissent de plusieurs beaux Privileges. Ils sont au nombre de vingt-quatre, tous François, & ont un Hospital, où l’on reçoit ceux qui sont malades de quelque brûlure. Ils font tous les jours de fort grandes charitez, & assistent d’argent & de vivres tous les necessiteux qui leur viennent demander l’aumosne. Le Reverendissime Pere Antoine Pain de la Jasse, Lyonnois, est presentement leur General. Il est Abbé perpetuel, mitré & crossé. Il a seance au Parlement de Dauphiné, & droit de presider aux Estats Generaux de la mesme Province, en l’absence de M. l’Evesque de Grenoble. Il reside au Convent de S. Antoine, proche de Vienne en Dauphiné, où est le corps de S. Antoine, Patron de l’Ordre. Leur Superieur est un Vicaire Triennal dont l’Abbé a la nomination. Comme cette Maison de Rome est une des principales de l’Ordre, il n’y met jamais qu’une personne d’un grand merite & d’une vie exemplaire. C’est le P. Paul Baillet, de la mesme Province de Dauphiné, qui remplit un poste si honorable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": " 4. "}, {"id": "/div[1]/quote[2]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[2]/text()[1]", "text": "de ce mois Sa Sainteté fit rendre un Edit, par lequel Elle défend à toutes sortes de Femmes, de quelque qualité & condition qu’elles soient, tant Filles que Veuves, & mariées, d’apprendre à chanter, ny à joüer d’aucun Instrument de Musique, de quelque Maistre que ce puisse estre, soit Seculiers, Ecclesiastiques ou Reguliers, quand mesme ceux qui leur voudroient enseigner, seroient leurs proches Parens ou Alliez, voulant pareillement que les Religieuses qui ont accoûtumé de chanter les Offices Divins en Musique, ne puissent l’apprendre que des autres Religieuses leurs Compagnes. Cet Edit fut hier affiché dans les principaux endroits de Rome."}], "attributes": {"rend": "i"}}]}]}]}