{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-02_98"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Valangin, sur les festes qui s’y font tous les ans]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1707 [tome 2], p. 98-103."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Lettre qui suit vient d’un de ceux qui ont eu part aux Festes dont elle parle. J’ay cru vous la devoir envoyer de la même maniere qu’elle a esté écrite."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Depuis que Son Altesse Serenissime Madame de Nemours est de retour à Paris, on solemnise cet heureux jour dans tout le Comté de Neuchastel & de Valangin. Voicy ce qui s’est sur tout passé dans deux des principaux lieux du Comté de Valangin, à ce sujet ; sur les dix heures du matin du jour que cette Feste fut instituée, tous les hommes capables de porter les armes, se trouverent à"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " Locle "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "& à"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " la Chaux de Fond. "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Il y avoit six Compagnies à Locle & quatre à la Chaux-de-Fond. Les Officiers, aprés avoir exhorté ces Troupes à estre fideles & obéïssantes à Son Altesse Serenissime, & à continuer leurs vœux pour la conservation de la vie de cette Sacrée Princesse, on fit des décharges generales, & tout le monde, tant hommes que femmes, & enfans, cria"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " Vive Son Altesse Serenissime Madame nôtre Souveraine Princesse, "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "pendant que les Troupes rechargeoient leurs armes. Il y avoit dans un Char de Triomphe, six sortes d’Instrumens ; quatre jeunes filles, & deux garçons qui chantoient une chanson de leur composition, qui convenoit au sujet de leur joye, & qui exprimoit parfaitement les sentimens de leurs cœurs. Peu de temps aprés soixante Cavaliers monterent à cheval à la Chaux-de-Fonds, pour se rendre à moitié chemin de Locle ; ce Char de Triomphe marcha escorté de huit Cavaliers & de seize Fantassins. Nous continuames nostre marche jusqu’au lieu où nous rencontrâmes la Cavalerie de Locle qui estoit rangée dans une grande Prairie. Aprés qu’on se fut salué de part & d’autre à coups de pistolets, les Officiers mirent pied à terre. On dressa une table au milieu de la Campagne chargée d’une tres-belle collation ; les Cavaliers au nombre de deux cent, demeurerent à cheval, pendant que les Officiers de part & d’autre burent & mangerent ensemble. On but à la santé de nostre Auguste & Serenissime Princesse, au bruit & aux décharges de la Mousqueterie, composée de huit cens Soldats qui estoient campez sur une hauteur vis-à-vis de nous. Cette réjoüissance qui se fit sur le gazon, jusques à quatre heures du soir, qu’on se sépara pour aller mettre le feu chacun à des tas de bois de quinze à vingt chars, où l’on fut jusqu’à huit heures du soir, en continuant les cris de joye & de réjoüissance. Chacun illumina ses fenestres. Cette illumination fut des plus brillantes, puisque de simples particuliers trouverent moyen de placer jusqu’à quarante lumieres à leurs fenestres. Il y en eut même qui ne pouvant à leur gré en mettre assez devant leurs maisons, en attacherent à des arbres qui n’en estoient pas éloignez. Ces illuminations estant finies, il y eut un grand Bal, qui dura jusques à quatre heures du matin."}], "attributes": {"rend": "i"}}]}]}]}