{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-06_316", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite du Voyage de Monsieur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1693 [tome 7], p. 316-318."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La prise de Heidelberg estant d’autant plus importante, qu’elle n’a presque point couté de sang aux Troupes du Roy, on en a rendu graces à Dieu dans toutes les Villes du Royaume. Son A.R. Monsieur fit chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " dans l’Eglise de Nostre-Dame de Vitré, le 21. de ce mois. Ce Prince s’y rendit au travers de la Bourgeoise, qui estoit en armes depuis le Chasteau où il logeoit, jusques à l’Eglise. Monsieur monta ensuite à cheval avec toute sa Cour, qui estoit magnifique & nombreuse, & se rendit au Camp qui est aux environs de cette Ville-là, où il trouva les Troupes en bataille sur une Ligne, & se mit à leur teste. Il visita ensuite le parc de l’artillerie, & revint voir les Troupes. La Cavalerie fut admirée pour sa beauté. Il y avoit douze Bataillons, dont les Officiers saluérent Son A.R. avec l’Epée. Toutes les Troupes firent trois salves en répondant au Canon qui leur servoit de signal ; elles marquent beaucoup de chagrin de voir que le Prince d’Orange les rend inutiles en manquant à sa parole, & la Cour de Monsieur, qui en est encore plus chagrine, employe au jeu le loisir que ce mesme Prince luy laisse. Il y eut le soir des feux par toute la Ville, & un grand Bal, où l’on dansa jusques à cinq heures du matin."}]}]}