{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-06_100", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "L’Echange. "}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "Nouvelle"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", 1673 (tome VI), p. 100-109."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy une Nouvelle que l’on me vient d’apprendre ; & comme on m’a assuré qu’elle estoit veritable, & mesme quelle estoit arrivée à Roüen, j’ay crû que je vous en devois faire part."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "L’Echange."}], "attributes": {"rend": "center b"}}, {"id": "/div[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/label[2]/text()[1]", "text": "Nouvelle."}], "attributes": {"rend": "center b"}}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "DEux Amis qui n’estoient mariez que depuis un an, & dont l’un avoit épousé une belle Femme, & l’autre une laide, se promenoit un jour ensemble, se dirent l’un à l’autre qu’ils avoient de cruels chagrins qu’ils ne pouvoient plus suporter, & qui les feroient assurément mourir. Celuy qui avoit épousé la laide Femme, & qui se nommoit Cleon, dit à Ariste, (c’est ainsi que s’appelloit le Mary de la Belle) qu’il s’étonnoit de luy voir tant de chargin, puis qu’il avoit une si belle Femme, que tout le monde portoit envie à son bonheur. Il n’en demeura pas là, à pendant plus d’un quart d’heure il luy exagera tous les avantages qu’un Mary pouvoit tirer d’une belle Femme, & combien mesme sans rien faire qui blessat son honneur en aucune maniere, elle pouvoit estre utile au bien de ses affaires. Ariste l’écouta patiamment, & apres avoir combatu toutes ses raisons, il voulut luy persuader qu’un Mary ne pouvoit vivre heureux avec une Femme, à moins qu’elle ne fut laide. Ils ne persuaderent point l’un l’autre ; ce qui fut cause qu’apres une heure de conversation, & beaucoup de plaisantes repliques de part & d’autre, ils se proposerent d’en faire un Echange. Chacun en demeura d’accord, & apres s’estre juré plusieurs fois qu’ils se tiendroient parole, chacun eust si peur que son Amy n’en manquât, qu’ils furent chez un Notaire pour en passer un Acte. Ils ne trouverent qu’un jeune Clerc assez innocent, & qui estoit depuis peu dans l’Etude du Notaire ; de maniere que ces Messieurs qui sçavoient plus de pratiques que luy, luy dicterent eux-mesmes ce qu’ils vouloient. Celuy qui devoit prendre la laide Femme, demanda du retour de son Amy, qui ne souhaitant rien de plus que de s’en voir déchargé, luy donna un beau Cheval qu’il avoit, apres quoy ils signerent l’Acte. Le Notaire estant sorty pour quelques affaires pressées, ne revint que le soir : Il avoit un Maistre Clerc en qui il se fioit beaucoup, & qui estoit chez ses Parens. Il trouva en rentrant chez luy plusieurs Actes qu’ils avoient faits ; & celuy de l’Echange des Femmes d’Ariste & de Cleon s’estant trouvé parmy ceux que ce Maistre avoit dressez, le Notaire les signa tous, sans prendre garde qu’il y en avoit un de son jeune Clerc ; de sorte que cet Acte d’Echange de Femme fut en bonne forme passé par devant Notaire. Ces deux Maris estant ainsi d’accord, & croyant mesme ne pouvoir plus s’en dédire, porterent cette Nouvelle à leurs Femmes ; mais ils eurent l’esprit de ne leur en parler qu’apres les avoir querellez avec beaucoup d’emportement sur des sujets qu’ils eurent l’adresse de faire naistre sur le champ ; ce qui fut cause que sans balancer un moment, elles donnerent leur consentement à cet Echange, & que mesme elles executerent le Traité avec beaucoup de plaisir. Elles vescurent quelques temps assez bien avec ses nouveaux Marys, & ne leur donnerent aucuns sujets de se plaindre d’elles ; mais enfin elles s’en lasserent, ainsi qu’elles avoient fait des autres, & les firent enrager chacune à leur maniere ; de sorte que celuy qui avoit pris la laide, se plaignit & dit qu’au lieu d’une Femme, il avoit deux Bestes à nourrir, que cela luy coustoit trop, & qu’il ne vouloit plus tenir l’accord qu’il avoit fait. Quoy que celuy qui avoit la belle n’eut pas plus sujet d’estre satisfait que celuy qui avoit bien voulu se charger de la laide, il ne voulust point consentir à rompre le Traité, & dit pour ses raisons, que si c’estoit un mal necessaire que celuy de souffrir d’une Femme, il aimoit mieux vivre avec une belle & endurer d’elle, que passer ses jours avec une laide. Cette réponse ne satisfit pas son Amy, qui voulut plaider pour ravoir sa Femme. Le Procez est encor indécis, & cette Cause sans doute divertira bien les Juges, & leur poura tenir lieu de Comedie le jour qu’elle sera plaidée."}]}]}