{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-06_246", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite des Remarques sur la Duchesse d’Estramene]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1682 [tome 6], p. 246-263."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Lettre que j’ay eu soin d’envoyer à l’adresse marquée par le Cavalier qui a critiqué la Duchesse d’Estramene, m’a fait recevoir cette Réponce. Elle contient ses scrupules sur la Seconde Partie de cet Ouvrage."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "SUITE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DES REMARQUES"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "sur la Duchesse d’Estramene."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Je m’estois bien douté, Madame, que vous ne me feriez pas l’honneur de me défendre la continuation de ma Critique. Il seroit difficile de faire quelque tort à un Ouvrage comme le vostre, & je trouve que ceux qui consentent seulement à m’écouter, lors que je parle contre vous, sont des Juges mal aisez à prévenir. Apres que j’ay eu longtemps examiné vostre Seconde Partie, il m’est venu enfin quelques scrupules. Le Duc d’Estramene me paroist un Homme bien extraordinaire. Ne pouvoir pas seulement souffrir sa Femme, elle qui estoit si aimable ! Cela est étrange. Passe encor, s’il eust eu quelque chose dans le cœur, mais il n’avoit rien. Vous allez rejetter la cause de cette aversion sur le mariage, & m’expliquer la vertu qu’il a de gaster le mérite de la Personne du monde la plus accomplie ; mais à qui parlez vous ? Je ferois leçon aux autres sur chapitre-là, & si vous me connoissiez, vous n’en douteriez pas. Cependant j’ay peine à me figurer de quel caractere estoit le Duc d’Estramene. Il estimoit sa Femme, il ne la croyoit prévenuë d’aucune passion, il n’en estoit point prévenu non plus, il n’y avoit rien de plus aimable que la Personne qu’il venoit d’épouser, & la seule haine qu’il a pour les engagemens, luy inspire de l’horreur pour elle. En verité je me croyois bien libertin, mais je le cede au Duc d’Estramene. J’avouë que j’aurois bien pû vivre un mois ou deux avec une Femme comme la sienne, sauf à la quitter apres cela comme il fit, car à cela pres, qu’il la quitta trop tost, je ne des approuve point son procedé ; mais ce n’est pas dans les commencemens que le mariage est le plus mauvais. Il produit alors, mesme entre les Personnes qui ne sont pas destinées à s’aimer, un certain feu de peu de durée, qu’on prendroit pour de l’amour, si l’on ne s’y connoissoit pas. Franchement, je pardonnerois encore plûtost à la Duchesse sa vertu, qu’au Duc son libertinage. L’action qu’il fait, est sans exemple, &, à ce que je croy, sans fondement ; mais sa conversion mesme & son retour au party du bon sens, ne me plaisent pas. Il se rend à des raisons qu’il devoit avoir toutes envisagées. Que luy dit-on qu’il n’ait pas dû se dire cent fois ? Je sçay que souvent les mesmes conseils ont plus de force, quand nous les recevons d’autruy, que quand nous les recevons de nous-mesmes ; mais cela seroit bon s’il estoit encor question de déliberer. Quand une fois on a pris son party, & qu’on a fait des démarches, il faut poursuivre ; autrement ce sont de simples changemens de volonté, qui d’ordinaire n’ont guére de grace, ny sur le Théatre, ny dans les Romans. On y veut des gens obstinez dans leur caractere, car sans cela on ne sçait où l’on en est, & cette maxime est si vraye, que quoy que vous disiez sur la fin de vostre Nouvelle, je ne puis croire qu’à l’heure qu’il est le Duc d’Estramene vive bien avec sa Femme, tant vous me l’avez fait concevoir comme un Homme bizarre, & sujet à changer d’humeur."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je conviens cependant que l’aversion qu’il a pour la Duchesse d’Estramene, produit de fort beaux effets, & par l’embarras réciproque où ils sont tous deux, & par les conseils genereux & des-intéressez que le Duc d’Olsingam donne au Mary de la Personne qu’il aime. Ces deux traits sont admirables. Le premier fait un jeu fort fin, & donne lieu à démesler des sentimens tres-délicats, & tres-naturels ; le second pousse jusqu’au plus haut point la grandeur d’ame du Duc d’Olsingam. Il n’apartient qu’à vous, Madame, de faire des Héros, & des Héroïnes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Je suis touché de la surprise du Comte d’Hennebury, lors que sa Sœur luy apprend qu’elle est mariée, & il n’y a rien de mieux que leur conversation, mais tout cela est-il assez bien amené ? Mademoiselle d’Hennebury a-t-elle pû se marier en France, sans que son Frere l’ait sçeu en Angleterre huit jours apres ? Les mariages de ces sortes de Personnes-là, font, ce me semble, un peu plus de bruit, & le commerce est bien reglé de Paris à Londres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Je trouve encor quelque chose à redire, dans la surprise que vous avez voulu causer par l’entreveuë du Duc d’Estramene, & du Duc d’Olsingam. Je veux qu’ils se voyent, car je serois bien fâché de perdre ce qu’ils se disent, & l’effet de leurs entretiens ; mais je ne veux point qu’ils se voyent dans cette petite Ville d’Italie. Cela sent trop les Avanturiers de nos anciens Romains. Si je lisois Cleopatre ou Cirus, & que je visse un Héros party pour faire voyage, je serois bien seûr qu’il ne manqueroit pas de rencontrer tous ceux du Roman qui seroient égarez, ou dont on n’auroit point de nouvelles. Il n’est pas mesme permis aux Personnages de ces gros Livres-là de faire une Promenade qui se termine sans Avantures, & qui ne soit qu’une simple Promenade ; mais il n’en va pas ainsi dans les petites Nouvelles qui sont venuës à la mode. On y a ramené les choses à un vray-semblable plus naturel. Un Héros s’y peut promener, & voyager sans faire aucune rencontre, & mesme il le doit, pour ne pas ressembler aux Héros antiques. Ainsi il eust peut-estre esté mieux de conserver la generosité du Duc d’Olsingam, & de faire trouver ensemble les deux Rivaux par une voye plus simple. Celle que vous avez choisie a encor quelques incommoditez ; car, par exemple, on ne conçoit pas bien comment un Anglois n’en reconnoist pas un autre à l’accent, lors qu’ils parlent l’un & l’autre une Langue étrangere. Je ne vous chicane point sur ce que vous prétendez que le Duc d’Olsingam, & le Duc d’Estramene, ne s’estoient jamais veus ; mais je croy que si l’on vouloit examiner la chose avec un peu de rigueur, on trouveroit qu’elle ne manque pas de difficulté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Je viens à la conversation de la Reyne, de Madame d’Hilmorre, & de Madame d’Estramene. Madame d’Estramene me paroist un peu trop aisée à déconcerter, la Reyne assez imprudente, & Madame d’Hilmorre moins habile qu’elle ne croit elle-mesme. Sur ce que la Reyne dit à Madame d’Estramene, qu’elle la soupçonne d’avoir quelque tristesse cachée dans l’ame, il n’est point encore temps que cette belle Personne se mette à pleurer. La Reyne de son costé ne songe pas que Madame d’Hilmorre est là, quand elle dit tout net à Madame d’Estramene, qu’elle ne doute plus qu’elle n’ait une forte inclination pour le Duc d’Olsingam. Ce n’estoit pas là une nouvelle trop agreable à apprendre à Madame d’Hilmorre, ny qui dust produire de trop bons effets pour la Duchesse d’Estramene. Enfin quand Madame d’Hilmorre veut cacher l’inclination & les sentimens de sa Belle-Fille, de crainte, dites vous, qu’on ne vinst à luy reprocher d’avoir fait violence aux volontez de cette Duchesse, aussi bien qu’à celles de son Fils, je ne trouve pas que ce soit avoir une présence d’esprit, ny une adresse bien surprenante, que de dire à la Reyne, que l’aversion que le Duc d’Estramene a pour sa Femme, & les marques qu’il luy en a données en la quittant, sont la seule cause de la tristesse où elle est ; car il me semble que c’est-là justement ce que Madame d’Hilmorre a interest de cacher. Elle ne peut guére dire plus clairement, qu’elle a fait violence aux volontez de son Fils."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Mais, Madame, qu’on oublie aisément ces petites fautes, quand on en est à ce bel endroit de la mort du Duc d’Olsingam ! Il me touche, & me cause encor de l’émotion à la dixiéme lecture. Ce que j’ay vû de plus vif dans d’autres Ouvrages, me paroist languissant, à le comparer à ce morceau-là. Que vous y avez bien marqué, & la douleur des deux Amans, & le progrés, & les diférens effets de cette douleur ! Que le cœur de Madame d’Estramene est bien partagé entre sa gloire, & sa tendresse ! Elle veut sortir d’aupres d’un Homme qu’elle aime, & qui va expirer, pour ménager toûjours sa réputation, ce qui est un peu dur ; en suite elle embrasse cet Homme mourant, ce qui est un peu emporté ; mais ces deux actions sont si bien placées, & amenées avec tant d’art, qu’elle feroit une faute de ne les faire pas. C’est ce qu’on appelle des coups de Maistre que des choses extraordinaires, & cependant raisonnables. Rien n’est mieux tourné que toute cette fin de la Seconde Partie, où vous décrivez de quelle maniere s’est formée l’union de Monsieur & de Madame d’Estramene. Le procedé qu’ils tiennent à l’égard l’un de l’autre, les fait aimer tous deux, & il y a bien de l’adresse à avoir fait succeder ces idées douces & tendres, à celles de la mort du Duc d’Olsidgam, qui causoient des mouvemens plus violens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Il ne me reste plus, Madame, qu’à vous prier de vouloir bien donner quelques-unes de vos heures, à écrire l’Histoire du Comte d’Hennebury, & de Mademoiselle d’Englastre. Vous nous faites entre voir que vous en avez quelque dessein. Je vous conjure de l’exécuter, & j’ose mesme vous dire que je vous en conjure au nom du Public, qui assurément ne me des-avoüra pas d’avoir porté la parole, pour luy obtenir cette grace-là de vous."}], "attributes": {"rend": "i"}}]}]}]}