{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-11_267", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Opera d'Achille & de Polixene]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1687 [tome 16], p. 267-275"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On a commencé à jouër icy un Opera nouveau, intitulé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Achille & Polixene"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". L'ouverture, & le premier Acte sont de la composition de feu M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Lully, & c'est le dernier Ouvrage de Musique qu'il ait fait avant sa mort. Le Prologue & les quatre derniers Actes ont esté composez par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Colasse, l'un des quatre Maistres de Musique de la Chapelle du Roy, & Eleve du même M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Lully. La Piece est de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Capistron [Campistron], qui a fait l'Opera d'"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Acis & de Galatée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", & l'Idille qui fut chanté à Anet pour le divertissement de Monseigneur le Dauphin, & que je vous envoyay il y a quelques mois. Quoy que Mr Capistron [Campistron] ait fait beaucoup d'autres Ouvrages considerables, je ne vous nomme que ces deux-là, parce que s'agissant icy d'"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ", je dois vous le faire connoistre par les Pieces de sa façon, qui ont esté mises en Musique. Je vous envoye ce dernier "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " imprimé, & comme vous en pourrez juger par vous-mesme en le lisant, je n'ay rien à vous en dire. Je l'ay écouté avec grande attention, & si je vous expliquois ce que j'en pense, il sembleroit que je voudrois prévenir les sentimens de ceux qui lisent mes Lettres, & empescher que l'on n'en jugeast autrement que moy : il y auroit trop de vanité à cela. J'ay sujet de me défier de mes lumieres & suis fort persuadé qu'il y a beaucoup de gens plus éclairez que je ne le suis. Quant à la Musique, & au spectacle que vous ne pouvez entendre ny voir, il faut vous en dire davantage. Neanmoins je parleray peu de la Musique, parce qu'elle n'a pas un point fixe de bonté comme beaucoup d'autres choses. Le dernier de ceux qui travaillent en Musique, compose souvent selon les regles ainsi que le plus habile, & c'est ce qui est presque general dans toutes sortes d'Arts. Cependant il ne s'ensuit point que leurs Ouvrages soient également beaux. Tous les hommes sont composez des mesmes parties, & quoy que chacun ait tout ce qui est necessaire pour former le corps humain, on ne sçauroit dire que tous les hommes soient d'une égale beauté. On trouve des traits plus reguliers dans les uns que dans les autres ; il y a des beautez blondes, & des beautez brunes ; il y en a de vives & de languissantes, & parmy tout cela il se rencontre toûjours un certain je ne sçay quoy qui frape dans celles qui sont les moins parfaites. Toutes ces differentes beautez sont aimées selon le goust de ceux qui les voyent. Il en est de mesme à l'égard de la Musique. L'un veut du vif, l'autre veut du languissant, l'un veut rire, l'autre veut pleurer, & cela est cause que chacun juge de la beauté d'un Ouvrage de Musique selon que cet Ouvrage est conforme à son goust. Ainsi quoy que je pusse dire de la Musique de M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " Colasse, ce que j'en dirois ne seroit pas generalement receu, & un particulier ne doit jamais donner son sentiment pour regle sur une chose dont on peut juger si differemment. Je puis dire pourtant à l'avantage de M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " Colasse, qu'il est presque impossible qu'un homme qu'on a trouvé assez habile pour remplir une des quatre places de Maistre de Musique de la Chapelle du Roy, & qui a demeuré pendant plusieurs années avec le fameux M. de Lully, n'ait pas beaucoup de ses manieres, & ne fasse pas de belles choses. Aussi je vous diray qu'il y en a dans son Opera, & qu'elles ont esté applaudies des Connoisseurs. Le reste du spectacle est de M. Berrin [Berain], dont je vous ay tres-souvent parlé. Plusieurs "}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[12]", "text": ", les Carrousels, les Illuminations de Versailles, la Feste de Seaux & mille autres choses de cette nature, luy ont acquis tant de réputation là-dessus, & l'ont rendu si habile, qu'il ne fait rien qui ne soit d'un tres-bon goust. C'est ce que l'on a trouvé dans les habits de l'Opera d'"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "Achille & de Polixene"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[13]", "text": ", qui ont receu un applaudissement universel. Ils ont paru fort riches, tres-bien entendus, & suivant le caractere des Personnages."}]}]}