{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-07_243", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s’est passé en Allemagne entre l’Armée du Roy & celle de l’Empereur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1677 (tome V), p. 243-246"}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/bibl[1]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Prince Charles s’ennuyant de ne rien faire, & ne voulant pas que l’on s’aperçeut de son chagrin, résolut de donner le Bal aux principales Dames de son Armée. Cela ne doit pas vous étonner, les Allemans ne marchent guéres qu’en Famille. Comme il n’est point de Nation qui n’imite les François en quelque chose, les Allemans pour paroistre avec plus de galanterie, voulurent avoir de nos Habits les plus à la mode, & le Prince Charles en envoya demander par un Trompete au Lieutenant de Roy de Mets, lequel par une honnesteté toute Françoise luy envoya aussi-tost des Tailleurs, avec les Etofes les plus nouvelles qu’on pust trouver. Les Habits se firent, & on commença le Bal. Monsieur de Créquy prit ce temps pour leur donner un autre divertissement. Il envoya quelques Troupes qui donnerent l’alarme dans l’un de leurs Quartiers, & qui eurent ordre de se retirer d’une maniere qui pût engager les Ennemis à les poursuivre. Ses Ordres furent ponctuellement executez ; & comme il avoit fait placer plusieurs Canons chargez à cartouches dans un endroit où les Ennemis ne croyoient pas qu’il y en eust, la plûpart de ceux qui poursuivirent nos Gens furent tuez ou blessez ; & l’alarme s’estant répanduë dans tout le Camp, le Bal fut tellement troublé, que les Allemans oublierent leurs Dances, & ne sçeurent plus faire de pas que pour décamper quelques jours apres."}]}]}