{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-10_235", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Gouvernement de Marseille donné à Monsieur le Marquis de Forville]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1697 [tome 10], p. 235-241."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Gouvernement de Marseille s’estant trouvé compris dans l’Edit de nouvelle création, le Roy, pour donner à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Forville, qui en estoit pourvû en survivance de feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Pilles, son Pere, depuis environ quinze ans, de nouvelles marques de ses bontez, & de la satisfaction qu’il a de ses services, luy a accordé des Provisions à titre hereditaire de ce nouveau Gouvernement avec des circonstances si glorieuses pour luy, que ce qui avoit paru un contre-temps facheux, s’est tourné en un honneur éclatant. Si tost qu’il eut desarmé les quinze Galeres qu’il commandoit, il fit communiquer au Maire & aux Echevins de Marseille, ses nouvelles provisions du Gouvernement de cette Ville-là, aussi bien que celles que Sa Majesté luy a fait expedier en même temps de sa confirmation en la Charge de Viguier de la même Ville. Le Conseil de Ville fut convoqué le 30. d’Aoust, & le Maire & les Echevins les y firent & enregistrer. Il est marqué dans celles du Gouvernement, que le Roy pourvoit M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Forville du Gouvernement de son importante Ville de Marseille. Le lendemain le Maire & les Echevins ayant fait annoncer par un tres-grand nombre de Tambours & de Fifres dans tous les Carrefours de la Ville, la ceremonie du jour suivant pour la reception de leur Gouverneur, les Habitans s’y disposerent avec des témoignages extraordinaires de joye. [...]"}]}]}