{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-03e_219", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sentiments sur les questions de précédents Extraordinaires]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de janvier 1682 (tome XVII), p. 219-251."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "SUR LA QUESTION"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "proposée dans le XV. Extraordinaire."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Sçavoir si les deux Enfans qui vinrent au monde attachez ensemble, ayant deux testes & deux cerveaux, mais n’ayant qu’un cœur, n’avoient qu’une ame, & qu’une vie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Puis qu’on marque que ces deux Enfans n’avoient qu’un cœur, & que toutes leurs autres parties estoient doubles, je suppose que le sang de ces deux Corps entroit dans le ventricule droit de leur cœur commun, par deux veines caves, qu’il passoit du ventricule droit dans les poulmons, par deux arteres pulmonaires ; qu’il rentroit des poulmons dans le ventricule gauche, par deux veines pulmonaires, & qu’il en ressortoit par deux autres, ou plûtost que les veines caves & pulmonaires de ces deux Corps s’unissoient en un tronc, avant que d’entrer dans ce cœur, & que leurs arteres pulmonaires, & leurs aortes en estant sorties, se divisoient en deux rameaux."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Je suppose encor que ce cœur recevoit des cerveaux de ces deux Corps, les nerfs qui devoient faire mouvoir ses muscles, ou plûtost que ces nerfs s’unissoient avant que d’entrer dans le muscle, au mouvement duquel ils devoient servir. Cela supposé, je crois que ces deux Corps n’avoient qu’une vie ; mais qu’ils avoient deux ames. Ce sentiment semble d’abord un peu paradoxe, mais cependant il n’est pas sans quelque fondement."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Le cœur est le principe de la vie, puis qu’elle commence par son mouvement, & qu’elle finit lors qu’il cesse de se mouvoir. Chacun sçait qu’avant qu’on puisse discerner quelque arrangement, ny aucune figure des parties du Poulet dans un Oeuf, on voit le cœur dés les premiers jours comme un point rouge lors qu’il se dilate, & qu’on ne peut plus l’appercevoir lors qu’il se resserre."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Ce mouvement est le principe de tous les arteres. C’est luy qui pousse le sang dans toutes les parties du Corps, pour leur nourriture, & pour leurs autres usages. C’est luy qui éleve les parties les plus subtiles du sang vers le cerveau, pour la production de l’esprit animal, qui doit servir aux mouvemens des muscles, des membranes, des fibres, &c. qui doit se mesler dans les diférentes liqueurs du sang, pour les subtiliser, pour les exalter, pour les rendre plus coulantes &c. C’est ce mouvement qui porte le sang dans les poulmons, pour y recevoir ce nitre vivifiant de l’air, qui le colore, qui l’allume, & qui l’échaufe. En un mot, le cœur est le maistre ressort de la circulation de toutes les liqueurs du Corps."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Je sçais bien qu’on pourroit m’objecter que le cœur ne se meut pas de luy-mesme, que c’est par le moyen de l’esprit animal qu’il reçoit du cerveau, & qu’ainsi il ne doit point passer pour le premier principe de tous les mouvemens du Corps, puis que le cerveau est le principe du sien. Il est vray que dans le cours de la vie, le cœur reçoit continuellement du cerveau des esprits par les nerfs ; mais dans le commencement de la fermentation, il a des esprits qui se forment avec luy des parties les plus subtiles de l’humeur seminale, & comme ils se dissipent par le mouvement continuel qu’ils sont obligez de soûtenir, le cerveau en fournit d’autres à leur place. Ainsi le cœur ayant commencé à se mouvoir par ses propres esprits, & ayant par ce mouvement fourny du sang au cerveau pour la production de l’esprit animal, il ne reçoit de luy que ce qu’il luy a, pour ainsi dire, presté."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "La vigueur ou la foiblesse de la vie suivent celles de ce mouvement. Ceux dont le cœur bat foiblement, vivent languissans & foibles, soit que cela leur arrive dés la naissance, ou bien par quelque maladie. C’est à ce mouvement que les Medecins se reglent pour connoistre la force de leurs Malades ; & ceux qui sont bien stilez à toucher le pouls, s’assurent plus sur ce qu’ils y remarquent, que sur tous les autres signes, pour prédire ou la mort ou la guérison, & ils ne trouvent rien de plus dangereux dans les maladies que les déreglemens du pouls, comme les intermissions, les inégalitez, &c. Enfin quand ce mouvement diminuë, on craint beaucoup, & il ne peut cesser que l’on ne meurt."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "En voicy assez, & peut-estre trop, pour montrer que le cœur est le principe de la vie, & le principal ressort de la machine admirable de nos Corps. "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Primum vivens & ultimum moriens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": ". Cela estant ainsi, & ces deux Corps n’ayant qu’un cœur, dont ils recevoient & le mesme sang, & les mesmes esprits, pour leur nourriture & pour tous leurs autres besoins, ils n’avoient sans doute qu’un mesme principe de vie ; car quand par la suite ils auroient tous deux mangé, & digeré séparément la nourriture qu’ils auroient prise ; ces diférentes nourritures estant changées en chyle, se seroient meslées dans ce cœur commun avec le sang, & estant poussées confusément par son mouvement, elles auroient esté distribuées indiféremment à ces deux Corps ; & quoy qu’il soit vray de dire que leurs estomachs auroient fourny le chyle à ce cœur, il est vray de dire en mesme temps que ce cœur leur auroit fourny le sang pour leur nourriture, les esprits pour le mouvement & pour le sentiment de leurs membranes, & le levain acide pour la digestion des alimens, sans quoy ils n’auroient pû luy fournir de chyle."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Leur chyle & leur sang se mêlant ainsi, il est clair que l’un n’auroit pû estre malade, sans que l’autre le devinst aussi ; car quand l’un, par exemple, auroit esté fort tempérant, si l’autre par des excés avoit remply son estomach de cruditez & d’indigestions, le chyle qu’il auroit fourny auroit gasté la masse commune de leur sang. La fiévre mesme s’allumant dans le sang de l’un, n’auroit pas manqué de se communiquer à l’autre. Bien plus, peut-estre que si l’un d’eux ayant reçeu un coup dangereux à la teste, suivy de réveries, d’assoupissemens, de convulsions ; peut-estre, dis-je, que l’autre seroit tombé dans les mesmes accidens par la communication du sang & des esprits, comme on voit que les Personnes malades du poulmon communiquent leur maladie à ceux qui respirent leur haleine. En tout cas, si l’autre ne s’estoit point senty de ces suites, du moins il n’auroit pû éviter la fiévre qui accompagne ces accidens, parce que le sang du Malade l’auroit communiquée à celuy de l’autre, avec lequel il se seroit meslé dans leur cœur commun. En un mot, comme il n’est point de maladie qui n’altere le sang, l’un n’en auroit pû avoir aucune, que l’autre n’en eust esté incommodé."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Tout cela marque assez que ces deux Enfans vivoient d’une mesme vie, mais il me semble qu’on n’en peut plus douter si l’on fait réfléxion que ce cœur cessant de mouvoir, ils seroient tous deux morts aussitost ; de mesme qu’un seul Corps cesse de vivre, dés qu’il n’a plus de mouvement. Cette raison paroist décisive."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "A la verité il auroit pû arriver que l’un de ces Enfans seroit mort avant l’autre, par quelque cause extérieure, comme par un coup de mousquet dans la teste. Je veux mesme, que par un Secret semblable à celuy du fameux M"}, {"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[11]/text()[2]", "text": " Bils, on eust pû garantir ce Corps entier de la corruption, & empescher par ce moyen l’autre d’en mourrir ; je suppose en un mot qu’on eust pû conserver ce Corps mort en un tel état, que l’autre n’auroit pas laissé de luy survivre ; cependant on n’auroit pas pû dire raisonnablement qu’encor que l’autre n’eust plus de vie, l’autre en eust une diférente de celle que le Mort auroit euë, non plus qu’on ne dit pas qu’un bras, ou une jambe coupée, ayent eu une vie diférente de celle du reste du Corps, qui vit encor apres leur retranchement, & qui avant la séparation de ces parties, vivoit d’une vie commune avec elles."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Je veux encor qu’un de ces Enfans ait sué souvent, sans que l’autre suast ; que l’un eust fait de l’urine diférentre de celle de l’autre, &c. cela neantmoins n’eust pas marqué deux diférentes vies. N’arrive-t-il pas souvent qu’on suë en un endroit du Corps, sans suer ailleurs, & si l’urine qui vient d’un rein ulceré, pouvoit estre renduë sans estre meslée avec celle de l’autre qui seroit sain, ne verroit-on pas une notable diférence entre ces deux urines ?"}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Tout ce que je viens de dire fait assez voir que ces deux Enfans n’avoient qu’une vie ; mais il semble que tout ce que j’ay étably pour le prouver, détruise par une suite nécessaire la seconde partie de la Proposition que j’ay avancée d’abord, puis que vivre & estre animé n’estant ce semble qu’une mesme chose, il n’y devroit avoir qu’une ame, où il n’y a qu’une vie ; ou bien s’il y a deux ames, il devroit y avoir aussi deux vies."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Cela seroit vray, si l’ame estoit la cause & le principe de la vie, si la vie dépendoit de l’ame, si toutes les actions de la vie dépendoient d’elle ; mais bien loin de cela, elle supose la vie du corps pour venir l’animer, elle en sort dés qu’il meurt, & elle n’y peut estre infuse que ses parties ne soient organisées, du moins celles dont elle a besoin pour agir. Or il est certain que le corps a vie, avant que toutes les parties soient formées & organisées ; puis qu’on voit commencer la vie par le mouvement de ce petit point rouge qui pousse les parties du sang en diférens endroits, où elles s’accrochent les unes aux autres, & forment successivement les parties à la composition desquelles elles sont propres. C’est ainsi que se forment les organes du corps, & ce mouvement ayant une fois commencé, il ne cesse point qu’à la mort."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Aristote est de ce sentiment, dans cette celebre définition de l’ame, suivant laquelle les Péripatétitiens admettent plusieurs vies successives, & croyent que l’ame raisonnable ne vient animer le corps, qu’apres qu’il a vécu de la vie végetante & sensitive. Mais sans nous arrester à l’autorité de ce Philosophe, il paroist assez que l’ame n’est ny la cause, ny le principe de la vie, puis que les actions naturelles, comme les digestions, &c. & les actions vitales comme la respiration & le pouls, se font indépendemment d’elle, puis qu’elle n’y contribuë en rien, & que ces actions ne laissent pas de se faire, soit que l’ame pense ou qu’elle ne pense pas, soit qu’on dorme, soit qu’on veille. Bien plus, nous faisons souvent des actions animales où l’ame n’a point de part, comme quand il nous arrive de faire quelque chose sans nous en appercevoir, tandis que nous pensons attentivement, ou bien dans le premier mouvement d’une passion. L’ame n’a point en effet d’autre action que la pensée ; car sentir, appercevoir, imaginer, vouloir, se souvenir, ne sont à proprement parler que des manieres de penser, ou des dispositions prochaines à le faire ; mais les actions naturelles & vitales, ne sont rien de tout cela."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Dire donc que ces deux Corps avoient deux Ames, ce n’est rien avancer de contraire à ce que j’ay dit, pour montrer qu’ils n’avoient qu’une vie, puis que leurs ames n’estoient ny la cause, ny le principe de leur vie, mais plutost qu’elles l’avoient suposée avant que de venir les animer."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "On ne peut pas dire raisonnablement que ces deux Corps n’ayent eu qu’une ame pour eux deux, puis qu’ils avoient chacun un cerveau, car c’est une maxime generalement reçeuë, que le siege de l’ame doit estre unique. C’est pour cela que Descartes la place dans la glande pineale, & que Vvillis prétend que les corps cannelez du cerveau ont communication ensemble. Si cela estoit autrement, les objets ne paroîtroient pas simples, & les perceptions seroient toûjours embarassantes, confuses, & incertaines ; mais dans le cas présent, la chose seroit mesme impossible ; car si ces deux Corps n’avoient eu qu’une ame, ou ils en auroient eu chacun une partie, ce qui ne se peut, car l’ame estant spirituelle, elle est in divisible ; ou bien il n’y auroit eu que l’un de ces Corps qui auroit en cette ame, ce qui ne peut se soûtenir ; car ces deux cerveaux estant faits de la mesme maniere, pourquoy l’ame se seroit-elle placée plûtost dans l’un que dans l’autre ? N’y a-t-il pas bien plus d’apparence que chacun de ces cerveaux estant organisé à l’ordinaire, ils devoient avoir chacun une ame, puis qu’aussitost que les organes sont formez, l’ame vient animer le corps."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "C’est mesme une nécessité que ces Corps ayent eu chacun une ame, autrement l’un d’eux n’auroit eu que la figure extérieure d’un Homme, & auroit esté en effet un Automat comme les Bestes."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Mais je veux qu’à cause du raport & de la connéxion, que ces deux corps avoient ensemble, l’ame eust pû du corps où elle estoit, pousser dans l’autre quelque irradition secrete par les mouvemens qu’elle auroit donnez aux esprits, & que les esprits auroient communiquez au sang. Je veux que par ce commerce on éleve ce corps à quelque chose de plus que les Bestes, avec cela ce n’auroit point esté un Homme, puis qu’il n’auroit point eu cette partie principale qui fait l’Homme."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Je veux encor que par une communication qu’on ne peut expliquer, cette seule ame eust pû agir dans le cerveau où elle estoit, & dans le cerveau où elle n’estoit pas ; mais en ce cas je demande, que seroit-il arrivé, si le corps où estoit l’ame estant endormy, l’autre bien éveillé avoit receu sur les organes de ses sens l’impression de quelques objets ? Sans doute il n’auroit receu pour lors ces impressions que comme les Bestes, & il n’auroit jamais esté raisonnable que tandis que l’autre auroit esté éveillé. Bien plus, il n’auroit pû l’estre, que quand l’ame ne se seroit pas appliquée aux sensations du corps où elle estoit, car elle n’auroit pas pû en mesme temps penser à des choses si diférentes."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Comment est ce encor que cette seule ame auroit pû faire mouvoir les parties du corps où elle n’auroit pas esté, soit pour fuïr, soit pour approcher, pour prendre, pour lâcher ? Enfin quelle nécessité y a-t-il de ne donner qu’une ame à ces deux corps ?"}]}, {"id": "/div[1]/quote[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[22]/text()[1]", "text": "On doit croire sans doute avec plus de raison, que chacun de ces cerveaux ayant toutes les parties, & tous les organes necessaires pour recevoir une ame, il ne se pouvoit pas faire qu’ils n’en eussent chacun une, autrement il pourroit arriver quelquesfois que le cerveau d’un autre corps seul, bien & duëment organisé, ne recevroit point d’ame, ce qui seroit contraire au cours ordinaire de la toute-puissance de Dieu, & qui n’a point encor paru."}]}, {"id": "/div[1]/quote[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[23]/text()[1]", "text": "Il est mesme impossible d’expliquer nettement & clairement comment les actions animales, & particulierement les sensations, se seroient faites dans ces deux corps, s’ils n’avoient eu qu’une ame pour eux deux, au lieu qu’il est tres-aisé & tres-naturel de comprendre comment cela seroit arrivé, chacun d’eux ayant son ame ; car toutes leurs parties estant doubles, l’impression que les objets extérieurs auroient faite sur les sens de l’un, auroit passé jusqu’à son cerveau, sans que l’autre l’eust sentie. Par exemple on auroit pu en piquer un, sans que l’autre eust senty cette piqueûre ; il en est de mesme de la veuë, du goust, & des autres sens."}]}, {"id": "/div[1]/quote[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[24]/text()[1]", "text": "Pour ce qui est des mouvemens volontaires, l’un auroit pû par exemple remuer un bras, sans que l’autre se remuast, parce qu’ayant chacun une ame, l’un auroit pû vouloir quelque chose que l’autre n’auroit pas voulu ; & l’un auroit pû penser attentivement à quelque chose, tandis que l’autre se seroit diverty. Enfin l’un auroit pû faire toutes ces sortes d’actions, sans que l’autre en fist aucune ; car l’un auroit pû dormir, tandis que l’autre auroit esté bien éveillé."}]}, {"id": "/div[1]/quote[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[25]/text()[1]", "text": "Ces choses sont trop claires pour s’arrester davantage à les expliquer, & il n’y a pas plus de difficulté, que si ces deux corps avoient esté séparez l’un de l’autre ; car les parties qui servent à faire les actions animales estant doubles, elles n’estoient pas moins séparées, que celles de deux corps qui ne tiennent pas ensemble."}]}, {"id": "/div[1]/quote[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[26]/text()[1]", "text": "Cela n’est pas mesme sans exemple, car on a vû dans plusieurs endroits de l’Europe, deux Freres qui estoient attachez ensemble à l’endroit du creux de l’estomach (c’est ce qu’on appelle en termes de l’Art Cartilage Xiphoïde.) Bartholin qui les a vûs, & qui en a fait la soixante sixiéme Observation de sa premiere Centurie, dit qu’ils avoient chacun leurs parties animales & vitales, & qu’ils en faisoient les actions séparement, comme de dormir, de veiller, de se mouvoir, &c. de respirer, &c. On leur avoit mesme donné à chacun un Nom en les baptisant. Le plus grand s’appelloit Lazare, & l’autre Jean-Baptiste ; mais pour ce qui est des parties & des actions naturelles, il dit qu’elles leur estoient communes, que le plus grand mangeoit pour le plus petit, qu’il rendoit seul des excrémens, & que le plus petit n’en faisoit que par le nez, par la bouche, & par les oreilles."}]}, {"id": "/div[1]/quote[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[27]/text()[1]", "text": "Ce que nous avons dit pour prouver que ces deux Enfans avoient chacun une ame, joint à ce que dit Bartholin, montre assez que ces deux Freres en avoient aussi chacun une ; mais ce seroit une fort belle question à décider, sçavoir s’ils n’avoient qu’une vie."}]}, {"id": "/div[1]/quote[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[28]/text()[1]", "text": "Voyons encor ce qui se seroit passé dans ces deux corps, à l’occasion des passions de l’ame."}]}, {"id": "/div[1]/quote[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[29]/text()[1]", "text": "Le cerveau estant le siege de l’ame, il est aussi celuy de ses passions. C’est-là qu’elles commencent, & qu’elles prennent naissance ; mais les diférentes impulsions qu’elles donnent aux esprits, passent bien loin. Le mouvement du cœur en est aussitost déreglé, il bat plus viste & plus impétueusement dans la colere, plus lentement & plus foiblement dans la crainte ; le sang en reçoit incontinent des altérations considérables, il se raréfie & rend le teint vermeil dans la joye, il se fige & rend le visage passe dans la tristesse."}]}, {"id": "/div[1]/quote[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[30]/text()[1]", "text": "Cela estant ainsi, il est évident qu’une passion estant ou legere, ou naissante, dans un de ces deux Enfans, elle ne se seroit pas communiquée à l’autre, parce que l’agitation qu’elle auroit donnée aux esprits estant foible, elle n’auroit pû passer jusqu’au sang de l’autre ; mais si d’abord elle avoit esté violente, ou si elle avoit continué, l’impression qu’elle auroit faite sur leur cœur & sur leur sang commun, auroit fait tomber l’autre dans la passion du premier."}]}, {"id": "/div[1]/quote[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[31]/text()[1]", "text": "Mais s’il leur estoit arrivé d’avoir chacun en mesme temps une passion opposée, que l’un par exemple eust esté fort triste, & l’autre fort joyeux, il semble que la passion de l’un auroit dû temperer celle de l’autre ; que la vitesse des esprits joyeux auroit esté arrestée par la lenteur des esprits tristes, & que la lenteur de ceux-cy auroit esté excitée par la rapidité des autres ; que le sang rarefié par la joye auroit dissous le sang figé par la tristesse, & que celuy-cy se meslant parmy l’autre auroit rallenty son cours, & luy auroit donné plus de consistence."}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[1]", "text": "Quelle est la marque la plus essentielle de la veritable Amitié"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "L’Histoire semble décider cette Question, lors qu’elle raporte l’action héroïque de Pilade, qui voulut donner sa vie pour conserver celle de son cher Oreste ; mais outre que nous ne pouvons pas disposer, mesme en faveur de nostre Amy, d’une vie dont nous ne sommes pas les maistres, & qui dépend absolument d’une Puissance supérieure, qui nous l’a, pour ainsi dire, donnée en dépost, il faut pour cela une grandeur d’ame extraordinaire, que tous les Hommes n’ont pas, quoy qu’ils soient tous capables de la belle amitié."}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": "Il est d’autres marques, qui pour n’estre pas si éclatantes, font pourtant le caractere du veritable Amy. Lors que nous voyons une Personne qui entre parfaitement dans nos intérests, qui partage avec nous nos déplaisirs aussibien que nostre joye, & qui nous sert également dans l’une & dans l’autre fortune, il faut croire qu’elle nous aime veritablement. Comme l’ombre disparoist avec la lumiere, la fausse amitié ne subsiste qu’autant qu’il y a d’éclat & de brillant dans nostre fortune, & c’est une regle infaillible que"}]}, {"id": "/div[1]/quote[2]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[1]/text()[1]", "text": "  Dans la prospérité,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Une foule d’Amis toûjours nous importune ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[3]/text()[1]", "text": " Mais helas ! lors que la Fortune"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Nous montre son caprice & sa legereté,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Ces Flateurs, il est vray, plaignent nostre infortune,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Mais ils nous laissent seuls dans nostre adversité."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": "C’est ce qui faisoit dire à l’illustre Boëce, lors qu’il se consoloit de ses disgraces, qu’on ne doit jamais se plaindre d’un revers de fortune, puis que c’est pour lors qu’on distingue les faux Amis d’avec ceux qui nous aiment veritablement."}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[1]", "text": "Ce que doit faire un galant Homme à qui une belle Personne plaist fort, lors qu’estant employé aupres d’elle pour les intérests de son Amy, qui en est l’Amant, on luy déclare qu’il peut parler pour luy-mesme"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": "Ce galant Homme sçauroit mal profiter de son bonheur, s’il servoit son Amy au préjudice de son amour. Lors qu’on est seûr d’estre écouté favorablement en parlant pour soy-mesme, il faut croire qu’on est aimé, & je ne vois point de plus grande injustice, que de refuser son cœur à une belle Personne qui le demande. Il est vray que la belle amitié veut qu’on préfere le repos de son Amy au sien propre, & qu’on sacrifie une partie de ses plaisirs & de sa satisfaction, pour le rendre heureux ; mais comme dit fort bien un habile Poëte de ce temps,"}]}, {"id": "/div[1]/quote[3]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[1]/text()[1]", "text": " Dans l’Empire amoureux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Le devoir n’a point de puissance,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[3]/text()[1]", "text": "  L’Amour dispense"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Les Rivaux d’estre genéreux ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Il faut souvent, pour devenir heureux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/quote[1]/lg[1]/l[6]/text()[1]", "text": "Qu’il en couste un peu d’innocence."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[3]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[2]/hi[1]/text()[1]", "text": "Bardou"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[3]/p[2]/text()[1]", "text": ", de Poitiers."}]}]}]}