{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-07_236", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste à Soissons]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1700 [tome 7], p. 236-242."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a fait une maniere de Feste à Soissons pour la reception des Arquebusiers de Meaux. Une Compagnie composée de jeunes gens les mieux faits & des meilleures familles, biens montez & en habits magnifiques, allerent les recevoir à une lieuë de cette premiere Ville. Les Arquebusiers de Soissons en habit uniforme, & tous sur des Chevaux de prix, les joignirent un moment aprés. Les civilitez ordinaires finies, ces trois troupes marcherent sur trois files, les Arquebusiers de Soissons à la droite, & la Compagnie de la Jeunesse à la gauche. Celle de Meaux étoit au milieu, & sembloit être conduite dans la Ville comme en triomphe. On y voyoit les prix qu’elle a remportez, & le Bouquet magnifique que tant d’autres Villes avoient desiré inutilement, étoit porté par quatre hommes. Les Tambours, les Hautbois, les Violons, les Timbales & les Trompettes, se répondant les uns aux autres, faisoient une harmonie de sons differens qui avoit quelque chose d’agréable & de surprenant. On trouva à la porte du Capitaine de l’Arquebuse un regale pour se rafraîchir en passant, & une fontaine de vin y réjoüit & y arrêta long-temps le menu Peuple. On alla ensuite se montrer chez M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Intendant, à l’Evêché & à l’Abbaïe de Nôtre-Dame, & aprés toutes ces visites, la Compagnie de Meaux fut conduite dans les lieux qui lui avoient été destinez. Elle se rendit le soir dans la grande Salle de l’Arquebuse où elle avoit été invitée à souper. La Table en fer-à-Cheval de soixante couverts donna moyen à tous ceux qui la composoient d’être bien placez. On y servit tout ce qu’on avoit pû trouver de meilleur pour la saison, & les santez des personnes distinguées fûrent buës au bruit de l’Artillerie placée sur le Cavalier qui est au bout du Jardin. Les Hautbois, les Timbales & les Trompettes se faisoient entendre dans le même temps, & n’excitoient pas peu à la joye. En sortant de Table, on donna des bouteilles & des verres aux jeunes gens, & ils allerent avec ces armes faire la ronde autour du Jardin, invitant les hommes à boire, & les Dames à embellir le bal par leur presence. Cependant plusieurs fusées volantes firent oüir dans des airs un petit tonnerre qui ne déplut pas. Un Soleil parut au milieu de la nuit sur le haut du Cavalier & fit longtemps un tres bel effet. Au lieu d’eau de la Fontaine qui est au milieu de ce Jardin, parut un grosse gerbe de feu qui faisoit un nouveau jour. Une partie de la Ville s’y étoit renduë pour prendre part à ce divertissement. Ainsi toutes les allées pouvoient se remplir de monde, le bal dura presque jusqu’au jour, & il y eut des rafraîchissemens de toutes sortes ; mais les hommes s’en tinrent au bon vin de Reims qui ne manqua point. Ainsi Mrs les Arquebusiers de Meaux eurent tout sujet d’être contens de la reception qui leur fut faite."}]}]}