{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-10a_177"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Rejoüissances faites à Munic]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1702 [première partie] [tome 13], p. 177-185."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Monsieur l’Electeur de Baviere s’étant emparé de Biberac aprés avoir fait entrer ses Troupes dans la ville d’Ulme, je croy que vous ne serez pas fâchée d’aprendre que Biberach ou Bibach en Latin "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Bibacum ou Biberacum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " est une Ville Imperiale, située dans le Pays d’Algou en Süabe, elle est sur le rivage de la riviere de Russ. Ses eaux minerales, qu’on appelle dans le Pays, les eaux du Jourdain rendent le Territoire fort considerable. L’Empereur Othon II. se plaisoit fort dans cette Ville, il y a fait de longs sejours. Il l’avoit extremement embellie ; mais elle n’est pas à présent à beaucoup prés si belle qu’elle l’estoit sous les Empereurs de la Maison de Süabe. Quelques Historiens parlent du deüil extraordinaire que les habitans de cette Ville porterent à la mort funeste du jeune Conradin le dernier de cette Maison Imperiale. Ils se couvrirent tous de sacs & de cendre & passerent trois jours & trois nuits sans boire ny manger, dans la Place Publique, heurlans comme des chiens."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous envoye une lettre de Munic qui vous fera connoistre de quelle maniere, on s’y est réjouy des Conquestes de Mr l’Electeur de Baviere."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Je suis ravy, mon cher Amy, de vous informer des réjoüissances qui se sont faites icy, quand on a sçu les progrés de Monsieur l’Electeur. Madame l’Electrice donna des ordres pour que la joye fust generale, & que tout le monde y prist part. Le Dimanche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 24. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Septembre fut choisi pour marquer l’allegresse publique. Comme on avoit commencé à rendre des actions publiques de graces à Dieu, ce jour fut choisi pour donner un libre cours à la joye de la Noblesse & du peuple de la Baviere. Il y eut des Feux de joye dans toute la Ville, de grandes illuminations, & des Fontaines de vin qui coulerent toute la journée ; & enfin la Feste fut terminée par un repas magnifique que donna Madame l’Electrice, à la haute Noblesse, & au principaux de la Ville. Il y avoit six tables de trente couverts, qui furent toutes servies à cinq services chacune. A la fin du repas il y eut un grand Bal de Masques, où il parut dix huit bandes de Masques étrangers d’une magnificence surprenante, & dont la bonne mine & l’agilité extraordinaire, surprirent agreablement l’Assemblée. Le Bal finit à six heures du matin par une superbe Collation portée par cinquante six Morisques ; elle fut abandonnée au pillage, aprés quoy l’on entendit une décharge de Mousqueterie, qui termina la Feste. J’espere, mon cher Amy, avoir bien tost le plaisir de vous voir ; je vous porteray une Traduction Françoise du fameux Traité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " de Jure Ecclesiasticorum, "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "qui est si rare. Vous en connoissez le merite. Vous sçavez que cet ouvrage fut le precurseur du celebre Traité Theologique de l’Auteur qui a tant fait de bruit en Hollande dans le dernier siecle. Feu Monsieur le Prince eut un jour la curiosité de voir cet Auteur. On sçait l’amour que ce grand Prince avoir pour les gens de Lettres : il luy fit un present considerable. C’est à son Ecole qu’Henaut (ce grand Poëte François) se pervertit, mais il fit une fin plus heureuse que luy. Jamais homme n’a tant aimé la solitude, il demeuroit quelquefois six mois sans sortir de chez luy ; & il s’estoit retiré à la Campagne pour estre plus à l’abry de l’agitation du monde. On m’a assuré que son Traité de l’Arc en Ciel n’est pas perdu, qu’il y a un Moine à Ausbourg, qui en en a découvert une Copie. On assuroit pourtant comme vous sçavez, qu’il l’avoit brûlé avant sa mort. C’est un Religieux Augustere qui traduit son Traité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " de Jure Ecclesiasticorum. "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "Adieu, mon cher Amy, embrassez nostre Amy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " Gedeon, "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "nous esperons que suivant sa loüable coûtume, il écrira à Son Altesse Electorale sur ses progrés. Adieu encore une fois."}], "attributes": {"rend": "i"}}]}]}]}