{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-02_274"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Divertissemens de Sceaux, pendant les trois derniers jours du Carnaval]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1706 [tome 2], p. 274-288."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme toute la Cour ne pouvoit prendre, à Marly, les divertissemens du Carnaval, Monsieur le Duc du Maine permit l’entrée de Sceaux pendant ces trois jours, à tous ceux qui voulurent venir dans ce lieu delicieux, & comme la magnificence, le bon goust & les manieres obligeantes du Prince & de la Princesse qui font les honneurs de ce lieu, ne sont inconuës à personne, on ne doit pas s’étonner si malgré la longueur du chemin qu’il faut faire pour s’y rendre, l’affluence du plus beau monde y a esté grande outre les personnes de distinction qui forment ordinairement la Cour de Monsieur le Duc & Madame la Duchesse du Maine, Mlle d’Enguien, Mlle de Charolois, Mesdames les Duchesses de la Ferté & d’Albemarle, Me & Mlle de Langeron & plusieurs autres personnes d’un rang distingué y ont demeuré pendant ses divertissemens, qui ont duré trois jours, & qui ont eu chaque jour la grace de la nouveauté à cause de la varieté des plaisirs & des Masques qui y ont paru sous toutes sortes de figures ; & Monsieur & Madame la Duchesse y ont aussi pris part, & ont ménagé leur temps pour s’y trouver, quoi qu’ils ayent esté des divertissemens de Marly. Il y a eu deux tables ouvertes pendant ces trois jours, l’une de vingt, & l’autre de douze couverts, toutes deux servies avec la même délicatesse, & la même profusion. Les plaisirs ont succedé les uns aux autres, & ils ont esté mêlez des jeux d’esprit où excelle Madame la Duchesse du Maine, qui par le brillant de son esprit divertit si agréablement ceux qui ont l’honneur d’avoir part à ces jeux. Le premier Bal commença le Dimanche à l’issuë du soupé, & il dura jusqu’à quatre heures du matin ; on dansa dans plusieurs pieces des grands appartemens du Château. On eut la curiosité de faire compter les Carosses qui étoient venus de Paris, & il s’y en trouva 460 outre les Chaises de poste, & les autres Chaises. On peut juger par ce grand nombre de Carosses, de l’affluence du monde dont les lieux destinez pour la danse devoient estre remplis, & il est mal aisé de s’imaginer que tout s’y soit passé sans confusion. On doit juger par le grand nombre de Masques qui se trouverent au Bal de l’agreable varieté que devoit produire aux yeux tant de Masques differens, les uns superbement vêtus, & les autres de quantitez de manieres differentes, & dont les habits bizarres, crotesques & de nouvelle invention attachoient les regards, de sorte que les yeux n’eurent pas moins de part à cette Feste, que les oreilles & le goust. Les fruits, les liqueurs & les confitures seches, y furent prodiguez, & ce qui doit paroistre hors de vray semblance à cause du prodigieux nombre de Masques ; personne ne se plaignit d’avoir manqué de quelque chose. Le bon ordre ne fut pas seulement observé dans les lieux où on dansoit ; il s’étendit plus loin. Les avenuës, les entrées, les cours & les issues étoient éclairées par un grand nombre de falots. Les Carosses dont je vous ay déja marqué le grand nombre, arrivant presque à la mesme heure, ne laissoient pas d’entrer avec facilité. Ils entroient par un costé, & sortoient par un autre, & ainsi le chemin & l’accés étoient toujours libres & dégagez. On ne peut exprimer jusqu’où alla la prévoyance de Monsieur le Duc du Maine, pour empescher que dans une si grande foule, quelque chose pust approcher du desordre & de la confusion. L’attention de Madame la Duchesse du Maine ne fut pas moindre pour faire danser tous les Masques à leur tour, & afin que toute l’Assemblée fut également satisfaite, ce qui réussit parfaitement à ce Prince & à cette Princesse."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Lundy, aprés quelques divertissemens où l’esprit eut beaucoup de part, la Comedie des Fâcheux fut representée ; Madame la Duchesse du Maine qui joüa un Rôle Comique dans cette Piece, ne se fit pas moins admirer qu’elle avoit fait dans le Rôle serieux qu’elle avoit joüé à Clagny, quelques jours auparavant, & dont je vous ay déja parlé. Cette Princesse y fit joüer Mlle de Beauval, Mr le Baron le pere & Mr de Rosely, qui ont quitté le Theatre, aprés s’y estre fait admirer. Le soupé fut servi aprés la Comedie, & il fut suivi d’un Bal particulier, où les personnes de cette Cour danserent seulement."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tous les Masques furent encore reçus le lendemain dans ce lieu enchanté, & le bruit du bon ordre qu’on y avoit trouvé le Dimanche précedent, du plaisir qui avoient eu tous ceux qui avoient esté de la magnificence de la nombreuse Assemblée qui s’y étoit trouvée, & de l’accüeil qui luy avoit esté fait par Monsieur & par Madame la Duchesse du Maine, fut cause que tout Paris se mit en mouvement pour se rendre à Sceaux ce jour-là. En effet, le concours de Masques y fut beaucoup plus grand qu’il ne l’avoit esté le Dimanche, & l’on en doutera pas, lorsqu’on sçaura que l’on y compta prés de sept cent Carosses, & comme le temps ne permettoit pas d’y venir sans flambeaux, & que quantitez de ces Carosses estoient éclairez par deux ou trois chacun ; toute la Campagne depuis la sortie du Fauxbourg, jusqu’à Sceaux, estoit brillante de lumiere. Ce spectacle fut d’autant plus beau, que toutes ces lumieres firent briller les habits des Masques qui remplissoient les Carosses, & que ces Carosses formerent une espece de Cours éclairé par plusieurs rangs de lumieres. On peut juger par la magnificence de ce grand nombre de Masque, de la beauté dont l’Assemblée devoit estre composée, le brillant de tant de riches habits estant redoublé par les lumieres dont tous les appartemens de Sceaux estoient éclairez, & qui paroissoient doublées dans un grand nombre de glaces, aussi-bien que l’Assemblée. Enfin il estoit impossible de voir ailleurs un plus grand amas de riches étoffes, de pierreries & de lumieres, & l’on peut dire que c’estoit un enchantement. Cependant l’ordre qui fut observé ce jour là en estoit encore un plus grand, puisque l’Assemblée étoit beaucoup plus nombreuse que le Dimanche precedent. On peut juger par le grand nombre de personnes qui la composoient, & à qui la chaleur inévitable dans ces sortes d’occasions ; causoient une grande alteration, combien il falut d’Eaux pour rafraîchir tant de personnes échauffées, par la foule, par la pesanteur de leurs riches habits & par la quantité de lumieres. Cependant la grande abondance de toutes choses, & le bon ordre avec lequel les Eaux, les Liqueurs, les Fruits & les Confitures séches furent distribuées dans tous les lieux où l’on dansoit, dans tous les lieux où l’on passoit, & mesme en beaucoup d’autres destinez pour faire cette distribution, furent cause que l’on eut pas seulement le temps de souhaitter les choses dont on avoit besoin, & que chacun s’en retourna comblé de satisfaction & de plaisir, & en donnant mille loüanges au Prince & à la Princesse qui leur avoit procuré tant de si grands plaisirs, & dont ils avoient joüy sans aucune incommodité."}]}]}