{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-08_227", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies faites à la reception des nouveaux Chevaliers de l’Ordre de l’Elephant]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1694 [tome 8], p. 227-239."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Figure doit regarder la page 229."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy de Danemarck a fait de nouveaux Chevaliers de l’Ordre de l’Elephant, & j’ay à vous apprendre les Ceremonies que l’on y a observées. [...] La Ceremonie des nouveaux Chevaliers fut commencée le 14. du mois passé par une excellente Musique, qui se fit entendre dés le grand matin. Le Docteur Petri fit une Predication sur ces paroles du Pseaume 15. "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Je prens mon plaisir aux Saints & aux Vertueux qui sont sur la terre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Pendant ce Sermon, le Roy de Danemarck estoit assis dans le large espace qui est devant l’Autel, & qu’on avoit préparé pour l’Assemblée des Chevaliers. [...] Le Sermon estant finy, la Musique recommença, aprés quoy le S"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Marc Gioé l’un des Chevaliers, fit sa harangue tres éloquente en la langue du pays, & s’étendit simplement sur tout ce qui regardoit la gloire de Sa Majesté Danoise, sur les grandes actions des Rois ses Predecesseurs, sur l’origine de l’Ordre de l’Elephant, & sur le merite de tous ceux qu’on y avoit reçus Chevaliers. Aprés ce Discours qui dura deux heures, un Secretaire & le Maître des Ceremonies de l’Ordre qui avoient tous deux de longs manteaux d’écarlate, s’avancerent vis-à-vis du Trône du Roy, & se tenant debout, ils firent lecture des Statuts, parlant à haute voix, & prononçant distinctement les noms & les qualitez de tous les membre de l’Ordre. Cela fait, on entendit un grand bruit de Trompettes & de Tymbales, aprés quoy Sa Majesté sortit de l’Eglise, & alla se mettre à table, où Elle fut conduite par un Heraut & par deux Maistres des Ceremonies. La table où le Roy traita tous les Chevaliers presens, estoit dressée dans la grande Salle des Balets, en forme de demy-lune. Il y eut six vingt plats portez à chaque service, & les Trompettes & les Timbales ne cesserent point de se faire entendre pendant le festin, sur tout aux santez qui furent buës & portées. Ce fut ainsi que se termina le premier jour de cette solemnité. Le lendemain 15. deux Herauts & douze Trompettes à cheval, & le Timbalier du Roy avec trois Carrosses de Sa Majesté, chacun attelé de six chevaux, s’en allérent à la Ville pour amener les Chevaliers qui s’y trouvoient, & les Procureurs de ceux qui devoient recevoir cet Ordre par Deputez. Comme c’estoient des Princes Etrangers, leurs Procureurs furent reçus au bas de l’Escalier par deux Maistres des Ceremonies, & conduits jusque dans l’Eglise, vis-à-vis du Trône du Roy, au bruit des Trompettes & des Timbales. Ils reçûrent l’Ordre des mains de Sa Majesté au nom du Duc de Saxe Cotha, du Duc de Holstein-Bek, du Landgrave de Hesse-Darmstadt, du Prince Philippe de Hesse-Cassel, second Frere de la Reine de Danemark, du Prince d’Ostvriestant, & des deux Ducs de Wirtemberg. Ceux qui reçurent cet Ordre en personne furent le Comte de Revenklaw, le S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Walter, le Baron de Geirzmeyer, & le Grand Maistre de la Maison de la Reine de Danemark. Ils furent ensuite magnifiquement traitez par les autres Chevaliers dans leur grande Salle, ayant alors leurs habits de ceremonie."}]}]}