{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-04_328", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Persée, Opéra nouveau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1682 [tome 4], p. 328-331."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On a commencé enfin de représenter "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Persée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " ; & ce Sujet, traité autrefois admirablement par Mr de Corneille l'aîné, qui en a fait une Tragédie en Machines sous le titre d'"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Andromede"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", paroist depuis quinze jours sur le celebre Theatre de l'Académie Royale de Musique. Je ne vous parleray point de la disposition, ny du tour aisé des Vers de ce nouvel Opéra. Je vous diray seulement qu'il est de Mr Quinaut. Vous sçavez que par un art qui luy est particulier, il donne toûjours à cette sorte d'Ouvrages des agrémens qui surprennent, & que la matiere semble ne luy fournir pas. Il a remply à son ordinaire dans ce dernier, ce que tout le monde attendoit de luy ; & quand il auroit voulu se cacher, on l'auroit connu sans peine à des traits si éclatans. Mr de Lully n'a pû resister à l'impatience du Public, qui souhaitoit avec d'autant plus d'ardeur voir cet Opéra, que n'ayant point esté représenté pour le Roy comme la plûpart de ceux qu'il donne, c'estoit un Spéctacle tout nouveau. Ainsi son Académie a esté ouverte presque en mesme temps que les deux autres Theatres. Comme tous les Vols n'estoient pas achevez, ils n'ont pû donner d'abord un entier plaisir, mais ils vont présentement d'une fort grande justesse. Outre les Entrées qui sont tres-belles, rien n'a paru jusqu'icy d'un si grand goust qu'un Arc de triomphe, & l'entrée d'un Temple, qui fait le fond de la Décoration du cinquiéme Acte. On a crû voir un autre Theatre, ou du moins qu'on l'avoit beaucoup élargy. Tout cela est dû à Mr Berrin, dont je vous ay parlé plusieurs fois. Je ne vous dis rien de ce qui regarde Mr de Lully. Plus il travaille, plus il se fait voir inimitable. Les vrais Connoisseurs admirent sur tout la Symphonie de ce dernier Opéra. Monseigneur le Dauphin, & Leurs Altesses Royales, honorerent de leur présence la premiere Représentation qui en fut donnée le Samedy 18. de ce mois."}]}]}