{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-06_089", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies magnifiques faites dans la Ville de Luxembourg]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1685 [tome 6], p. 89-94, 96-97"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce qui s'est fait le 20. du dernier mois à Luxembourg vous surprendra d'autant plus, qu'il vous paroistra que cette Ville, quoy qu'elle ait esté foudroyée dans le dernier Siege qu'elle a souffert, est en aussi bon état, & aussi tranquille & florissante que si elle n'avoit point eu de Guerre depuis un Siecle. Mais quels desordres ne reparent pas en peu de temps les liberalitez de nostre auguste Monarque ? Il s'agissoit d'une solemnelle Procession, dans laquelle l'Image miraculeuse de Nostre-Dame de Consolation, Patronne du Duché de Luxembourg & Comté de Chiny, devoit estre reportée de la Capitale de la Province en sa Chapelle. Vous n'aurez pas de peine à estre persuadée du bon ordre où cette Chapelle est presentement, puis que le Roy, toûjours plein de zele pour les choses Saintes, a donné un fond pour la reparer. La Procession étant résoluë, & les Jésuites qui avoient disposé leurs Ecoliers à y paroistre avec tout l'éclat possible, ayant choisi pour la faire le jour que je viens de vous marquer. Elle commença à sortir de leur Eglise sur les deux heures aprés midy. L'ouverture s'en fit par les Genies de l'Eglise, de la France, & du Luxembourg ; accompagnez de celuy du Christianisme, chacun avec son inscription. Il y eut une marche des Roys de France les plus affectionnez à la Vierge, tels que Clovis, Dagobert, Charlemagne, Robert, Philippe Auguste, S. Loüis, Philippe de Valois, Charle VI. Loüis XI. François I. Charles IX. Henry III. Cette marché fut suivie de deux magnifiques Chars, l'un de Loüis XIII. offrant sa Personne & son Royaume à la Vierge, & l'autre de Loüis le Grand confirmant ce mesme hommage. Sur le haut de chaque Char qui estoit conduit par un Genie, on voyait une Devise marquant le zele & la pieté de ces deux Princes. La Renommée tenoit sa place dans cette solemnité. Elle estoit accompagnée de la Religion, de la Verité, & de la Gloire. La Victoire & les Vertus chargées de Palmes, & couronnées de Lauriers, y representoient en plusieurs Tableaux divers avantages qu'à tiré l'Eglise des grandes actions de Sa Majesté. La Joye, la Force, l'Abondance, & la Santé, qui sont des biens qu'obtiennent ordinairement ceux qui honorent la Vierge, marchoient à la teste des Villes du Luxembourg, pour faire connoistre que ces agréables Nymphes leur avoient persuadé de reclamer sa protection. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La Province de Luxembourg suivoit sur son Char, qui estoit conduit par deux Genies. Elle montroit d'un côté la Paix, l'Abondance & les beaux Arts, & de l'autre Mars et Bellone dans les Chaînes. La Congregation des jeunes Hommes, & celle des Bourgeois mariez, chacune sous son Etendard, & les Corps des Métiers marchoient immediatement aprés ce troisiéme Char. On vit ensuite les Ordres Religieux & le Clergé, au milieu duquel les Jésuites portoient la Statuë de Nostre-Dame de Consolation. Ils estoient suivis des Magistrats, & de Messieurs du Conseil du Roy. M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Marquis de Lambert Gouverneur de la Place, ayant avec luy les principaux Officiers, accompagna la Procession. Elle rencontra pendant la marche divers Theatres dressez dans la Ville. De pieux Spectacles l'arresterent à chacun. [...]"}]}]}