{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-08_33"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Divertissement donné à leurs Majestez Catholiques]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1705 [tome 8], p. 33-36."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 11. du mois de Juin, jour de la Feste Dieu, on representa au Palais de Madrid, devant Leurs Majestez, deux Pieces spirituelles, appellées "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Autos Sacramentales"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", du fameux Poëte Dom Pedro Calderon. Cet Auteur est fort estimé parmi les Espagnols ; & c’est ordinairement dans le Recüeil de ses Pieces qu’on en choisit pour estre joüées au Palais. La derniere qu’on y a representée eut un grand succés, & toute la Cour donna beaucoup de loüanges aux Acteurs, qui se surpasserent dans cette representation. La Reine marqua beaucoup de satisfaction dans le cours de la Piece, & elle fit connoistre de la delicatesse de son esprit, en faisant remarquer les plus beaux endroits de cette Piece à ceux qui estoient auprés d’elle. Tout le monde fut surpris de la facilité avec laquelle cette jeune Princesse entroit dans la pensée de l’Auteur, & comme elle en démêloit le fonds. Le Roy & la Reine donnérent en sortant des marques de leur liberalité à la Troupe qui avoit representé cette Piece ; & tous les Spectateurs firent paroistre en cette occasion l’amour & le zele qu’ils ont pour leur Monarque, en le comblant de benedictions lorsqu’il entra & lorsqu’il sortit. Il sembloit alors que tout conspiroit à la joye universelle, puisque toute l’Assemblée avoüa qu’il y avoit plus de soixante-dix ans qu’on n’avoit joüé de Piece avec un si grand succés qu’avoit eu celle-là."}]}]}