{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-05_001", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Avant-propos touchant la Paix d’Allemagne."}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1679 [tome 5], p. 1-14."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Le Feu doit regarder la page 12."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je commence, Madame, par où j’ay finy ma derniere Lettre. On a publié icy la Paix, & c’est la troisiéme dont je vous auray parlé depuis huit mois. Je vous ay fait remarquer combien de gloire nostre invincible Monarque s’estoit acquis par les deux premieres. Ce grand Prince n’en reçoit pas moins de cette troisiéme. Si vous voulez examiner avec qui elle vient d’estre faite, vous trouverez que ce n’est pas seulement avec un Empereur tres-puissant, & maistre de deux Royaumes, la Bohëme & la Hongrie, que les autres Empereurs n’ont pas toûjours possedez, mais encor avec les Electeurs de l’Empire. Si ces Electeurs n’ont point le titre de Roys, ils ne laissent pas d’estre redoutables par leurs forces ; & comme il n’y a aucun d’eux qui ne puisse mettre une Armée sur pied, c’est la mesme chose pour la gloire de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". La Paix dont je vous apprens aujourd’huy la Publication, & qui ne passe que pour une seule Paix, a esté concluë en mesme temps, avec une multitude, pour ainsi dire, de Puissances Souveraines d’Allemagne, avec des Villes libres & liguées, avec des Evesques Souverains & tres-riches, & avec quantité de Princes qui estant maistres chez eux, avoient armé, & joint leurs Troupes ensemble, pour combatre celles du Roy. Ainsi ce n’est pas avec un Royaume que cette Paix a esté ratifiée, mais avec une Nation entiere, belliqueuse, aguerrie de tout temps, & dont tous les Souverains estant unis, comme nous venons de les voir, auroient pû attaquer une des Parties du Monde, & peut-estre mesme le Monde entier. Ce grand Corps si difficile à faire mouvoir, avoit remué. L’éclat de la gloire de nostre Auguste Monarque, luy avoit blessé les yeux. Il avoit agy, & s’estoit servy de la conjoncture de deux grandes Puissances que ce Prince avoit en mesme temps sur les bras. Nous attaquions la Hollande. Vous sçavez que cette Republique s’estoit élevée à un si haut point de grandeur, qu’avant cette guerre, elle avoit crû pouvoir estre l’Arbitre des Roys. Ses Richesses, & les Forces qu’elle a sur Mer, & sur Terre, sont assez connuës. L’Espagne s’estoit presque aussi-tost déclarée pour elle. Je ne vous dis rien de la vaste étenduë de cet Empire. Les divers Royaumes qui le forment dans l’un & dans l’autre Monde, font connoistre la puissance du Prince qui les possede. Voila quels Ennemis le Roy avoit à combatre, lors qu’il fut attaqué par toute la Nation Allemande, avec laquelle nous venons d’entendre publier la Paix ; mais comme les circonstances rendent souvent les choses plus glorieuses, il est bon d’en ajoûter de nouvelles à ces premieres. On avoit traversé cette mesme Paix à Cologne il y a déjà quelques années. Les Conférences en furent rompuës, & on y arresta M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Prince de Furstemberg. Tout cela n’a servy qu’à retarder les effets de la genérosité de "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", qu’à luy donner plus de gloire , & enfin qu'à luy faire conquérir des Places en assez grand nombre pour en accorder quelques-unes à la tranquillité de l’Europe, & s’en reserver de considérables. Les mesmes qui avoient empesché la Paix de Cologne, & qui ne la vouloient pas recevoir des bontez du Roy, avant que de voir leurs Païs ruinez, n’ont pû se défendre de l’accepter apres avoir esté batus en mille rencontres, & soufert tous les Hyvers une fâcheuse guerre chez eux-mesmes, causée par leurs propres Troupes qui se disputoient des Quartiers d’hyver. C’est une marque qu’elles n’incommodoient guére nos Provinces. Ainsi l’on peut dire que si ce grand nombre de Souverains a reçeu la Paix, c’est parce qu’ils n’estoient plus en état de faire la Guerre. La Publication de cette Paix a esté faite en présence de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de la Reynie, qui a pris le soin d’y faire observer les cerémonies accoustumées. Il a ce droit comme Lieutenant de Police, & c’est ainsi qu’il a plû au Roy de le régler. Je ne vous répete point ce qui se pratique en ces sortes d’occasions. Je vous en ay déja fait le détail. Il faut vous apprendre seulement que dans cette derniere Publication il y avoit dix Hérauts d’Armes, qui marchoient devant le S"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Lievre, Roy d’Armes de France du titre de Montjoye Saint Denys. Ces Hérauts estoient les Sieurs de Chaume du titre de Normandie ; des Granges, dut titre d’Alençon ; Vernat, du titre de Picardie ; Billon de Loyes, du titre d’Angoulesmes ; le Blanc, du titre de Xaintonge ; de Selle, du titre de Dauphiné ; le Roy, du titre de Roussillon ; Lucas, du titre de Lyonnois ; d’Aubigny, du titre de Charolois ; & Charpentier Poursuivant d’Armes, faisant la fonction de Héraut du titre de Touraine. Ils sortirent de l’Hôtel de Ville, deux à deux, & dans l’ordre que je vous viens de marquer, précedez de huit Tambours, & de douze Trompetes de la grande Ecurie du Roy. Les Réjoüissances publiques éclaterent dés le lendemain. Le "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " fut chanté. On alluma des Feux dans toutes les Ruës ; & Messieurs de Ville en firent faire un d’Artifice, dont vous pouvez voir le dessein en jettant les yeux sur la Planche que j’ay fait graver. La principale Figure élevée au milieu de ce Feu, sur son piedestal, represente Apollon tenant sa Lyre d’une main, & une branche de Laurier de l’autre. La Paix qui vient d’estre faite est representée par une Figure d’Iris, ou de l’Arc en Ciel ; & la troisiéme qui semble ne pouvoir estre separée des deux autres, fait connoistre que rien ne pourra des-unir les Princes qui ont signé les derniers Traitez. J’ay oublié de vous dire que tandis qu’on travailloit à cette Paix avec l’Empereur, elle avoit esté concluë & ratifiée avec toute la Maison de Brunsvic, & avec l’Evesque de Munster. Ce sont des Princes puissans, & capables de fortifier beaucoup un Party. Il ne reste plus que l’Electeur de Brandebourg à comprendre dans le Traité. Il a demandé du temps sur quelques difficultez qui l’arrestent, & il y a grande apparence que ma Lettre ne partira point avant que je vous fasse sçavoir la résolution qu’il aura prise."}]}]}