{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-06_268"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Dialogue des animaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1703 [tome 6], p. 268-272."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le spirituel Auteur de la vie du Tasse, imprimée à Paris en 1690. vient de donner au Public un petit Ouvrage qui en a esté reçeu avec de grands applaudissemens. C’est le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Dialogue des Animaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", qu’on trouve aussi chez le Sieur Ribou. Ceux qui ont lu ces petits entretiens où la nature est si bien peinte, les ont jugé tres comparables aux Fables de Phedre & à celles de la Fontaine, tout est naturel dans les unes & dans les autres, & tout y respire si fort l’heureuse simplicité des premiers temps & y est si bien tiré d’aprés la pure nature, qu’on fait naturellement, en les lisans, la comparaison de ces premiers Siecles où l’Innocence & la Justice n’estoient pas encor entierement proscrites de la terre, avec ceux-cy où toutes les démarches de l’homme, son langage, ses sentimens & enfin tous les mouvemens qu’il se donne font juger de la duplicité de son cœur. Dans ces temps heureux où l’on donne un langage aux animaux, l’empire des Passions n’estoit pas estably, elles estoient encor assujeties à celuy de la raison ; & il semble que l’on n’a imposé silence à ces petites creatures que pour leur ôter le droit de corriger les hommes par la simplicité de leurs conseils, il ne semble pas moins que l’Auteur de ces "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Dialogues"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " ne leur rend aujourd’huy la parole que pour faire la guerre aux passions : en effet on trouve dans la moralité de ces petits Contes une critique tres judicieuse des mœurs corrompuës du Siecle où nous vivons ; on y trouve une fine Allegorie sous laquelle est caché le Portrait fidelle du cœur de l’homme ; & on reconnoist bien aisément que l’étude du cœur humain est une de celles à laquelle il s’est le plus attaché. Cet Auteur est d’une réputation bien establie, il tient un rang considerable dans la Republique des Lettres, & son nom y est fort celebre ; on doit s’attendre de voir sortir de sa plume quelque ouvrage d’une grande solidité lorsqu’il voudra se donner le soins en mettant ses lumieres en usage."}]}]}