{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-09_49"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Premier Article des Morts]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1708 [tome 10], p. 49-87."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mre Henry Joseph de Peyre, Comte de Tréville, ou pour parler plus juste, de Trois-Villes, est mort âgé de soixante-six ans, & regretté de tous ceux qui le connoissoient. Son esprit & son érudition le faisoient estimer. Il avoit fait une étude presque continuelle des Peres de l’Eglise, & particulierement des Peres Grecs, & qu’il avoit lûs plusieurs fois dans la source. Cette longue & continuelle application a augmenté ses infirmitez naturelles & a sans doute abregé le nombre de ses jours. Il avoit esté Colonel d’Infanterie dans sa jeunesse, & il avoit servi en cette qualité quelques Campagnes en Candie, sous Mr le Comte de Coligny General des Troupes que le Roy y envoya. Il y reçut deux coups de mousquet au travers du corps dont il a esté incommodé toute sa vie. Sa pieté a édifié tous ceux qui l’ont connu ; elle s’est soûtenuë jusqu’à son dernier moment, & il a voulu estre enterré sans ceremonie & avec deux simples cierges à Saint Nicolas du Chardonnet sa Paroisse. Il a donné sa Bibliotheque qui estoit tres-belle & tres-nombreuse, aux Carmes Déchaussez du Fauxbourg Saint Germain, & il a institué son heritier universel, le jeune Marquis de Monnins, son cousin, qui est à l’Academie, fils de Mr le Comte de Monnins, Gentilhomme de Bearn, qui a épousé N… de Trois-Ville, cousine germaine du Comte dont je vous apprens la mort. Il estoit second fils de feu Mr le Comte de Tréville Capitaine-Lieutenant des Mousquetaires sous Louis le Juste, & dont la conduite & la fermeté luy attirerent de grandes considerations sous le regne de ce Monarque. Il fut toûjours attaché aux interests de son Maître ; il ne sçut ce que c’estoit que de mollir sous l’autorité de ceux qui estoient à la teste des affaires. Il s’estoit élevé par son merite, & il estoit sorti de Bearn sa Province, avec la simple & sterile qualité de Gentilhomme Gascon ; sa valeur & sa bonne conduite l’éleverent par degrez. Il donna sur la fin de ses jours la démission de sa Charge de Capitaine des Mousquetaires, sous le Ministere de Mr le Cardinal Mazarin. Il en eut pour dédommagement le Gouvernement de Foix, avec la survivance pour son cadet qui vient de mourir, & qui le vendit ensuite à Mr de Mirepoix, d’où il a passé à Mr le Comte de Tallard aujourd’huy Maréchal de France, & de ce dernier à Mr de Segur. Mr de Treville eut aussi la Cornette de la Compagnie qu’il quittoit pour son fils, & l’Abbaye de Montirandé pour son fils aîné, qui n’estant pas propre pour la profession des armes, à cause des incommoditez qu’il avoit, & qui l’obligerent même à souffrir l’operation de la taille, ceda son droit d’aînesse à celuy qui vient de mourir & qui estoit son cadet. L’Abbaye de Montirandé avoit esté possedée par le frere de feu Mr le Comte de Treville, Capitaine-Lieutenant des Mousquetaires, & ce Comte aprés l’avoir procurée à son frere, la demanda pour son fils aîné, qui est mort depuis quelques années."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Louis-Hugues de Lionne Marquis de Berni & de Claveson, Maistre de la Garderobe du Roy, est mort âgé de soixante ans. De Dame Renée de Lionne sa cousine, heritiere du Marquisat de Claveson, & de la branche aînée de la Maison de Lionne, il laisse M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Marquis de Lionne, Colonel d’Infanterie, déja connu par plusieurs actions de valeur. M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Marquis de Berny estoit frere de M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Abbé de Lionne, Abbé de Marmoutier, &c. & Prieur de Saint Martin des Champs ; de M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " Artus de Lionne Evêque de Rosalie dans la Chine, & celebre par ses Missions dans l’Orient ; de Luc de Lionne, Chevalier de Malthe ; & de feuë Dame Madeleine de Lionne, mariée à François-Hannibal d’Estrées, Marquis de Cœuvres, depuis Duc & Pair de France, morte en 1684. Elle estoit mere de M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " le Duc d’Estrées d’aujourd’huy. M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " le Marquis de Berny estoit fils aîné d’Hugues de Lionne, Ministre & Secretaire d’Etat, & de Dame Paule Payen, morte en 1704. aprés avoir donné de frequentes marques de sa pieté & du zele qu’elle avoit pour la Propagation de la Foy Catholique, à laquelle elle a contribué par ses aumônes & par ses bonnes œuvres. Feu M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " de Lionne Ministre d’Etat fut premier Commis de M"}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[10]", "text": " de Servien son oncle, à l’âge de dix-huit ans, & l’estime que M"}, {"id": "/div[1]/p[3]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[11]", "text": " le Cardinal de Richelieu avoit pour luy, fut cause qu’il se maintint dans les affaires malgré la disgrace de son oncle ; il prit ce temps pour aller faire un voyage à Rome, où ayant connu M"}, {"id": "/div[1]/p[3]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[12]", "text": " le Cardinal Mazarin, il eut le bonheur de gagner son estime & sa confiance, ce qui le fit élever au Poste où on l’a vû depuis. Il étoit fils d’Artus de Lionne & d’Isabelle Servien, sœur du Surintendant des Finances, dont je viens de parler. M"}, {"id": "/div[1]/p[3]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[13]", "text": " de Lionne ayant perdu son épouse âgée seulement de vingt-un an, tourna toutes ses pensées vers Dieu & s’engagea dans les Ordres sacrez. Il fut nommé Evêque de Gap en 1638. & ne voulut point quitter cette dignité pour l’Archevêché d’Embrun qu’on luy offrit. Il estoit fils cadet de Sebastien de Lionne & de Bonne de Portes. Ce Sebastien se distingua par sa fidelité sous le Roy Henry IV. il se jetta dans Pont de Royans, Place alors considerable en Dauphiné, & il contribua beaucoup par ses soins à faire revenir les Places & les Forteresses du Royanez sous l’obéïssance du Roy. La Maison de Lionne est originaire de Dauphiné, où elle estoit déja connuë du temps des anciens Dauphins. Humbert de Lionne estoit "}, {"id": "/div[1]/p[3]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[13]/text()[1]", "text": "Gardien de la Chambre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[14]", "text": " du Dauphin Humbert en 1339. M"}, {"id": "/div[1]/p[3]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[15]", "text": " le Marquis de Berny a esté inhumé à Saint Eustache sa Paroisse. M"}, {"id": "/div[1]/p[3]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[16]", "text": " l’Evêque de Rosalie son frere, & M"}, {"id": "/div[1]/p[3]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[17]", "text": " Maigrot Evêque de Conon dans la Chine, ont assisté à ses obseques."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Mre N… de Chomart Doyen de l’Eglise de Saint Mederic, est mort dans un âge tres-avancé, & dans de grands sentimens de pieté. Il a donné dans le cours de sa vie de frequentes preuves de son zele pour le service de Dieu & de l’Eglise, & il a travaillé à la conversion des Heretiques avec beaucoup de succés. Il estoit d’une famille ancienne de Paris, & qui y estoit connuë dés le Regne de François II. Il descendoit du côté maternel des maisons de la Roche-Breüillet & de la Baroüaire, & de celle du Terrail si connuë en Dauphiné. Mr Gabriel Vignar, un des plus sçavans hommes du dernier Siecle, étoit son proche parent, de même que François Salindre de la Salle, & Guillaume la Combe de la Salle. Un Guillaume Chomart se signala sous le Regne de Charles IX. pour la deffense de la Religion Catholique. Il se déclara ennemi de tous ceux qui favorisoient les nouvelles opinions, & il entroit en dispute avec eux par tout où il les trouvoit, ou pour les convaincre, ou pour les ramener au sein de l’Eglise. André Chomart son neveu, & élevé sous ses yeux, fut aussi zelé que luy pour la Religion dans laquelle il avoit eu le bonheur de naistre. Le zele de l’oncle & du neveu fut fort loüé à la Cour, & donna lieu à Charles IX. & à Henry III. de répandre leurs biensfaits sur cette famille. Le petit fils de Guillaume Chomart ne donna pas de moindres marques de sa fidelité au Roy Henry IV. en 1589. lorsque ce Prince par le droit de sa Naissance fut monté sur le Trône de ses Ancêtres. Il resista avec force aux offres séduisantes qui luy furent faites plusieurs fois de la part des Princes de la maison de Guise, & rien ne put affoiblir les sentimens de fidelité que la justice avoit gravez dans le fond de son cœur pour les Princes de la maison de Bourbon. Mr Chomart qui vient de mourir, avoit une grande étenduë de lumieres ; il est peu de sciences dont il n’eut quelque teinture ; il sçavoit parfaitement les Belles-Lettres, & il avoit sur tout un talent marqué pour la Poësie latine. Le Pere Robert Rault Jesuite, qui a traduit en latin avec tant de delicatesse deux Odes de Mr de la Mothe, ne faisoit rien sans le consulter, estant assuré de trouver dans les conseils de Mr Chomart le vray goust de la belle Latinité, & la finesse de la Poësie latine. Le Deffunt sçavoit parfaitement les Langues Orientales, & il s’estoit sur tout fort exercé dans la Langue Hebraïque."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mre N… de Courcelles Religieux non Profés de l’Abbaye de Baume en Franche-Comté, est mort en cette Ville où il estoit depuis plusieurs années, âgé d’environ 40. ans. Il estoit aimé & estimé de tous ceux qui le connoissoient. Il avoit prêché avec succés en Province, & pendant le sejour qu’il a fait dans le Seminaire des Bons Enfans. Il avoit un grand fond de lecture, & il estoit dans le dessein, lorsque la mort l’a enlevé, de donner un abregé de tous les Ouvrages de feu Mr Maimbourg, & de revoir une Traduction françoise qu’un Etranger a faite de l’Histoire d’Espagne de Mariana, pour luy donner le tour de nostre langue, & y répandre la delicatesse des expressions qu’un Etranger ne trouve pas aisément. Mr l’Abbé de Courcelles estoit Docteur en Theologie dans l’Université de Besançon ; il n’a point voulu prendre les Ordres sacrez parce qu’il estoit persuadé de la difficulté qu’il y avoit de bien répondre à la sainteté de ce Ministere. Il estoit d’une des meilleures maisons du Comté de Bourgogne. Elle a donné des Connêtables à cette Province dans le temps des premiers Ducs de Bourgogne. L’Abbaye de Baume dont Mr l’Evêque de Senlis est Abbé, est une de celles où l’on fait les plus rigoureuses preuves. Mr l’Abbé de Courcelles laisse plusieurs freres ; l’aîné aprés avoir servi long temps s’est retiré dans ses terres ; Mr le Chevalier de Courcelles est premier Capitaine du Regiment d’Infanterie de Medavi ; il y en a trois Religieux Augustins, & un Jesuite, tous distinguez par leur merite & par leur sagesse ; ils sont parens de Mr l’Evêque de Meaux & de la maison de Thyard-Bissi."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Mre N… le Bigot, Seigneur de Gatines, Intendant de la Marine, & Directeur du Commerce des Echelles du Levant, est aussi mort en cette Ville ; il estoit d’une ancienne famille de la Robe qui s’est toûjours distinguée par une exacte probité, & un attachement au service de leurs Souverains. Mr de Gatines aujourd’huy Conseiller au Parlement, & neveu de celuy dont je vous apprens la mort, est un Juge tres estimé dans son Corps. Le deffunt avoit long-temps voyagé, & c’est par l’experience que ses longs voyages luy avoient donnée de tout ce qui regarde le commerce du Levant, qu’on luy en avoit donné la direction, qui est d’un détail & d’une étenduë tres-considerable ; il connoissoit parfaitement le genie des Orientaux ; le sejour qu’il avoit fait parmi eux luy ayant rendu leurs Coûtumes & leurs usages tres familiers ; il avoit demeuré long-temps en Perse & dans le Royaume d’Astracan qui appartient au grand Duc de Moscovie. Les memoires qu’il avoit dressez sur les lieux de tout ce qui regarde le commerce de ces Peuples, peuvent servir d’instructions pour tous ceux qui voudront y entrer. Ses voyages n’avoient servi qu’à le dégoûter du monde, & persuadé de son inconstance, & du peu de fonds qu’il y a à faire sur tout ce qui en dépend, il avoit choisi une solitude prés de Saint Victor, où il a passé les dernieres années de sa vie, & où il est mort dans de grands sentimens de pieté."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Mr Obrecht qui passoit pour l’un des plus sçavans hommes de l’Europe, & d’une des plus anciennes familles de Strasbourg, est mort depuis peu. On luy doit la version latine de la vie de Pythagore écrite en grec par Jamblique, & il l’avoit fait imprimer sous le grec avec un tres-grand soin. Mr Kuster Auteur de la belle édition de Suidas, publiée depuis quelque temps à Cambridge, a fait imprimer à Amsterdam cette même vie de Pythagore en deux colonnes, grecque & latine, persuadé que rien ne pouvoit tant faire d’honneur au grec de Jamblique que le latin de Mr Obrecht. Mr Kuster à revû le texte sur un manuscrit de la Bibliotheque du Roy qui luy a esté communiqué par Mr Clement Sous-Bibliotecaire de S.M. & qui se fait un plaisir de communiquer les trésors dont il est dépositaire, à tous les Sçavans de l’Europe. Par le moyen de ce manuscrit Mr Obrecht a corrigé un grand nombre de fautes qui avoient passé dans les autres éditions, & il a remply beaucoup de lacunes, & mis quantité de notes au bas des pages. Mrs d’Obrecht ont esté long temps Preteurs de Strasbourg, qui est la premiere Charge de cette Ville."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Mre Jacques de Boisadam, Curé d’Acheres prés S. Germain en Laye, mourut le mois passé, âgé de plus de quatre-vingt ans, puisqu’il a desservi cette Cure prés de soixante années. Il estoit le Doyen des Curez de France. Il n’a pas cessé de faire paroître son zele pour le service de l’Eglise dans toutes les fonctions Curiales, ayant même administré les Sacremens jusqu’à la veille de sa mort, nonobstant la resignation qu’il avoit faite de son Benefice à Mr l’Abbé Vieillard son parent, que son merite avoit fait choisir par Monsieur l’Evêque de Chartres, pour luy succeder. Il estoit fort connu des plus grands Seigneurs de la Cour, & même de Sa Majesté, qui luy avoit donné plusieurs fois des marques de sa bonté pendant les Camps & les Revuës de la Plaine d’Acheres, & il estoit regardé non-seulement comme un bon Ecclesiastique, mais aussi comme un bon Gentil-homme, estant de la famille de Boisadam, qui est des meilleures & des plus anciennes de Bretagne, comme il se voit par la nouvelle Histoire de ce Pays, qui paroist depuis peu : & du costé de sa mere Elisabeth du Pont de-Compiegne, il estoit ainsi que M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "es"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " de Crecy, de Compiegne, de Vieillard, de Chezelle, & de Bourqueville, proche parent de Mr de Compiegne, à qui le Roy vient d’accorder la survivance pour son fils de la Charge de Capitaine & Chef du Vol pour les Champs de la Chambre de Sa Majesté qui honore de sa bienveillance cette famille originaire de Beran, que le Roy Henry IV. consideroit fort, & qu’il fit venir en France avec luy pour l’attacher à son service."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Mr du Revest de Vachieres, Chevalier de l’Ordre Militaire de Saint Louis, Exempt des Gardes du Corps de la Compagnie de Noailles, qui avoit reçu un coup de Mousquet dans la cuisse au Combat d’Oudenarde, mourut à Gand le 16. du mois passé de la blessure qu’il avoit reçûë dans ce Combat. Il servoit depuis trente-cinq ans, & il avoit eu l’honneur d’estre choisi par Sa Majesté pour suivre en cette qualité Messeigneurs les Princes au voyage d’Espagne, & l’année derniere à celuy que Messeigneurs les Ducs de Bourgogne & de Berry devoient faire en Provence. Ce Gentilhomme estoit d’une des meilleures Maisons de Provence, & la maniere dont il a vécu, & celle dont il a servi, le font regretter de tous ceux qui le connoissoient."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Dame N…. Begon épouse de Mr le Marquis de la Galissoniere, est morte à l’âge de 37. ans. Elle estoit fille de Mr Begon Intendant de Rochefort, & Pays d’Aulnis, & de la Rochelle, & sœur de Mr l’Abbé Begon Docteur de Sorbonne. Cette Dame a esté universellement regrettée. Les qualitez de son cœur ainsi que celles de son esprit, luy avoient acquis l’estime de tous ceux qui la connoissoient. Mr Begon son pere a toûjours aimé les Sciences & les beaux Arts, & protegé ceux qui s’y attachoient ; ainsi on ne doit pas s’étonner s’il avoit pris tant de soin à cultiver l’esprit de la Dame dont je vous apprens la mort. Elle sçavoit des belles Lettres & des Sciences tout ce qu’il est permis aux personnes de son sexe d’en sçavoir, & elle accompagnoit toutes ses lumieres d’une grande modestie. La famille de Mr Begon est originaire de Blois, & alliée à la maison de Colbert dont estoit la mere de Mr l’Intendant de Rochefort ; il a acquis dans l’administration des affaires dont il a esté chargé, une grande reputation ; sa douceur & son équité naturelle l’ont rendu cher aux Peuples de sa Generalité. Nous luy devons l’édition des éloges des Hommes Illustres de feu Mr Perrault ; il a fait la dépense de tous les Portraits gravez par les plus habiles Maistres, & il engagea Mr Perrault de travailler à leur histoire sous la forme & la methode qu’il luy prescrivit. Mr de Muyn pere de Mr de Muyn Conseiller au Parlement, & de Mr l’Abbé de Premontré, a esté Intendant de cette Generalité avant luy, & ils se sont trouvez tous deux en fonction dans des temps assez difficiles, puisque ce fut dans le temps de la revocation de l’Edit de Nantes, & aprés cette revocation. La maniere dont les Protestans parlent de Mr Begon, peut faire seule son éloge ; ils sont naturellement si portez à s’élever contre les Intendans qu’ils regardent comme les auteurs de leur destruction, que lorsqu’il leur arrive d’en dire du bien, on doit croire qu’il y en a beaucoup à dire. La maison de la Galissoniere est des plus qualifiées de Poitou, & qui s’est soûtenuë depuis plus de deux Siecles par les dignitez qu’elle a remplies, & par les alliances qu’elle a faites. Elle a produit des personnes distinguées dans la profession des Armes par leur valeur, & par des actions d’éclat ; elle est originaire de Poitou, où elle subsiste depuis prés de quatre Siecles."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Mre Henry Emanuel Hurault Chevalier Marquis de Vibray & autres lieux, qui est mort dans un âge fort avancé, avoit porté les Armes pendant plusieurs années, & il avoit long-temps commandé un Regiment d’Infanterie. De Me la Marquise de Vibray son épouse, & Dame d’honneur de feuë Me la Duchesse de Guise, dont je vous appris la mort il y a environ deux ans ; il a laissé Mr le Marquis de Vibray Lieutenant general des Armées du Roy, qui a des enfans de Dame Françoise-Julie de Grignan, fille de François Adhemar de Monteil Comte de Grignan, Chevalier des Ordres du Roy, & Lieutenant general en Provence ; & de Dame Angelique-Claire d’Angennes Ramboüillet sœur de feuë Me la Duchesse de Montausier. Mr le Marquis de Vibray descendoit de Philippe Hurault Comte de Cheverni, Chancellier de France. Les Memoires du Chancelier de Cheverni sont tres-curieux ; d’Anne de Thou fille du premier President de ce nom, il laissa Philippes Evêque de Chartres, & Henry Comte de Cheverni, & Gouverneur du Pays Chartrain. Elisabeth Hurault sa fille femme de François de Paule de Clermont, Marquis de Montglat, Chevalier des Ordres du Roy, fut son heritiere. Le Chancelier de Lhôpital n’eut qu’une fille qui épousa Robert Hurault Seigneur de Belesbat. Chancelier de Marguerite Duchesse de Savoye. Cette branche de la maison d’Hurault a produit deux Archevêques d’Aix. Guy Hurault qui fut le second mourut en 1625. estimé par sa grande vertu Le celebre Mr de Thou fait une mention tres-honorable de la maison d’Hurault au quatre & cinquiéme livre de son histoire, de même que l’Abbé de Brantôme dans l’éloge du Chancelier de Lhôpital."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Mr le Marquis de Vibray, fils du deffunt, fut nommé il y a quelques mois, Commandant de Saint Malo, à la place de feu Mr le Marquis de Thianges. Ce Commandement est important, & demande un homme intelligent, prudent & brave."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Il est à souhaiter que ceux dont vous trouverez les mariages dans les articles suivans, reparent la perte de ceux dont vous venez d’apprendre la mort."}]}]}