{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-10_253", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description du Royaume & de la Cour de Siam, avec les moeurs des Habitans de ce grand Etat]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1684 [tome 12], p. 253, 257-260."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[...] Tout l’Etat est Monarchique, & le Gouvernement assez bien reglé. Le Roy est fort absolu. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Lors qu’il se montre par terre, deux cens Eléphans paroissent d’abord. Ils portent chacun trois Hommes armez, & sont suivis de Joüeurs d’Instrumens, de Trompetes, & de mille Soldats à pied. Les grands Seigneurs du Païs viennent apres, & il y en a quelques-uns qui ont 80. ou 100. Hommes à leur suite. En suite on voit deux cens Soldats du Japon, qui précedent ceux dont sa Garde est composée, puis ses Chevaux de main, & ses Eléphans, & apres les Officiers de sa Cour, portant tous des Fruits, ou quelqu’autre chose que l’on présente aux Idoles. Derriere eux marchent encore quelques grands Seigneurs avec des Couronnes sur leurs testes. L’un deux porte l’Etendard du Roy ; & l’autre une Epée qui représente la Justice. Ce Prince paroist apres eux, porté sur un Eléphant dans une Tour toute éclatante de Pierreries. Cet Eléphant est environné de Gens qui luy portent des Parasols, & suivy du Prince qui doit succeder. Les Femmes du Roy suivent aussi sur des Eléphans, mais dans de petits Cabinets fermez, qui ne les laissent point voir. Six cens Soldats ferment ce Cortége, qui est ordinairement de quinze ou seize mille Hommes. Le fruit qu’on remporte de ces Cerémonies, est de maintenir le Peuple dans la venération de la Majesté Royale. [...]"}]}]}