{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-06_303", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de Monsieur de Beauvais, Baron de Gentilly]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1679 [tome 6], p. 303-307."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Environ dans ce mesme temps, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Beauvais Baron de Gentilly, Fils de Madame de Beauvais, Premiere Femme de Chambre de la feu Reyne Mere, épousa Mademoiselle Bertelot de Bouvillé, Fille de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Bertelot Secretaire du Roy, & Niéce de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Bertelot Genéral des Poudres & Salpétrieres de France. Ce dernier donna un Soupé tres-magnifique. Quatre Tables furent servies en mesme temps avec autant de propreté que de délicatesse & d’abondance. Les Hautbois se meslerent aux Violons pendant le Soupé, & firent un Concert tres-agreable. L’Assemblée estoit nombreuse. Madame la Marquise de Richelieu s’y trouva avec plusieurs Dames de qualité. Le Bal suivît. On dança jusqu’à trois heures du matin que se fit la cerémonie des Epousailles. Ces deux nouveaux Mariez accompagnez d’un grand nombre de leurs Parens & de leurs Amis, allerent le mesme jour à Gentilly, où Madame de Beauvais la Mere, les a magnifiquement régalez pendant trois jours. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Baron de Gentilly est bien fait, galant, spirituel, & s’est acquis la réputation d’estre toûjours un des mieux mis de la Cour. Il est Maistre d’Hostel du Roy, qui l’a tenu sur les Fonts, & qui estant pleinement persuadé de ses belles qualitez, luy a voulu marquer son estime par le présent d’une somme considérable. Ce Mariage ne peut qu’estre heureux, ayant reçeu l’agrément de Sa Majesté d’une maniere si glorieuse. La Mariée est belle, & tres-jeune. Elle a de l’esprit, de l’embonpoint, le teint d’une blancheur ébloüissante, les yeux bleus & bien fendus, la taille aisée, les cheveux cendrez, & par dessus tout cela, ce je-ne-sçay-quoy qui saute aux yeux, & qui est encor plus touchant que la beauté."}]}]}