{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-11_88"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal du voyage de Mr de Châteaurenault en Amérique]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1702 [tome 15], p. 88-127."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce qui suit doit estre regardé comme un morceau d’Histoire qui doit exciter la curiosité du Public, puisqu’il fait connoistre avec quelle bonté genereuse, & avec quelle dépense, le Roy est entré dans tout ce qui pouvoit contribuer à rétablir l’ancienne splendeur de l’Espagne."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "LETTRE"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "D’un Officier du Vaisseau du Roy le Henry, en forme de Relation du Voyage de l’Armée de S.M. en l’Amerique en"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": " 1701. "}, {"id": "/div[1]/quote[1]/label[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[3]/text()[1]", "text": "&"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": " 1702. "}, {"id": "/div[1]/quote[1]/label[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[4]/text()[1]", "text": "& qui a escorté la Flote de la Nouvelle Espagne à Vigo, où elle est arrivée le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": " 22. "}, {"id": "/div[1]/quote[1]/label[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[5]/text()[1]", "text": "Septembre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": " 1702. "}, {"id": "/div[1]/quote[1]/label[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[6]/text()[1]", "text": "aussi bien que les Vaisseaux du Roy qui luy servoient d’escorte, sous le Commandement de Mr de Chasteaurenault."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je serois-au desespoir, si aprés toutes les marques de bonté dont il vous plaist de m’honorer, je manquois à vous instruire d’une aussi longue Campagne que celle cy, dont vous m’avez demandé les particularitez avant mon départ. Je commenceray donc par le 22. de Novembre 1701. que nous partîmes de Cadiz au nombre de trente Vaisseaux de Guere, Commandez par M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " de Chasteaurenault Vice Amiral de France. Nous fîmes route pour les Isles de Madere, où nous devions trouver une Fregatte qui nous instruiroit de la démarche que nous devions faite, mais n’y ayant trouvé aucun Vaisseau, Mr le Vice-Amiral jugea à propos de suivre ses derniers ordres, & de continuer sa route pour les Isles de la Martinique, où nous arrivâmes le 2. de Janvier 1702. & où nous restâmes cinquante-quatre jours, pendant lesquels il ne se passa rien de particulier, sinon quelques nouvelles que l’on eut, que les Anglois estoient moüillez quatorze Vaisseaux à la Barbade, d’où peu de temps aprés ils partirent pour la Jamaïque. Dans ce temps-là il arriva quelque Fregates de France à Mr de Chasteaurenault, qui l’instruisirent de ce qu’il devoit faire, ce qui ne vint pas alors à ma connoissance. Cependant, comme on avoit certitude que les Anglois estoient hors de leurs Ports, on resolut d’y aller. Pour cet effet on fit quelques preparatifs comme pour une descente. On fit faire des échelles, & donner des ordres pour sçavoir combien il y avoit de Soldats & de Gardes de la Marine, & l’on distribua des toiles à M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " les Capitaines d’Infanterie, & aux Commandans des Gardes, pour leur faire faire des havresacs & des guestres, pour se garentir des Raquettes qui regnent dans ces Isles-là, aussi bien que dans les nostres ; mais en bien plus grande quantité. Ces Raquettes sont une espece de fruit plat, qui ont à peu prés la même figure que celles dont ont se sert en France pour joüer à la paulme. Les plantes de ces Raquettes portent des feüilles qui sont extrêmement fortes & pointuës, & le fruit porte aussi sa deffense, estant garny par tout de petites pointes aiguës, qui sont si fortes, que quand on marche dessus, au lieu d’obéïr, elles entrent dans le soulier, s’il n’est extrêmement fort ; ce qui incommode fort les Troupes quand ou veut les faire descendre dans ce Pays là."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Le tout fut cependant sans effet, car Mr le Marquis de Chasteaumorand que l’on attendoit avec un Convoy de vivres, estant arrivé, il nous fallut demeurer encore quelque temps pour faire distribuër les mêmes vivres, qui nous estoient venus dans quatre Flutes, & faire revenir Mr le Marquis de Nesmond, qui avoit esté envoyé au Fort de Saint Pierre, qui est un autre quartier de la Martinique, où il estoit allé avec quatorze Vaisseaux, parce que si nous estions tous demeurez au Fort Royal, on n’auroit pû trouver de rafraîchissemens pour tous les malades que nous avions, ce qui se trouve plus facilement estans partagez en plusieurs endroits, sur tout dans ce Pays là, où ils ne sont pas en trop grande abondance."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Sur le point de faire voile pour nostre expedition, il relâcha un des Vaisseaux de l’Escadre de Mr de Coëtlogon, qui avoit esté envoyé à la Havane pour ramener la Flote en Espagne, mais ne l’y ayant point trouvée, & s’estant contenté d’envoyer quelques Vaisseaux de son Escadre à Vera Cruz, où elle estoit encore, pour la faire presser, on n’en fit ny plus ny moins, remettant de jour en jour à sortir du Port. Sur-quoy Messieurs les Capitaines qui y avoient esté envoyez voyant qu’ils n’avançoient en rien, jugerent à propos de revenir à la Havane informer Mr de Coëtlogon de l’estat où estoit la Flote, & de quelle maniere on agissoit à Vera Cruz, où l’on ne travailloit que quatre heures par jour. Ce raport fait à Mr de Coëtlogon, il reçut une lettre du Viceroy du Mexique, par laquelle il luy mandoit que la Flote du Mexique seroit preste dans trois mois, ce qui fit refoudre ce Lieutenant General de l’attendre jusqu’à ce temps là. Ce temps estant expiré, le Viceroy luy dépêcha une Fregate avec une autre lettre par laquelle il luy marquoit que quelque diligence qu’on pût faire, la Flote ne pourroit estre chargée que dans deux mois. M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " de Coëtlogon n’ayant plus de vivres pour attendre, prit le party de revenir en France aprés avoir attendu l’espace de cinq mois."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Mais son Escadre ne se trouva pas peu embarassée quand elle fut à la Mer. Les Vaisseaux ayant esté fort endommagez par les vers qui regnent dans les Rades d’où ils sortoient, plusieurs faisoient beaucoup d’eau, & sur tout celuy qui vint relâcher à la Martinique. C’estoit le Mercure Commandé par Mr le Chevalier d’Hautefort, qui nous apprit que Mr de Coëtlogon n’emmenoit point la Flotte qui ne s’étoit pas trouvée preste, aprés l’avoir attenduë si long temps."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Alors M"}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": " de Chasteau renault jugea à propos d’y aller, afin de la ramener dans la belle saison. Pour cet effet il changea de Vaisseau, aussi bien que M"}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": " de Nesmond, & M"}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[5]/text()[4]", "text": " de Rosmadecq, parce que les leurs estoient des Navires à trois Ponts, & par consequent trop gros pour le Pays où nous allions, & Mr le Vice Amiral les renvoya en France avec neuf autres à deux Ponts, sous le Commandement de Mr de la Harteloire, Chef d’Escadre."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Nous appareillames tous le 22. de Fevrier pour aller chercher le débouquement de Porto Rico, où la separation se devoit faire. Aussi tost que nous fûmes debouquez Mr de la Harteloire fit sa route pour France, & nous continuâmes la nostre pour Leogane dans l’Isle de Saint Domingue, où nous arrivâmes le 11. de Mars, & où l’on regla toutes choses avec le Gouverneur pour tout ce qui concernoit nostre Escadre, c’est à dire que Mr le Vice-Amiral ordonna à Mr le Gouverneur qu’au cas qu’il vinst à la Coste quelque Bâtiment Marchand chargé de vin ou d’eau de vie, on le luy envoyast à la Havane."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Aprés avoir pris quelques rafraîchissemens dans cet endroit-là nous partîmes pour la Havane le 22. de Mars, & nous y arrivâmes le 9. d’Avril. Si tost que nous fûmes dans le Port, on ne songea plus qu’à loüer des magasins pour mettre nos Malades, qui n’estoient pas encore en grand nombre. Cela fait Mr de Chasteaurenault se prepara à partir pour Vera Cruz, parce qu’il prévoyoit bien que s’il n’y alloit en personne pour les faire presser, ils luy en feroient autant qu’à Mr de Coëtlogon, qui n’y estoit point allé."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Toutes choses ainsi preparées, Mr le Vice Amiral changea encore de Vaisseau, parce que le sien tiroit trop d’eau pour le pays où il alloit, & partit le 20. d’Avril avec cinq de nos plus petits Vaisseaux, dans le dessein de presser la Flote, au cas qu’elle ne fust pas preste, & l’amener ensuite à la Havane."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Il ne fut pas plutost parti que Mr de Nesmond qu’il venoit de laisser Commandant à la Havane, agissant de concert avec le Gouverneur, fit ordonner qu’on retranchast deux repas de pain aux Equipages de chaque Vaisseau, parce que les vivres commençoient à manquer, & ces deux repas devoient estre remplacez pas deux autres de Mays, ou bled de Turquie, n’ayant point d’autre chose à leur donner, ce qui ne contribua pas peu à la contagion, qui se mit peu de temps aprés parmi nos Equipages, qui outre cela n’avoient point de vin, pour aider à la digestion d’une nourriture aussi grossiere que celle-là ; car le peu qu’on leur donnoit d’eau de vie, qui n’estoit que pour un repas chaque jour, n’ayant pas duré longtemps, les fit presque tous tomber malades lors qu’elle vint à manquer. Joint à cela l’intemperie qui commençoit à regner, & dont nous nous apperçumes bien tost ; car les Officiers ayant esté attaquez ne vivoient que deux ou trois jours au plus, & mouroient sans aucune distinction, ce qu’on ne devoit pas attribuer à la mauvaise nourriture, puisqu’ils estoient sans comparaison beaucoup mieux que les Matelots & Soldats, Cependant il y en a eu de tout ordre & de toute extraction, qui ont esté traitez plus favorablement les uns que les autres, selon les temperamens des personnes, & la diversité des maladies qui regnent dans ce Pays là."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Et pour vous en faire la difference, je vous diray qu’il y a trois sortes de Tavardille, qui signifie en Espagnol fievre pestilentielle. L’une prend par un mal de teste, avec des maux de reins, & un feu si violent, que rien n’est pareil aux maux que vous fait sentir cette chaleur. De celle là on ne meurt pas communement si l’on a le soin d’épuiser le sang par quantité de saignées aux pieds & aux bras. L’autre prend par un devoyement, qui se tourne en flux de sang, & dont on meurt plus ordinairement que de la premiere, si l’on n’est entierement bien saigné par les gens du Pays. La troisiéme enfin prend par une petite fievre avec un flux de sang épouvantable, qui oste tellement le goust que l’estomach s’affoiblissant, aussi bien que toutes les forces, le poulx se concentre, ce qui cause un vomissement noir dont on meurt malgré tous les remedes, lesquels ne peuvent plus faire leur effet, Cette derniere attaque si précipitamment qu’on n’a pas le temps de songer à soy, & le plus robuste-ne résistoit que deux ou trois jours au plus ; en sorte que de quatorze ou quinze cents hommes, qui nous sont morts, il n’y en a pas six qui soient revenus de cette derniere. Au lieu que des deux autres s’il en mouroit quantité, il en réchapoit beaucoup."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Voilà toutes les remarques que j’ay pû faire sur les maladies de ce Pays là au sujet desquelles je puis vous dire que personne n’a esté exempt, soit des unes, ou des autres. Tout le monde y a passé jeunes & vieux, vous pouvez juger par là du mauvais air de ce Pays là lequel ne regne cependant que l’Esté, car l’Hiver y est fort sain, puisque M"}, {"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[11]/text()[2]", "text": " de Coëtlogon, qui y estoit dans cette saison n’y a pas perdu un homme."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Pour ce qui est de la Ville de la Havane, on peut dire qu’elle est bien bâtie pour un Pays aussi éloigne que celuy là, les ruës y sont fort belles, larges & longues, il y a quantité de belles Eglises, d’assez beau monde, & sur tout les femmes, qui y sont fort bien faites, & ont le teint aussi beau qu’en aucun endroit du monde ; le Port en est fort grand, mais l’entrée en est assez difficile, d’autant plus que le Canal en est fort étroit & fort mal aisé à pratiquer pour ceux qui ne le connoissent pas. L’entrée en est soutenuë par deux tres-beaux Forts, sur tout celuy que l’on nomme le More, qui est un des plus beaux ouvrages que l’on puisse voir, tant par le travail que par sa situation. On dit que quand il fut bâti le Roy d’Espagne deffunt demanda s’il estoit de Diamans, par les sommes immenses qu’il avoit coûté à faire bâtir : en effet, il est tres beau, & personne ne peut disconvenir qu’il n’ait beaucoup coûté."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Quant à la fertilité du Pays, je ne puis vous en parler, n’en sçachant pas les particularitez, car je n’ay pas esté dans la Campagne. L’on prétend cependant que s’il estoit cultivé il y viendroit du bled comme à Vera Cruz, où il y en a beaucoup ; mais ces gens là sont si paresseux qu’ils passent la pluspart du temps à jouër de la harpe ou de la guitarre, dont tout le monde jouë dans ce pays là, le Noble comme le Roturier : on diroit qu’ils ont esté élevez dans cet exercice."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "À l’égard du travail, il ne leur en faut pas parler : ils aiment mieux dormir, & se croyent si grands Seigneurs, qu’ils ont même de la peine à mettre les mains à l’œuvre pour leur propre nourriture, qui cependant est fort succinte."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Le matin ils prennent du Chocolate de Mays ou de l’Attole, qu’ils accommodent à leur mode sur les sept heures. Ils déjeunent à neuf avec un morceau de Cochon frit, & de la Cassave, n’ayant pour boisson que de l’eau. À deux heures aprés midy ils dînent avec des ragouts à leur maniere, & le soir ils se contentent d’un peu de confitures seches, & d’une grande tasse d’eau. Ils ne font jamais d’extraordinaire, si ce n’est quand il leur vient Compagnie, laquelle ils traitent avec du Chocolate de régale, qui est celuy que nous prenons."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "À l’égard de Trafic de la Havane, il n’est grand qu’autant que les Flotes y viennent ; car quand elles sont long temps sans y aller leurs Marchandises qui consistent en tabac, sucre, & cuirs, ne trouvant point de cours, & estant obligez de faire de grands frais pour les entretenir, ils se trouvent souvent sans argent, & sont obligez de donner leurs effets à ceux qui en ont, & cela à beaucoup meilleur marché qu’ils ne les donnent aux Flotes."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Pour un Païs aussi renommé que celuy là, il ne s’y trouve pas beaucoup de gens riches, le tout par leur paresse & leur mauvais ménage, donnant tout aux femmes d’autruy, laissant les leurs, & leurs enfans mourir de faim, & sans aucun habillement."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Pendant le peu de temps où je m’occupay à connoître les Vies & Mœurs de ces gens là, Mr de Chasteaurenault arriva de Veracruz avec la Flote ; aussi tost qu’ils furent dans le Port, Mr le Vice-Amiral reprit son premier Vaisseau qu’il avoit laissé sous le commandement de son Capitaine de Pavillon ; aprés quoy il ordonna à tous les Vaisseaux de son Escadre de se tirer au large, pour donner le moyen aux Gallions de s’approcher de Terre, pour embarquer les Marchandises qu’il prennent ordinairement à la Havane, avec plus de facilité, pour lesquelles il ne leur donna que dix jours ; ce qu’ayant esté fait, & tous les Vaisseaux étant prêts à faire voile, nous partîmes le 24. d’Aoust ; si tost que nous fûmes hors le Port de la Havane, nous fîmes route sur les huit heures du soir pour nous aller mettre Nord & Sud Matonças, & par cette Latitude trouver le milieu du Canal de Baham, dans laquelle nous donnâmes le lendemain du 25. de ce mois, estant debouquez, nous fismes route au nombre de 57. Voiles pour aller chercher les quarante-deux degrez qui est la Latitude du Banc de Terre Neuve. Aprés y estre arrivez, nous mîmes le Cap à l’Est & à l’Est, 14. de Nordest pour aller chercher l’atterage de la Corogne, parce que nos ordres estoient de nous aller rendre au Passage, qui est un Port de cette Coste ; mais nous rencontrâmes un Bâtiment Marchand qui nous fit bien changer de sentiment, ayant informé Mr de Chasteaurenault que les Ennemis estoient en Mer au nombre de 150. Voiles, & mesme qu’il en avoit rencontré dix-huit qui croisoient depuis le Cap de Finistere jusqu’au Cap d’Ortegal, qui est justement l’endroit où nous devions atterrer. Mr le Vice Amiral ayant sçû toutes ces choses, vit bien que la partie n’estoit pas bonne d’aller atterrer à la Corogne ; pour cet effet, il tint conseil avec Mrs les Generaux tant François qu’Espagnols, & ne voulut rien decider, qu’il n’eust consulté Mrs les Capitaines, ce qu’il fit le lendemain du conseil des Generaux, chacun ayant donné son avis pour differens atterrages. Mr de Châteauregnault jugea à propos de suivre la pluralité des voix & prit le parti le plus convenable, qui estoit d’aller atterrer aux Isles de Bayonne en Galice, pour aprés se retirer dans Vigo, qui est un Port éloigné desdites Isles de trois lieuës, & dans lequel il pretendoit se fortifier, en attendant des nouvelles des deux Couronnes de France & d’Espagne : nous y arrivâmes le 22. de Septembre, où nous apprîmes que les Anglois estoient à Cadiz, & avoient mis quinze mille hommes à terre. Aussi tost que nous fûmes moüillez, on dépescha des Couriers pour France & pour l’Espagne, pour aller porter des nouvelles de l’arrivée de la Flote tant desirée. En attendant les Réponses des deux Couronnes, Mr de Chasteauregnault jugea à propos de faire debarquer l’argent de la Flote ne se trouvant pas trop en seureté dans cet endroit, où il n’y avoit encore aucune fortification ; pour cet effet, il tint conseil avec Mr le Prince de Barbançon, Lieutenant General des Armées du Roy d’Espagne, qui avoit esté envoyé dans cette Province pour y commander, & qui ayant sçu l’arrivée de la Flote à Vigo, s’y estoit rendu pour ordonner toutes choses en ce qui concernoit la Flote ; & afin qu’il ne manquast rien aux Vaisseaux du Roy de France."}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/text()[1]", "text": "Toutes choses estant arrestées entre Mr le Vice Amiral, Mr le Prince de Barbançon, & le General de la Flote, nommé Velasquo, on travailla au debarquement de l’argent, lequel on envoya à une Ville, dont je ne sçay pas le nom, mais qui est éloignée de Vigo de trente lieuës, quoy qu’il eût fallu beaucoup de monde pour debarquer cent millions d’Ecus que l’on estime la Flote, les uns plus, les autres moins, sans compter les Marchandises, lesquelles n’ont point esté debarquées. Cela n’empescha pas que l’on ne travaillast continuellement à mettre 150. pieces de Canon en batterie, en cas d’occasion."}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/text()[1]", "text": "Les Gens de nos Vaisseaux de leur costé, travailloient aux Estacades, qui doivent empescher les Ennemis d’entrer dans le Port de Redondelle, où nos Vaisseaux sont moüillez en ligne courbe pour presenter le costé aux Vaisseaux Ennemis, qui pourroient avoir envie de rompre les Estacades."}]}, {"id": "/div[1]/quote[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[21]/text()[1]", "text": "Les choses estoient dans cette situation, quand je suis parti de Vigo. Nostre Vaisseau ayant besoin d’estre mis dans la forme, & faisant beaucoup d’eau, Mr de Châteaurenault a jugé à propos de nous renvoyer à Brest, sur le point de partir pour nostre retour, Mr de Regnault Ingenieur general en Espagne, arriva en Poste de Madrid, apprit à Mr de Château regnault que les Anglois s’estoient embarquez à Cadiz avec quatre mille hommes de perte, & qu’on craignoit qu’ils ne vinssent à Vigo, sçachant l’arrivée de la Flote ; ce sont les dernieres nouvelles que j’ay apprises à la Voile."}]}]}]}