{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-05_180", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Mort de Messire Etienne Moreau"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1699 [tome 5], p. 180-189."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Dijon aprés Paris est une des Villes du Royaume qui produit le plus de Sçavans & d’hommes de Lettres. C’est ce que feu M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Ménage disoit souvent dans ses Conferences. On y regrette aujourd’huy la perte qu’on y a faite en la personne de Messire Estienne Moreau, Avocat General de la Chambre des Comptes, décedé le 27. du mois passé. C’estoit un excellent Orateur, comme il a paru par plusieurs Discours qu’il a prononcez au Parlement, estant alors Avocat, qu’à la Chambre des Comptes en qualité d’Avocas General, aux Audiences publiques, & aux ouvertures de la Saint Martin, où l’usage des Harangues, aprés avoir subsisté longtemps, a cessé depuis quelques années. Il y a eu quelques-unes de ses pieces d’Eloquence mises au jour, entre autres le Discours qu’il fit au Parlement en 1676. à la presentation des Lettres de provision de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis d’Huxelles, pour la Charge de Lieutenant de Roy en Bourgogne ; un Discours allegorique sur la Paix, imprimé la même année, destiné pour la Chambre des Comptes ; un autre sur l’établissement d’une Academie des belles Lettres à Dijon en 1693 ; un autre adressé au Roy la même année, au sujet du rang des Officiers de son Royaume, & un Eloge du feu sçavant M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Boizot, son Ami, Abbé de Saint Vincent de Besançon, en 1694. Il avoit un genie facile pour la Poësie, & il seroit à souhaiter qu’on eust un recueil de tout ce qu’il a composé dans ce genre de Litterature, & de toutes les Pieces détachées qui ont paru de luy en divers temps. Lors qu’il fit estant jeune, le voyage d’Italie, il laissa en passant à Lyon, à un de ses Amis, un recueil des Poësies qu’il avoit faites alors ; & au retour de son voyage par la même Ville, il trouva que son Ami avoit pris le soin de faire imprimer ses Vers sous le titre des Nouvelles Fleurs du Parnasse. Il réussissoit parfaitement aux Devises & aux Emblêmes, ainsi qu’il en a souvent donne des marques dans les Desseins des réjoüissances publiques que la Ville de Dijon a produits pour les naissances des Fils de France, les déclarations de Paix, les arrivées & séjour des Gouverneurs dans la Province, à la tenuë des Etats, & en d’autres occasions. La pluspart de ces Desseins accompagnez de Devises & d’Inscriptions de sa composition, ont esté imprimez. Il avoit épousé en premieres Noces Dame Marguerite Durand, alliée aux meilleures Familles de la Ville, de laquelle il a eu M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Moreau de Brasey, cy-devant Capitaine au Regiment de la Sarre, Auteur des Journaux imprimez des Campagnes de Piémont 1690. & 1691. & en secondes Noces, Dame Marie Remond, d’une Famille noble & ancienne, originaire de Chastillon sur Seine, de laquelle il laisse quatre Filles. Au sujet des Devises & Emblêmes dont je viens de vous parler, il en avoit fait une pour luy-même, tirée des Armoiries de cette seconde Femme, portant trois roses, & des siennes, qui sont trois testes de More, tortillées d’or en champ d’argent ; sçavoir un More qui tient une rose, avec ce Vers."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Ardor totus is est, est ea tota pudor."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Autour de l’Ecusson de ses Armoiries, peint avec celles de feuë Dame Catherine Rosetot, sa Mere, qui sont d’or à deux roses de gueules, coupé d’azur à une rose d’argent, ainsi que le portoit Philbert Rosetot, Conseiller au Parlement de Dijon en 1616. de la Famille duquel elle estoit, & celles de Marie Rémond, sa seconde Femme, qui sont de gueules à trois roses d’argent, il avoit mis ce Vers."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Est meus in castis, ortus amorque rosis."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il est mort dans sa soixante & uniéme année. Il estoit Frere du feu Chevalier Moreau, Capitaine dans le premier Bataillon du Regiment Royal des Vaisseaux, mort âgé de trente-deux ans à Mons en Hainaut, le 11. Aoust 1692. de la blessure qu’il avoit reçûë au combat de Steinkerque. Ses autres Freres qui restent, sont, Dom Moreau, Bachelier de Sorbonne, Prieur de Cisteaux ; M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Abbé de Hauteseille en Lorraine, nommé par Sa Majesté en 1692. estant à son Camp devant Namur, & M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Moreau de Mautour, Auditeur en la Chambre des Comptes de Paris, qui a beaucoup de talent pour la Poësie Françoise, & d’inclination pour les belles Lettres. J’ay crû devoir cet article à la memoire de feu M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Moreau, en reconnoissance de quantité de Poësies excellentes de sa façon, dont les Lettres que je vous envoye tous les mois ont esté plusieurs fois embellies."}]}]}