{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-10_257", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Addition à l’Article de Montargis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1697 [tome 10], p. 257-262."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Complément d'un premier article sur le voyage de Monsieur et Madame p. 213-217 du même mois."}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’ajoûte à ce que je vous ay déjà dit dans cette Lettre touchant la promenade que Leurs altesses Royales ont faites au Chasteau de Montargis, auquel Charles V. Charles VII. Charles VIII. & Loüis XII. ont fait travailler, que Saint Loüis a fait bâtir la grande Salle de ce Chasteau, & qu'encore qu'il n'y en ait aucune au monde, qui soit aussi longue & aussi large, elle est pourtant sans piliers. Son Altesse Royale, à qui la magnificence est ordinaire, a fait faire de nouveaux embellissemens aux Appartemens. Deux jours après l’arrivée de ce Prince, les Pensionnaires du College des Peres Barnabites luy donnerent un divertissement, qui fut representé dans l’un des Appartemens du Chasteau, & dont voicy le sujet. Le Dieu Penate & le Genie de ce Palais se réjoüissent ensemble du bonheur qu’ils ont de posseder Leurs A.R. Le Sommeil & le Silence paroissent ensuite, & se plaignent d’abord d’avoir demeuré si longtemps dans ces vastes & magnifiques Appartemens, sans avoir esté interrompus. Mais surpris tous deux d’un si grand changement, ils se demandent l’un à l’autre, d’où peut venir ce nouvel éclat, qui paroist tout d’un coup dans ce Chasteau. Le Sommeil croit que c’est Charles V. qui revient avec toute sa sagesse ou Charles VII. suivi de toutes ses Victoires. Le Silence le persuade que c’est Charles VIII. qui raconte ses conquestes d’Italie, ou Louis XII. Pere du Peuple, qui revient voir son ancien Appanage, qu’il avoit possedé en qualité de Duc d’Orléans. Mais le Dieu Penate & le Génie du Chasteau leur font connoistre que c’est encore quelque chose de plus grand, puis que c’est le Vainqueur des Allemans, des Espagnols, & des Hollandois à la Bataille de Cassel, le Frere de Loüis le Grand. Le Sommeil & le Silence charmez de ce qu’ils entendent, & de ce qu’ils voyent, demandent au Ciel de pouvoir changer de nature. Le Sommeil veut toujours veiller, & le Silence veut toujours parler pour publier les vertus de ce Prince par toute la terre, si bien que continuant en même temps leurs demandes & leurs souhaits, ils disent ensemble."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Ah ! suivons, ouy, suivons tous deux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Le feu de nostre ardeur fidelle ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Heureux & mille fois heureux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Si le succès répond à notre zele."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce divertissement parut agreable à leurs Altesses Royales, qui partirent de Montargis, après avoir fait leurs prieres dans la nouvelles Eglise que Monsieur a fait bâtir en action de graces de la victoire qu’il a remportée à Cassel."}]}]}