{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-10a_054", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste Funébre représentée aux Jésuites de Roüen, au lieu de la Tragédie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1683 (premiere partie) [tome 11], p. 54-62."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce que les Jesuites de Roüen ont fait, mérite bien de trouver icy sa place. Quoy que la mort de la Reyne y ait donné lieu, ce n'est point une suite de Services dont je vay vous faire la description. C'est quelque chose de fort singulier, inventé avec esprit, & digne d'estre sçeu des Curieux. Au lieu de la Tragédie & des Ballets dont ils ont accoûtumé de donner le Spéctacle tous les ans dans le mois d'Aoust pour la distribution des Prix, ils suprimérent la Piece que l'on avoit préparée, & en firent représenter une autre par leurs Ecoliers, sur la mort de la Reyne, le 13. Septembre, en présence du Parlement, qui a fondé les Prix, & des principaux Membres des autres Corps de la Ville. La Salle, dont on se servit pour cette Action, estoit tenduë de Drap noir depuis le haut jusqu'au bas. Il y avoit tout autour deux Bandes de Larmes, d'où pendoient les Ecussons de France & d'Autriche, entremeslez des quartiers d'Espagne, & de quantité d'Emblémes & de Devises sur cette Princesse. La piece estoit divisée en trois Parties. Dans la premiere, quelques Acteurs parurent sur le Théatre ordinaire, comme pour commencer la Tragédie & le Ballet ; mais ils en furent empeschez par le Génie de la France, qui leur apprit la mort de la Reyne, & par Thémis, qui leur ordonna de changer les Jeux qu'ils avoient préparez par son ordre, en des Spéctacles lugubres, & de prendre part à la douleur genérale de la France. En mesme temps la Scene changea, & l'on vit paroistre tout d'un coup au commencement de la seconde Partie, un second Théatre en deüil, sur lequel estoit élevé un grand Tombeau de marbre. Sur ce Tombeau estoit une Urne, que quatre Amours pleurans tenoient embrassée. Chacun avoit son symbole. L'un éteignoit son Flambeau avec ses larmes. L'autre accablé de douleur, se perçoit le cœur d'une de ses Fléches. Le troisiéme brûloit des Parfums ; & le quatriéme jettoit des Fleurs sur le Tombeau. La Religion & la Pieté estoient au pied, aussi avec leurs Simboles. Au dessus de l'Urne estoit une Mort, & au dessus de cette Mort, paroissoit la Renommée. Elle tenoit l'Image de la Reyne, victorieuse de la Mort, & s'élevant vers le Ciel. Pour marquer le triomphe de cette Princesse sur la Mort, au lieu de Cyprés, on avoit mis autour du Tombeau des Palmiers qui occupoient toute la Scene. Ils estoient chargez de trois sortes de Couronnes ; d'une Couronne Royale de France, d'une Couronne de Fleurs, & d'une Couronne d'Etoiles. Ce Spéctacle, auquel on ne s'attendoit pas, surprit d'abord toute l'Assemblée ; mais elle fut beaucoup plus surprise, quand les Statuës de marbre qui estoient sur le Tombeau, & ausquelles il sembloit qu'il ne manquast que la voix, commencerent à parler, apres en avoir reçeu l'ordre de Thémis. Chacune de ces Statuës pleura la Reyne selon le caractere qu'elle soûtenoit. La Religion exprima par ses Vers le deüil de l'Eglise ; la Pieté, la douleur des Pauvres & des Misérables, pour la perte de leur Bienfaictrice. Les quatre Amours firent entendre les regrets du Roy, de la Famille Royale, de la Cour, & de toute la Nation Françoise. Ces Vers lugubres furent suivis d'un Concert de Musique formé par Apollon & par les Muses, qu'on suposoit avoir élevé ce Tombeau dans le Parnasse. Des Echos qui estoient dans le Tombeau, répondoient à ces Concerts. La troisiéme Partie estoit une espece d'Apotheose. D'abord les Amours, en suite Apollon & les Muses, le Génie de la France, & Thémis, celébrerent tantost par des Vers, tantost par des Chants, le triomphe de la Reyne dans le Ciel. Tout cela fut terminé par un Compliment au Parlement, que prononça M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l'Abbé de Médavi de Grancé, Petit-Fils du Maréchal de ce nom, & Petit-Neveu de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l'Archevesque de Roüen."}]}]}