{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-06a_146", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite du Journal de la Cour, qui comprend plusieurs Articles, & la Reception faite au Roy à Chantilly]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1684, 1re partie, p. 146-151, 154."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[...] Les Carmes de Valenciennes, chez qui ce Monarque alloit tous les jours entendre la Messe, vinrent suplier Sa Majesté de soufrir qu’ils chantassent le Te Deum à la fin de celle qu’Elle devoit entendre ce jour-là. Ce qu’ils demandoient leur fut accordé, & ils chantérent ce Te Deum sans cerémonie, & seulement pour satisfaire leur zele. Le lendemain, le Roy en fit chanter un dans l’Eglise de S. Jean, avec beaucoup de solemnité, quoy qu’il n’eust eu aucunes nouvelles de Luxembourg depuis l’arrivée de Mr Desbordes. [...] Mr le Nonce, & Mr l’Ambassadeur de Venise, assistérent à ce Te Deum, aussi-bien que les Ministres de plusieurs autres Souverains. Tout y fut solemnel ; [...] La Cerémonie fut faite par Mr l’Archevesque de Cambray, assisté de son Clergé ; & la Musique de Valenciennes s’y fit entendre. [...] De Cambray, la Cour vint à Péronne à Royan, à Mouchy, & à Chantilly ; où Monsieur & Madame se trouverent. [...] Toute la Cour estant entrée dans le Chasteau, chacun prit son party pour en admirer les beautez. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Roy soupa avec Monseigneur le Dauphin, Madame la Dauphine, Monsieur, Madame, Madame la Duchesse, Madame la Princesse de Conty, Mademoiselle de Bourbon, & Mademoiselle de Nantes. La Symphonie fut charmante, & fit le plaisir de la soirée. [...]"}]}]}