{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-08_100"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Eloge funebre de Mr de Lucas, Fondateur du Prix donné tous les ans par la Compagnie des Lanternistes de Toulouse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1704 [tome 9], p. 100-120."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye l’éloge de Mr de Lucas, dont je vous ay parlé dans ma derniere Lettre. Ce sçavant homme excelloit également dans les Sciences & dans les Arts, & passoit pour un Juge d’une parfaite integrité. Il estoit Doyen des Conseillers Clercs du Parlement de Toulouse, Doyen de la Compagnie des Lanternistes qu’il avoit établie. Il faisoit tous les ans la depense d’une Medaille que cette Compagnie ajugeoit à la personne qui avoit le mieux rempli les Bouts rimez d’un Sonnet à la loüange du Roy. Cet éloge a esté composé par le Secretaire de la Compagnie des Lanternistes & prononcé dans l’Assemblée de la mesme Compagnie, dans laquelle on distribua le dernier Prix. Ce Secretaire est aussi bon Orateur, que bon Poëte."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MESSIEURS,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Quel triste spectacle se presente à nostre imagination ! Quelle sombre melancolie s’empare de nos sens & de nostre cœur ! dans le temps que nous allons entendre des chants d’allegresse & de triomphe pour les Victoires du plus grand de tous les Rois. Tant de sujets de joye devroient, ce semble, bannir la tristesse que nous cause la perte que nous venons de faire ; mais comment retenir nos larmes ! comment étoufer nos soupirs dans une conjoncture si douloureuse ! Quoy ! ne nous sera-t-il pas permis de répandre quelques fleurs sur le tombeau d’une personne qui nous estoit si chere ? de nostre illustre Doyen, que nous devons regarder comme le Fondateur de ces agreables exercices, comme le Pere & le Patron des Muses."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Vous le sçavez, Messieurs, il avoit un goust excellent, un esprit plein de vivacité & de penetration, une ame grande & genereuse, un naturel charmant, & une bonté de cœur qu’on ne sçauroit exprimer. Son genie aimoit toûjours à s’élever, il recherchoit ce qu’il y avoit de plus subtil & de plus curieux dans toutes les Sciences & dans tous les Arts, & joignant la Theorie à la Pratique, il executoit heureusement les idées que son imagination avoit conçuës. Quels applaudissemens, quelles loüanges ne luy ont point attiré divers ouvrages mécaniques que de sçavans Philosophes & d’habiles Ingenieurs ont trouvez dignes de leur admiration ? Cette Machine Hydraulique par le moyen de laquelle on peut porter l’abondance & la fertilité dans les campagnes les plus seches & les plus steriles ; ce Colimettre qui fait connoistre au juste l’estime des Vents, & qui fournit aux Pilotes dequoy prévenir les suites funestes qui arrivent ordinairement dans la Navigation. Quel bruit n’a point fait son Aiguille non-aimantée, qui aprés des mouvemens contraires, tourne vers le Nord, & s’y arreste ? Est-il rien mieux inventé que le Tombeau d’Attila, où paroist un grand nombre de Medailles antiques, & où est cachée une raillerie fine & ingenieuse, sous l’effigie des Divinitez supposées ? On n’a qu’à examiner l’Encensoir & l’Etendart de Mahomet pour y apprendre de beaux secrets de la Nature, les parfums les plus exquis, la qualité & la vertu des pierres precieuses les plus rares & les moins connuës. Quelle fecondité de genie ! quelle facilité à produire de nouvelles découvertes ! Ce bel Art qui est si necessaire pour la commodité des hommes, & qui sert à les rendre immortels, en faisant paroistre leur grandeur & leur magnificence par des édifices également superbes & durables. L’Architecture avec toutes ses regularitez & ses proportions, n’estoit pas ignorée de ce grand genie. Il a fait voir par un nouvel Ordre qu’il a inventé, & qu’on a appellé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " Borbonien, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "par rapport à l’illustre & glorieuse Famille des Bourbons, il a fait voir que la Nation Françoise ne cedoit en rien aux Grecs & aux Romains qui se vantent d’estre les premiers Auteurs de la belle Architecture. Je pourrois encore vous rapporter plusieurs autres talens, plusieurs autres belles connoissances où il excelloit ; & il n’y a point de doute qu’on auroit vû tous ces ouvrages dans leur derniere perfection, s’il avoit eu le loisir de s’y appliquer, & s’il n’avoit craint de dérober à l’exercice de la Justice des momens qu’il luy avoit consacrez. C’est icy, Messieurs, où je devrois vous le representer, assis sur les Fleurs-de-lis, à costé des premieres Dignitez, donner toute son attention au droit des Parties, souvent déguisé par l’éloquence artificieuse de l’Orateur, & former ensuite par son avis les Arrests qui decidoient de leur fortune."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "L’integrité & le desinteressement sont le veritable caractere d’un Magistrat ; celuy-cy possedoit ces qualitez dans toute leur étenduë. Touché des impressions de la verité, & nullement sensible à la tentation de l’avarice, toûjours prest à soûtenir les interests des malheureux, il ne se détourna jamais des routes que l’honneur & la probité luy marquoient : les Puissances ne l’étonnoient pas, & l’amitié reünie & fortifiée n’avoit pas le moindre pouvoir sur son esprit. Plein de tendres sentimens pour son prochain, ennemi courageux de l’iniquité, il se declaroit hautement contre l’oppression & la tyrannie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "C’est ainsi qu’il a rempli les devoirs de son Ministere pendant un long espace d’années, & comme il avoit un esprit universel, & qu’il donnoit avidemment dans toutes les Sciences, il semble qu’il ne pouvoit suffire à celle des loix qui demande des soins particuliers & une application continuelle : cependant en jugeoit-il avec moins d’équité & n’avoit-il pas la reputation d’un bon Juge ? Sa penetration & sa droiture suppleoient assez à ce qui pouvoit luy manquer, & ce qu’il n’avoit pas eu tout le temps d’acquerir par l’étude, il l’avoit par l’experience."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Il est rare de trouver ailleurs plus de feu, & plus de vivacité d’esprit. Je vous atteste icy, Messieurs ? Combien de fois l’avez-vous entendu parler sans preparation sur des matieres differentes & données au hasard, jusqu’à soutenir même long-temps ses discours, & pousser fort loin ses promptes & heureuses saillies, quelquefois plus agreables que les discours étudiez & les meditations recherchées. Ses sentimens ne cedoient point à ses expressions, & s’il avoit de belles pensées, il avoit aussi des sentimens nobles & genereux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Il falloit avoir une ame aussi élevée que l’estoit la sienne pour surmonter les adversitez qui le traverserent. Son illustre famille qui s’est toûjours soûtenuë dans le Ministere de la Justice, & que le digne heritier de nostre Magistrat rehausse beaucoup par sa bravoure dans l’Artillerie, & par des distinctions glorieuses dont il a plû au Roy de l’honorer ; son illustre famille, dis-je, estoit comblée de biens & dans l’opulence : il vit cette fortune s’evanoüir sans en estre émû, & ramassant, pour ainsi parler, les restes de son naufrage, il prit le parti de la Robe, & en même temps celuy de faire profession d’un honneste indigence. Il auroit pû dans les suites relever le debris de sa maison par un gain legitime ; mais il aima mieux s’en priver quelquefois, que d’estre soupçonné d’avoir la moindre passion, le moindre attachement pour ses propres interests ; semblable à nos premiers Peres, qui ne songeoient qu’à vivre dans la bonne foy & dans la simplicité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Quoy que la fortune ne luy fust point favorable, & qu’il en ressentist souvent les caprices & la bizarrerie, elle ne luy ostoit rien du repos & du contentement qu’il s’estoit fait dans son ame. Il les faisoit paroistre au dehors, ce contentement & ce repos, par une humeur toûjours égale, par un naturel qui ne se dementoit point. Ingenieux à chercher de nouveaux divertissemens, de nouveaux tours, de nouvelles manieres à passer le temps agreablement, faisant tout avec esprit, disant sans cesse de bons mots, il estoit le charme des conversations, & les delices des compagnies. Un air de joye & de plaisir se répandoit d’abord dans tous les lieux où il se trouvoit : mais cet enjoüement & cette gayeté n’empêchoient pas qu’il ne fust grave & serieux quand il falloit ; ces airs libres & familiers ne faisoient rien perdre de la rectitude qu’il sçavoit garder, & de la dignité qu’il sçavoit maintenir dans l’administration de sa charge."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Le public est témoin du zele qu’il a fait paroître pour les interêts de la Religion. Les irreverences estoient comme autorisées dans la maison du Seigneur ; les Ministres de Jesus-Christ n’étoient pas assez forts, il falut avoir recours aux Ministres de la Justice pour reprimer cette licence scandaleuse ; Nôtre Magistrat Ecclesiastique s’y attacha avec une ardeur vrayment Chrêtienne : aprés avoir employé la douceur, & les remontrances civiles, il usoit de menaces & prenoit le foüet contre les profanateurs du Sanctuaire, & faisant ainsi religieusement observer le respect & la modestie dans nos saints Temples, il s’acquittoit en même-temps du double ministere où il estoit engagé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Que diray-je de la charité qu’il exerçoit envers les pauvres ! pourray-je vous exprimer combien il estoit sensible à leur misere ! Outre qu’il choisissoit douze pauvres des plus agez, qu’il servoit luy-même dans un repas qu’il avoit accoûtumé de leur donner, comme pour étrenne, chaque premier jour de l’an, il en soulageoit encore beaucoup d’autres, dans le cours de l’année, du fruit de son travail & de sa propre subsistance."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Son bon cœur luy avoit attiré l’estime & la veneration de tout le peuple ; les grands & les petits, les Bourgeois & les Artisans le combloient de mille loüanges, doux fruit de son affabilité & de ses manieres obligeantes & populaires. Ses liberalitez n’estoient point du tout interessées, s’il faisoit du bien c’estoit dans l’esperance de n’en retirer aucun avantage ; il prévenoit même les besoins de ses amis, & vouloit bien leur épargner ces demarches fâcheuses, ces prieres serviles que la necessité fait faire. Quelle bonté, quelle complaisance, quelle tendresse n’avoit-il pas pour eux ! il disoit souvent dans l’épanchement de son cœur, qu’il estoit bien aise de menager le peu de fortune qui luy restoit, pour en faire un present à ses plus fidelles amis. Il a conservé ces sentimens jusqu’à la fin de sa vie, & cette inclination bienfaisante est gravée dans sa derniere volonté, avec des traits qui ne s’effaceront jamais, sur tout de la memoire de ceux qui sont obligez d’en avoir une reconnoissance toute particuliere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Par tous ces caracteres brillans, par tous ces avantages que le Ciel & la nature avoient pris soin de reünir en sa personne, on doit necessairement conclure que le Magistrat que nous loüons avoit un merite singulier, qu’il estoit essentiellement & honneste-homme & homme de bien."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Vous n’ignorez pas, Messieurs, l’estime & la consideration qu’il avoit pour toutes les personnes qui composent cette Compagnie ; il les avoit choisies luy-même, persuadé que son institution auroit des suites heureuses & ne periroit pas entre leurs mains. Il a bien voulu nous faire part à tous de ses dons, & nous laisser en mourant des richesses qui ne sont pas sujettes aux injures du temps, ni aux caprices de la fortune ; il nous a confié les precieux tresors du Parnasse ; que dis-je, le Dieu même du Parnasse : Ce seroit une espece d’offense & d’irreligion que de repudier cette sorte d’heritage. C’est un dépost sacré que nous devons toûjours conserver, c’est un feu celeste qu’il ne faut jamais laisser éteindre."}], "attributes": {"rend": "i"}}]}]}]}