{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_356", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Consuls & Gouverneurs de la Ville d'Arles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 356-359"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " les Consuls Gouverneurs de la Ville d'Arles, ayant resolu de faire éclater leur joye commencerent d'en donner des marques par une aumône generale qu'ils firent de leurs propres mains dans l'Hostel de Ville, à une infinité de Pauvres qui s'y rendirent de toutes parts. Ils y furent occupez les plus grandes parties du 9. de Fevrier & une foule de Noblesse s'étant venuë ranger auprés d'eux sur les trois heures, ils se rendirent dans l'Eglise Cathedrale de Saint Trophime, où le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " & un motet excellent furent chantez. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Coadjuteur d'Arles officia. Cependant comme on avoit disposé un tres-beau deu d'artifice au milieu de la Place du Marché où est l'obelisque, cette Place estant terminée dans son vaste quarré par les façades de l'Eglsie Cathedrale, de l'Archevesché, de l'Eglise de Sainte Anne, & de l'Hostel de Ville qui est un chef d'oeuvre d'Architecture du dessein du fameux M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Mansard, on prit soin en mesme temps de faire dresser un bout de l'Estrade qui regne devant cet Hostel, une espece d'Arc de Triomphe à trois avenuës de verdure, embellies de Guidons & de banderolles & remplies d'Emblêmes, du haut duquel on vit jallir pendant tout le jour une Fontaine de Vin muscat dont le jet estoit d'une hauteur surprenante. Le feu d'artifice estoit élevé sur un piedestal de figure exagone & surmonté d'un quarré qui soûtenoit un Dome ouvert en Portique. Aux Angles estoient des figures en relief tres-richement assorties, avec des Devises en cartouches à la gloire de Sa Majesté. Une infinité de Guidons au Armes de France en remplissoient les extremitez. La nuit s'approchant, on fut surpris de l'Illumination qui parut depuis le haut jusqu'au bas de l'Hostel de Ville ; rien ne pouvoit estre plus agreable. Les Consuls sortirent de cet Hostel au bruit des Tambours & des Trompetes, & dés qu'ils parurent on tira toutes les Boëtes. Après les trois tours qu'ils firent autour [d'un arc de triomphe édifié devant l'Hôtel de Ville], ayant à leur teste le Major de Ville, & precedez par les Violons & plusieurs autres sortes d'Instrumens, ils mirent tous en ensemble le feu à differentes traisnées de poudres qui firent leur effet en un moment. Delà ils allerent répandre leur joye dans toute la Ville, & ils en firent le tour precedez encore par les Violons, par les Tambours & par les Trompetes, & accompagnez de quantité de Noblesse. La solemnité se termina par un superbe Repas qu'ils donnerent à leur retour dans la Ville."}]}]}