{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-05_321"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite de la Marche de Monseigneur le Duc de Bourgogne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1702 [tome 6], p. 321-327."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’impatiente ardeur qu’avoit Monseigneur le Duc de Bourgogne, l’ayant fait voler plutost que marcher, pour se rendre aux lieux où l’Armée étoit assemblée, cette diligence a esté cause qu’on a eu des nouvelles de son arrivée à la teste des Troupes aussitost que du lieu où ce Prince a couché en partant de Versailles. Ce fut à Peronne, il y arriva sur les six à sept heures du soir au bruit de toute l’Artillerie & des cloches. Il fut reçu à la Porte de la Ville par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Brouë, Lieutenant de Roy accompagné de l’Etat Major & de Mr Frasier Majeur aussi accompagné de l’Echevinage qui luy présenterent chacun les clefs de la Ville. Ce Prince passa entre deux Hayes de la Bourgeoisie qui estoit sous les armes en Corps de Regiment, avec un air propre & guerrier, ayant à sa teste Mr Aubé, son Colonel. Ce Prince fut reçu à la descente de sa chaise, à la porte de Mr Eude, Président de l’Election, où il coucha, par Mr Bignon, Intendant de la Province qui le traitta avec toute la magnificence possible, & le servit à table. Les plats furent portez par douze personnes choisies. Mr Aubé monta la Garde à la porte du lieu où logea Monseigneur le Duc de Bourgogne, avec un détachement de 120. hommes choisis, deux Capitaines, trois Lieutenans & deux Enseignes avec le Drapeau Colonel, dit, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "de la Pucelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", & tout se passa avec tant d’ordre que ce Prince témoigna en estre tres satisfait. Il parla de la fidelité de la Ville de Peronne au Colonel, qui répondit que les Habitans suivoient l’exemple de leurs peres & qu’ils estoient prests tous de répandre comme eux, jusqu’à la derniere goûte de leur sang pour le service du Roy."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Monseigneur le Duc de Bourgogne dîna à Pont saint Maxence, chez Mr Cristal, Receveur des Aides de ce lieu, qui eut l’honneur de luy présenter un Impromptu, que ce Prince reçut agréablement."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monseigneur le Duc de Bourgogne fut reçu à l’armée avec les démonstrations de joye qu’il est aisé de s’imaginer. Sa Maison n’estant point encore arrivée, il fut regalé, ainsi que toute sa Cour, par Mr le Marechal de Bouflers. Ce Prince s’attacha d’abord à voir les Troupes. S’estant mis un jour à la tête de l’Aisle gauche, & le lendemain à la teste de l’Aisle droite. Il fit tout ce qu’il put pour attirer dans la Plaine les Ennemis qui estoient derriere Cleves, afin de les combatre. Il détacha Mr le Comte de Coignies, avec trois cent Gardes du Corps & deux mille sept cens chevaux pour les examiner, mais les mouvemens que firent les Ennemis marquerent plus de crainte que d’ardeur pour en venir aux mains. Monseigneur le Duc de Bourgogne a fait faire de grands Fourages, où il s’est trouvé en personne. J’espere vous parler encore de l’Armée qu’il commande, avant que de fermer cette Lettre."}]}]}