{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-06_279", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Marseille à Monsieur le Duc de Nevers, à Madame la Duchesse sa Femme, & à Madame la Duchesse Sforze]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1679 [tome 6], p. 279-285."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous manday la derniere fois, que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Nevers & Madame la Duchesse sa Femme, estoient arrivez à Marseille avec Madame la Duchesse Sforze. Ils y estoient attendus avec une impatience extraordinaire Ils y estoient attendus avec une impatience extraordinaire ; ce qui leur faisant juger des continuelles civilitez qu’on leur rendroit, & de la foule qui les accompagneroit par tout, ils résolurent de ne point prendre de logement dans la Ville, & demeurerent dans une Bastide aux environs. Ils y arriverent à minuit, afin d’empescher qu’on n’allast au devant d’eux. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Mareschal Duc de Vivonne les y vint trouver le lendemain. Il les amena voir le Port, & les vingt-huit Galeres du Roy, qui sont les plus belles & les plus pompeuses qu’on ait jamais veuës, & c’est peut-estre une des choses qui marquent le mieux la grandeur de Sa Majesté. Mesdames les Duchesses, qui sont toutes deux Filles de Madame de Thiange, Sœur de cet illustre Mareschal, monterent sur la Royale, où elles furent reçeuës au bruit du Canon & d’une Musique guerriere, avec tous les honneurs qui se pratiquent en ces sortes d’occasions. Elles virent faire l’Exercice à la Chiourme. Il y eut un concours extraordinaire de toute sorte de Gens partout où elles passerent. Personne ne se pouvoit lasser de les admirer, & on avoit peine à percer la foule. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Le Mareschal leur a donné la Comédie plusieurs fois. Elles ont pris sur tout un plaisir particulier à la représentation de l’"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Ariane"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Corneille le jeune, qu’elles ont voulu voir deux fois. Ce grand Rôle estoit soûtenu par une Actrice nommée Mademoiselle Belonde. Elle réüssit si bien au gré de toutes ces illustres Personnes, dont la délicatesse du goust est connuë, que les Commédiens de l’Hostel de Bourgogne l’ayant sçeu, l’ont mandée incontinent pour venir remplir chez eux la place de la plus grande Comédienne que nous ayons euë depuis plusieurs Siecles. C’est vous faire entendre assez Mademoiselle de Chammeflé. La nouvelle Actrice que je vous ay déja nommé, est arrivée icy depuis quelques jours. Elle a répondu à l’attente que l’on avoit d’elle dans le "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Polieucte"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " de Corneille l’aîné, & on peut dire à son avantage, que peu de grandes Comédiennes ont finy à Paris avec autant d’approbation qu’elle en a reçeu en commençant."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Apres le régal de la Comédie, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Mareschal Duc de Vivonne invita les deux Duchesses ses Niéces à venir se promener dans de petites Barques, afin que s’accoûtumant peu à peu à la Mer, elles fussent moins surprises quand elles se trouveroient sur les Galeres. Elles prirent beaucoup de plaisir à ces promenades, & en reçeurent un fort grand quelques jours apres d’une Feste qu’on fit à Marseille. Vous en trouverez la description dans cette Lettre. Elle est d’un Particulier à sont Amy."}]}]}