{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-11_001", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prélude. Panegyrique du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1685 [tome 11], p. 1-52"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "C’est avec raison, Madame, que tous ceux qui ont entrepris l’Eloge du Roy, ont dit que sa vie estoit un continuel enchaînement de Miracles. Ce qui se passe aujourd’huy nous le fait connoistre, & il ne me seroit pas difficile d’y trouver une ample matiere aux loüanges de ce grand Prince si je n’avois accoûtumé de me taire, quand je puis faire parler un autre en ma place. Je n’ay ny le temps de ramasser toutes les choses que l’on peut dire à sa gloire, ny l’éloquence qui me seroit necessaire pour les bien representer. C’est ce qui m’oblige à commencer cette Lettre par le Panegyrique de Sa Majesté, qui fut prononcé à Caën le cinquiéme de Septembre, au sujet de la Statuë que les Habitans luy ont élevée. Je vous envoyay le mois passé une exacte Relation de cette Feste, & vous marquay que le Pere Fejacq, Professeur en Theologie, & Prieur des Jacobins de la Ville, avoit charmé par un excellent Discours le grand nombre d’Auditeurs que le zele qu’on a par tout pour le Roy, avoit attirez à cet auguste Spectacle. Voicy en quels termes ce Discours estoit conceu."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Qu’attendez-vous de moy, Messieurs ? Avez-vous esperé que je répondrois à vos idées, quand vous m’avez fait l’honneur de me choisir pour Panegyriste de nostre Auguste Monarque, & pour interprete de vos cœurs ? Ces deux qualitez sont difficiles à soûtenir ; ce qu’a fait"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "est si extraordinaire & si singulier ; les sentimens que vous avez pour luy sont si vifs & si délicats, qu’on ne peut sans témerité se promettre de réüssir, soit qu’on soit obligé de parler de luy, soit qu’il faille parler pour vous"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "L’Invincible, le Magnanime"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "fait le bonheur de la France, la destinée de l’Europe, l’étonnement de l’Univers. La gloire de son Nom s’étend jusqu’aux extrémitez de la terre ; & de ces extrémitez, des Peuples dont les Noms nous estoient presque inconnus, viennent le voir & l’admirer. Adoré de ses Sujets, respecté de ses Voisins, toûjours vainqueur, soit qu’irrité de l’orgueil de ses Ennemis, il leur fasse la guerre ; soit que touché de leur foiblesse, il leur donne la Paix. Quelles expressions peuvent égaler la gloire d’un tel Prince ? L’Eloquence accoûtumée à relever les actions des autres Heros, ne peut qu’affoiblir celles de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[4]/text()[1]", "text": ", "}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "presque reduite à ne le loüer que par son desordre & son silence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Il paroist bien, Messieurs, qu’un merite si extraordinaire a fait sur vos cœurs toute l’impression qu’il est capable de faire. L’éclat de ce jour qui va devenir celebre ; cette Pompe, cette Assemblée, la joye qui paroist dans vos yeux, la Place mesme que vous avez fait embellir, & la magnifique Statuë que vous venez d’y ériger, ne nous laissent point douter, qu’entre tous les Sujets d’un si grand Roy, il n’y en a point qui ressentent mieux que vous, le plaisir & la gloire de luy obeïr. Rien de tout ce que sa Grandeur vous a fait penser, ne devroit échapper à quiconque doit parler pour vous. Mais comment une langue pourroit-elle servir d’interprete à tant de cœurs ? Quel Orateur assez habile pourroit expliquer ce qu’ont pensé tant de spirituelles & d’illustres Personnes ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Quand il ne seroit pas mesme impossible d’y réüssir, estoit-ce sur moy, Messieurs, que devoit tomber vostre choix ? Né dans une autre Province, & presque inconnu dans cette Ville, où fleurissent les beaux Arts, où plusieurs excellens Hommes joignent l’étude de l’Eloquence à celle des Loix, des belles Lettres, des Sciences humaines, & de la Divine Theologie, devois-je esperer d’autre part au Panegyrique que vous prepariez, que celle d’entendre & d’applaudir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Mais vous avez voulu que ce Panegyrique deust sa beauté à la grandeur de sa matiere, sans rien devoir à l’Orateur. Vous l’avez voulu, Messieurs, & j’obeis ; persuadé de mon insuffisance, seur neanmoins de vous plaire, puisque j’ay l’honneur de parler d’un Prince pour qui vous n’avez pas moins de tendresse que de respect, & qui merite l’admiration qu’ont pour luy les deux Mondes qui composent l’Univers, je veux dire le Monde Chrestien, & le Monde Politique. Il est rare qu’on leur plaise également. Tels Princes qui ont esté les delices de l’Eglise, n’ont pas eu l’approbation du Siecle ; & tels qui ont fait l’admiration de ces sages mondains, qui préferent à toutes les raisons la raison d’Estat, ont eu le malheur de déplaire aux Sages Evangeliques, qui préferent à tous les interests, l’interest de la Religion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Ce qui distingue le Roy de presque tous les autres Rois, est qu’il plaist en mesme temps à ces deux Mondes. On voit en luy ce que l’Eglise peut aimer, on y voit ce que le Siecle peut admirer. Et si je suis assez heureux pour raconter seulement quelqu’une de ses actions sans en affoiblir la beauté, ou pour découvrir quelqu’une de ses vertus sans en diminuer l’éclat ; vous avoüerez, Messieurs, qu’on pourroit ajoûter aux nobles Inscriptions, que des personnes distinguées par leur rang, & par leur merite, ont fait graver au pied du superbe Monument, que cette Ville consacre à la gloire du Roy, qu’on pourroit, dis-je, y ajoûter ces deux mots, qui seuls valent un Panegyrique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[1]", "text": " ; "}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ", l’Amour du Monde Chrestien, l’Admiration du Monde Politique."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Si ce que l’Eglise aime dans les Princes, n’est pas toûjours ce qui brille le plus en eux, c’est du moins ce qui merite le plus d’estime. Incapable qu’elle est de se laisser ébloüir par un faux jour, éclairée des lumieres de l’Evangile, elle n’estime que le vray merite, & ne donne que de justes éloges. Que peut on s’imaginer de plus grand que ce qu’elle aime dans les Rois ? Ne se croire élevé sur le Trône que pour rendre-des Sujets heureux ; n’entreprendre la Guerre que pour réprimer l’injustice, ou pour affermir la Paix ; n’avoir de puissance & de grandeur, que pour les faire servir aux interests de la Religion ; c’est ce qu’aime l’Eglise, & ce que nous admirons en"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[9]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Qu’on est heureux quand on obeït à un Prince, persuadé comme luy, que la Providence fait naistre les Rois pour l’utilité de leurs Sujets ! & que comme les Astres ne sont attachez au Ciel que pour éclairer l’Univers, les Souverains ne sont élevez sur le Trône, que pour le bien de leurs Estats"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[1]", "text": " ! "}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " "}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "ne pense qu’à faire la felicité des siens. Si nous l’admirons, il nous aime. Nous nous estimons heureux de l’avoir pour Maistre, & il ne seroit pas content de luy-mesme, s’il y avoit dans le monde un meilleur Maître que luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[3]", "text": "."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "A qui devons-nous qu’à sa valeur & à ses soins, le repos dont nous avons joüy pendant une longue Guerre, qui ne nous a point empesché de goûter les fruits & les douceurs de la Paix ? Si nos voisins n’ont pas seulement approché de nos Provinces qu’ils esperoient conquerir, s’ils n’ont rien fait de tout le mal qu’ils vouloient faire ; n’est ce point qu’il les a prévenus, & que portant la terreur & la desolation sur leurs terres, il les a mis hors d’état d’entreprendre rien sur les nostres ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "A qui devons-nous qu’à sa prudence, & à la passion qu’il a de nous rendre heureux, l’établissement du Commerce, la sûreté de la Navigation, la reforme des Loix, le bon ordre de la Justice, la discipline des Armées ; tout enfin ce qui rend la France aussi florissante au dedans, qu’elle est redoutée au dehors ? De tout ce qui peut nous estre utile, rien n’échappe à sa prévoyance, rien ne fatigue sa bonté, remplissant selon nos divers besoins les differentes fonctions de Legislateur, de Pere & de Juge ; tantost il fait des Loix, tantost il accorde des Graces, & tantost il termine des Differens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Plus sage que tant de Rois, qui ne se soucians pas que leurs Sujets soient bons, pourveu qu’ils leur soient soûmis, pensent plus quand ils font des Loix, à conserver à chacun son bien, que son innocence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[1]", "text": " ; "}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " "}, {"id": "/div[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[3]/text()[1]", "text": "se considerant plûtost comme le Directeur des mœurs de ses Sujets, que comme l’Arbitre souverain de leur fortune, ne fait pas seulement des Loix pour maintenir la tranquillité dans son Empire, il en fait pour y conserver la vertu. Il punit le Blasphême, il défend les Usures, il arreste la fureur des Duels, fureur presque aussi ancienne que la Monarchie, inveterée, opiniâtre, incurable à tout autre qu’a"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[3]", "text": " "}, {"id": "/div[1]/p[13]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[4]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[13]/text()[4]", "text": ", "}, {"id": "/div[1]/p[13]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[5]/text()[1]", "text": "dont l’empire semble s’étendre jusques sur les cœurs. Il commande, & comme on perd en même temps jusqu’au desir, jusqu’à la pensée de luy desobeir, il ne trouve presque point de coupables qu’il soit obligé de punir"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[5]", "text": "."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Il voudroit bien ne pas trouver plus de malheureux ; mais parce que telle est nostre destinée, qu’il y en aura toûjours, il se fait un plaisir & une loy de les secourir. Qui d’entre ses Sujets distingué par le merite, & accablé par la fortune, luy a fait connoistre ses besoins sans le voir s’y interesser ? Laquelle de ses Provinces a veu mourir ses esperances par le déreglement des Saisons, sans les voir aussi-tost renaître par les soins qu’il a pris de la soulager ? Il suffit que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[14]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[3]/text()[1]", "text": "sçache qu’on est malheureux pour qu’on cesse aussi tost de l’estre. Son air seul & ses manieres obligeantes tiennent lieu de bonne fortune aux miserables qui ont l’honneur de l’aborder ; il y ajoûte des secours considerables, & il semble que la Providence ne permet qu’il arrive quelques disgraces, que pour luy laisser la gloire d’avoir fait seul le bonheur de ses Sujets"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "L’amour qu’il a pour eux le fait souvent descendre du Trône pour monter sur le Tribunal, où comme s’il n’estoit point d’ailleurs occupé à regler la destinée de presque tous les Souverains de l’Europe, il se fait une serieuse occupation de terminer les Differens de ses Sujets. Il écoute, il examine, il prononce ; mais avec quel discernement ? Avec quel respect pour les loix ? Ceux dont il daigne prendre les avis, avoüent que plus habile qu’eux il ne regne pas moins dans son Conseil par l’élevation de son genie, que par la superiorité de son rang. Il démele toûjours le bon droit ; & si nous en exceptons les occasions, où sa bonté pour ses Sujets l’empesche de se rendre justice à soy-mesme, il le favorise toûjours ; inflexible dans la justice qu’il rend aux autres ; injuste avec honneur dans les injustices qu’il se fait à luy mesme ; & par tout également digne de l’amour du Monde Chrestien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Mais peut-estre qu’il paroist moins aimable à ce monde pacifique, quand à la teste de ses redoutables Armées il porte la guerre chez les Peuples jaloux de sa puissance. Rien moins, Messieurs, il plaist autant sous les armes que sur le Trône"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "Qu’on ne se figure point icy un de ces Conquerans, qui ne troublent le repos de la terre, que pour calmer le trouble qu’un desir déreglé de s’agrandir excite dans le cœur. Tels ont esté les Cesars & les Alexandres, qui en acquerant un peu de gloire, se sont attirez beaucoup de haine ; au lieu que nostre invincible Monarque ne s’est pas moins acquis par ses conquestes l’amour que l’admiration de l’Univers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "Ne sçait-on pas, que le desir de vaincre, le plaisir, de se vanger, le dessein de nuire, ny aucune de ses farouches passions qui font les guerres injustes, ne luy a point fait prendre les armes ? Nos Ennemis mesmes peuvent-ils desavoüer que quelque ardeur qu’il eust pour la gloire, quelque asseuré qu’il fust de triompher, il n’a combattu que malgré luy ? Jamais il n’eust fait la guerre, si sans la faire, il eust pû réprimer l’injustice de ses voisins, ou assurer le repos de ses Sujets ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "Empereurs, Rois, Souverains, Republiques, Estats, Peuples qu’il a vaincus, ne vous en prenez qu’à vous mesmes de vos pertes & de vos malheurs. Si l’Espagne n’eust pas contesté des Droits trop bien justifiez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]/text()[1]", "text": ", "}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[19]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[3]/text()[1]", "text": "n’eust point attaqué les Païs-bas, qu’il parcourut comme un foudre, avec une incroyable rapidité, laissant par tout d’éclatantes marques de ses victoires. Si la Hollande eust esté moins ingrate, on ne l’eust point veuë succomber sous la mesme puissance, à laquelle elle estoit redevable de son élevation. Si l’Allemagne eust mieux connu ses veritables interests ; si des craintes imaginaires, si d’injustes défiances ne l’eussent fait armer contre la France, le Roy qu’elle a contraint de devenir son Ennemy, n’eust jamais esté que son Protecteur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "Combien les Princes liguez avec tant de peine, & avec si peu de succés, eussent-ils épargné de sang ? Combien de Places eussent-ils conservées, si leur opiniâtreté ne les eust empeschez d’observer les Traitez que leur foiblesse les avoit forcé de conclure ? Luxembourg n’eust point changé de maître, s’il n’eust fallu par un coup de si grand éclat mettre fin aux lenteurs & aux artifices de la Politique Espagnole. L’obstination des Ennemis à perdre cette importante Place, a forcé le Roy à la prendre. Passionné pour la paix jusques dans le sein de la victoire, il n’a fait cette derniere conqueste que pour n’estre pas obligé d’en faire de nouvelles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[20]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "Quel autre obstacle, que sa seule moderation s’est opposée à celles qu’il pouvoit faire ? L’occasion sera-t-elle jamais plus favorable de remonter sur le Trône de Charlemagne, & de s’assujetir l’Empire, qui sur le penchant de sa ruine sembloit demander un nouveau Maître, & un plus puissant Protecteur ? Le Roy n’avoit qu’à le vouloir, il pouvoit tout. Mais semblable au grand Theodose, que Saint Augustin admire pour avoir esté moins sensible au desir d’acquerir un Empire, qu’à la gloire de secourir un Empereur destitué de tout secours"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[21]/text()[1]", "text": " : "}, {"id": "/div[1]/p[21]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[21]/text()[2]", "text": ", "}, {"id": "/div[1]/p[21]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[3]/text()[1]", "text": "pour laisser à l’Empire la liberté de réünir ses forces contre les Turcs, retire les siennes du voisinage de Luxembourg, prest à secourir l’Empereur, & à renouveller sur les bords du Danube les merveilles de la journée du Raab, si ce Prince n’eust mieux aimé s’exposer à perdre tout, qu’à devoir deux fois sa Couronne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[21]/text()[3]", "text": "."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "Que cet endroit, Messieurs, a esté touchant pour l’Eglise ! & que le Roy parut aimable au Monde Chrestien, quand il suspendit ses conquestes pour faciliter le secours de Vienne, dont la perte n’estoit pas tout le mal qu’on devoit craindre. Les interests de la Religion estoient meslez avec ceux de l’Empire dans la conservation de cette Place : c’est ce qui faisoit trembler le Monde Chrétien, & c’est ce qui toucha"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[22]/text()[1]", "text": " : "}, {"id": "/div[1]/p[22]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[3]/text()[1]", "text": "car fut-il jamais un Prince plus religieux ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "J’en prens à témoin toute la terre : on voit par tout des marques de son zele & de sa pieté. Dans l’Empire, Strasbourg & Munster assujetis à leurs Princes legitimes, & en mesme temps à leurs legitimes Pasteurs ; dans la Hollande, des lauriers consacrez au Dieu des Batailles, & au lieu d’Arcs de triomphe, des Croix élevées & des Autels reparez ; en Afrique les Prisons de Tripoli, d’Alger & de Tunis ouvertes par de glorieux Traitez, ou brisées par d’heroïques efforts ; & un nombre infini d’esclaves arrachez à la fureur des Ennemis du nom Chrétien ; dans tout l’Empire Ottoman, le Christianisme florissant à l’ombre des lys ; dans la Palestine les Lieux saints protegez contre l’impieté des Infideles, & mis à l’abry de leurs insultes ; dans les Indes, dans le Japon, dans la Perse, des Missions d’Hommes Apostoliques, établies, protegées, entretenuës ; dans l’Italie, la fameuse Pyramide qui fut élevée pour vanger l’honneur de la France, abattuë pour ménager la gloire du saint Siege ; à nos yeux, de dangereuses nouveautez ou prévenuës, ou dissipées ; la paix renduë à l’Eglise, & ce qui fera l’éternité de cette Paix, l’Episcopat remply d’excellens Sujets, & de grands Hommes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "Ajoûtons à tant de merveilles ce qui seul suffiroit pour immortaliser la pieté de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[24]/text()[1]", "text": " : "}, {"id": "/div[1]/p[24]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[3]/text()[1]", "text": "le Calvinisme presque aneanty ; il expire ce monstre qui desoloit autrefois la France ; elle languit, elle meurt cette heresie qui fut la source funeste de nos divisions & de nos guerres. Ils ne subsistent plus ces Temples élevez sur les ruines de nos Eglises ; ces Temples où l’on n’offroit pas de Victimes, & où l’on formoit des vœux qui n’avoient peut-estre pas pour objet nos prosperitez. Des millions de Protestans sont réduits à un petit nombre, & bien-tost ce ne sera plus que par l’Histoire qu’on apprendra qu’elle a esté la fortune de ce formidable party"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[24]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "Il avoit resisté aux armes de plusieurs grands Rois, & il cede presque sans resistance à"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[2]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[25]/text()[1]", "text": ", "}, {"id": "/div[1]/p[25]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[3]/text()[1]", "text": "qui n’employe pour le ruiner que sa bonté, sa douceur, ses bienfaits, son zele, & ses Loix ; Loix qui sans violer d’anciens Edits en repriment les abus ; Loix également douces & severes, justes & charitables ; Loix favorables à ceux mesmes qui les trouvent dures, & ausquelles ceux qui s’en plaignent se confesseront quelque jour redevables de leur salut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "L’Eglise peut-elle donner moins que son cœur à un Prince qui luy rend de si grands services ? Est-ce assez qu’elle l’appelle le Prédicateur de la Foy, le Defenseur des Veritez Orthodoxes, l’Evesque seculier de ses Sujets ? Noms glorieux que Saint Remy donnoit autrefois à Clovis. Est-ce assez .… mais laissons à l’Eglise le choix de ce qu’elle doit faire pour marquer sa reconnoissance à ce Grand Roy ; & voyons dans le peu de temps qui nous reste, s’il ne merite pas aussi justement l’admiration du Monde Politique, que l’amour du Monde Chrestien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[26]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "L’admiration, toute muette qu’elle est ordinairement, est le plus glorieux de tous les Eloges. Tandis que ce qu’on estime laisse la liberté de parler, ce qu’on dit peut estre soupçonné de flaterie ; tout est naturel, tout est sincere dans le silence qui accompagne la surprise ; ce qu’on voit ne peut estre que tres-grand, quand on admire sans loüer. Alexandre toûjours brave, toûjours heureux, ne trouva rien qui pût arrester le cours rapide de ses Victoires, toute la terre en fut saisie d’étonnement ; & comme il est remarqué dans l’Ecriture, ne pouvant le loüer, elle se tût, & l’admira. Salomon fut le plus magnifique de tous les Rois, & ceux qui le virent, tomberent dans une espece de ravissement qui leur osta l’usage de la parole. Ce que ces Princes ont esté dans leur Siecle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[1]", "text": ", "}, {"id": "/div[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[2]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[27]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[3]/text()[1]", "text": "ne l’est-il pas dans le nostre ? Est il moins vaillant & moins heureux qu’Alexandre ? Est-il moins magnifique que Salomon ? N’en doutez pas, Messieurs, la posterité l’admirera, comme nous les admirons"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "Le fameux Passage du Rhin va prendre parmy les prodiges le rang qu’ont tenu jusqu’icy les passages du Granique & de l’Hydaspe. On y verra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[28]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[2]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[28]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[3]/text()[1]", "text": "s’estimer heureux d’avoir enfin trouvé un peril digne de luy ; & ce que ne put faire Alexandre, on l’y verra imprimer dans les cœurs de tous les siens la noble ardeur dont il brûloit. Soûtenus par sa presence, animez par sa valeur, glorieux de combattre sous les yeux d’un si grand Roy, ils se précipiterent dans les eaux, & ils allerent malgré la profondeur & la rapidité du Fleuve, chercher des Ennemis qui n’eurent ny assez de fermeté pour les recevoir, ny assez de cœur pour les attendre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[28]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "Cent prodiges ont suivy ce premier miracle ; mais la Posterité qui les doit admirer, les croira t-elle ? Vous mesmes, Messieurs, qui les avez veus, les croyez-vous ? L’Histoire de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[29]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[2]/text()[1]", "text": "Louis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[29]/text()[1]", "text": ", "}, {"id": "/div[1]/p[29]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[3]/text()[1]", "text": "toute vraye qu’elle est, a t-elle moins que celle d’Alexandre l’air de la Fable ? Y a-t-il de la vray-semblance dans les veritez qu’on dit de luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[29]/text()[2]", "text": " ?"}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "Qu’en quinze jours, dans la plus fâcheuse saison de l’année, il ait subjugué toute une Province considerable par le nombre & par la force de ses Places ; qu’en moins d’un mois il ait pris plus de Villes qu’il n’en faudroit pour faire un puissant Etat ; qu’il ait resisté seul à toute l’Europe ; qu’il ait triomphé par tout où il a combattu ; que ses Ennemis n’ayent esté que les témoins & les spectateurs immobiles de ses victoires ; qu’il leur ait osté jusqu’au courage de se défendre ; qu’il ait réduit Alger à confesser qu’il luy faisoit grace, quand il luy imposoit des Loix ; qu’il ait humilié Gennes, sans achever de la détruire : souffrez que je le repete, vous qui en avez esté les témoins, le croyez-vous ? Ou parce qu’il vous est impossible d’en douter, esperez-vous que les Siecles futurs n’en doutent point ? Alexandre crût qu’il étoit de sa gloire de les tromper, par les vaines apparences d’une grandeur qu’il n’avoit pas : il est au contraire de la gloire du Roy qu’on les ménage, & qu’on ne leur apprenne des grandes choses qu’il a faites, que celles qu’ils pourront croire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[30]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "Que la Posterité sçache, que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[31]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[3]/text()[1]", "text": "s’est rendu deux fois maître de Valenciennes par ses Armes & par ses Bienfaits. Mais ne luy disons pas que cette importante Place attaquée au milieu de l’Hyver, a esté prise en un quart d’heure & en plein jour ; qu’on la vit passer en un moment de la confiance au desespoir, & du desespoir à la joye ; & que le sort des Vaincus y fut bien-tost égal à celuy des Victorieux ; ceux-cy pensant avec plaisir à la gloire qu’ils avoient acquise, ceux-là au pardon qu’on leur avoit accordé ; & tous à la Victoire que"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[4]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[31]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[5]/text()[1]", "text": "avoit emportée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[31]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[32]/hi[1]/text()[1]", "text": "Que la Posterité sçache, que le formidable Cambray n’a resisté que tres-peu de jours : mais qu’elle ignore que le Roy n’employa pour le prendre que la moindre partie de ses Forces : & que plus genereux qu’Alexandre, qui croyoit perdre autant de gloire, que les autres en acqueroient, il avoit envoyé ses meilleures Troupes à son illustre Frere, qui dans le mesme temps prenoit une Ville, & gagnoit une Bataille"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[32]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[1]/text()[1]", "text": "Ce que nous retrancherons des surprenantes actions que l’Invincible"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[33]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[33]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[3]/text()[1]", "text": "a faites, empeschera ceux qui viendront aprés nous de le prendre pour un Heros fabuleux ; & le peu que nous en dirons suffira pour le faire regarder comme le plus grand des Heros"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[33]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "Pourra-t-on luy refuser ce titre, quand on sçaura qu’aprés avoir triomphé de ses ennemis, il s’est vaincu luy-mesme ? C’est ce qu’il faudra raconter exactement à la Posterité. Il est de l’interest de toute la terre, qu’aucun Prince ne le puisse ignorer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[34]/text()[1]", "text": ". "}, {"id": "/div[1]/p[34]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[2]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[34]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[3]/text()[1]", "text": "plus grand que sa gloire & que sa fortune, aussi maître de luy-mesme que de ses Ennemis, s’arreste au milieu de sa course, & borne ses Conquestes dans un temps où son glorieux destin sembloit l’appeller à l’Empire de l’Univers. Il est vray qu’il fait la Paix en Conquerant & en Maître ; il la donne à ses Ennemis, comme il donne des Loix à ses Sujets ; seul Arbitre, seul Mediateur, il conclut, il décide ; ce qu’il pretend qu’on restituë, ce qu’il veut donner, ce qu’il doit retenir, il regle tout ; mais il le regle d’une maniere si desinteressée, si genereuse, qu’il semble vouloir partager avec les Vaincus le fruit de ses Victoires ; & qu’il donne sujet de douter, lequel des deux luy est plus glorieux, ou d’avoir si souvent triomphé durant la guerre, ou d’avoir sacrifié tant de Conquestes à la Paix"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[34]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "L’Antiquité, toute fiere qu’elle est du grand nombre de ses Heros, pourroit-elle nous en montrer un, qui dans telles conjonctures ait fait un si grand sacrifice ? Il y a peu de Conquerans qui ne se soient laissez entraîner comme des esclaves par leur bonne fortune ; Alexandre succomba sous le poids de la sienne, aveuglé de son bonheur il perdit toute moderation. C’estoit, Messieurs, c’estoit à"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[35]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[3]/text()[1]", "text": "qu’estoit reservé l’avantage de donner au monde ce rare exemple de vertu ; & d’apprendre aux Souverains qu’ils doivent préferer aux charmes de la gloire, le repos de leurs Sujets, & au titre de Conquerant la qualité de Pacifique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[1]/text()[1]", "text": "Un Prince connu sous ce nom dans la Judée, fut autrefois adoré de toute la terre ; & ce Prince semble renaître en"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[36]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[36]/text()[1]", "text": ". "}, {"id": "/div[1]/p[36]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[3]/text()[1]", "text": "Ces nombreuses Armées prestes en tout temps à marcher & à combattre ; ces Flotes qui font trembler toutes les mers ; ces fortifications si regulieres, & presque aussi-tost achevées que resoluës ; ces richesses immenses, ces magnifiques Palais, cet assemblage de tous les Chefs-d’œuvres de la Nature & de l’Art ; ces Montagnes abattuës, ces Rivieres détournées, cent autres semblables merveilles ne renouvellent-elles pas dans nos jours les merveilles du temps de Salomon ? N’en voyons-nous pas mesme un grand nombre qui échaperent à la magnificence, ou aux soins du Monarque des Juifs ? Ce fameux Hostel, qui disputeroit de beauté avec les plus superbes Palais des Rois, & qui sert d’azyle à de braves & d’illustres malheureux ; ces soins si noblement employez à former de jeunes Guerriers, ces établissemens où la beauté trouve une protection qui l’empesche de devenir criminelle, & où la Noblesse trouve des secours qui l’empesche d’estre miserable ; ne sont-ce pas des prodiges de magnificence inconnus jusqu’au temps de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[36]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[4]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[36]/text()[2]", "text": " ? "}, {"id": "/div[1]/p[36]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[5]/text()[1]", "text": "Le monde les admire ; mais ce qu’il admire le plus, est la personne mesme de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[36]/text()[3]", "text": " "}, {"id": "/div[1]/p[36]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[6]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[36]/text()[4]", "text": "."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[37]/hi[1]/text()[1]", "text": "Quelle grace ! quel air ! quel admirable mélange de douceur & de majesté ! peut-on le voir sans l’aimer ? Et se lasse-t-on de le voir ? N’y a-t-il point dans ses moindres mouvemens je ne sçay quel agrément qui enchante ? Un air de Heros & de Souverain ? Je ne sçay quoy de plus qu’humain qui charme les yeux, qui ravit les cœurs, & qui inspire tout à la fois la tendresse, l’obeïssance & le respect : Un seul de ses regards le fait mieux connoître, que ne le feront jamais ses Historiens & ses Panegyristes : & pour estre persuadé de tout ce que la renommée publie de luy, il ne faut que le voir un moment. On se l’imagine d’abord, tel qu’il est, à la teste de ses Armées, intrepide, agissant, infatigable ; tel qu’il est dans son Conseil, assidu, pénetrant, judicieux ; tel qu’il est dans sa Cour, & au milieu de cette foule d’adorateurs, que son merite plûtost que sa fortune luy attire de tous les endroits de la terre, doux, caressant, de facile accés, sensible à l’amitié, distinguant le merite, récompensant la vertu, dissimulant les defauts, supportant les foiblesses ; enfin plus grand Homme encore que grand Roy, & toûjours digne de l’admiration du Monde Politique, & de l’amour du Monde Chrestien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[37]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "Que n’ay-je, Messieurs, une éloquence assez vive & assez forte pour le representer tel qu’il paroist à ceux qui ont l’honneur de le voir ! Mais vous avez heureusement supplée à ce que vous sçaviez qui manqueroit à ma voix. L’excellente Statuë que vous avez érigée parle pour vous, elle parlera mesme dans tous les temps ; & ce monument travaillé avec un art & une délicatesse capables d’immortaliser son Autheur, n’est pas seulement le témoin fidelle des sentimens respectueux que vous avez pour le Roy, il sera son Panegyriste eternel. Les Siécles les plus reculez se souviendront en le voyant, des Victoires & des Vertus de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[38]/text()[1]", "text": " ; "}, {"id": "/div[1]/p[38]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[3]/text()[1]", "text": "on pensera tout ce que vous pensez aujourd’huy, & l’on dira que si"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[2]", "text": " "}, {"id": "/div[1]/p[38]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[4]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[38]/text()[3]", "text": " "}, {"id": "/div[1]/p[38]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[5]/text()[1]", "text": "a esté le plus Grand des Roys, vous avez esté les plus fidelles, & vous vous estes estimez les plus heureux de ses Sujets"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[4]", "text": "."}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[1]/text()[1]", "text": "Faites, ô mon Dieu ! que nous joüissions long-temps de ce bonheur, & qu’il dure encore aprés nous. Conservez-nous un Prince que vous nous avez donné, parce que vous nous aimez. Laissez-luy le temps d’achever ce qu’il medite pour vostre gloire, & comblez-le de vos graces, tandis qu’il nous comble de ses faveurs. Qu’il n’ait point d’ennemis, ou qu’il en triomphe toûjours ; Que la felicité de son regne s’étende également sur sa Famille & sur ses Etats ; Que le glorieux heritier de sa Grandeur le soit de sa vertu ; Qu’il ait son cœur, comme il a son nom ; Que les peuples reverent ce Monarque, l’amour de l’Eglise, l’admiration du monde ; Que les Roys l’imitent ; Que tout luy soit assujetty, & que luy-mesme vous soit soûmis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[39]/text()[1]", "text": "."}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "Ce sont, ô mon Dieu, les Vœux que forment de toute l’étenduë de leur cœur ce Prelat si vertueux & si digne de son Auguste Caractere : Ce Sage & judicieux Intendant, digne Ministre d’un si grand Roy ; ces Magistrats si zelez pour le bien public ; ces Docteurs si habiles ; ces Juges équitables, & éclairez, ces Sçavans de toutes professions, & tout ce Peuple. Ils vous demandent, Seigneur, & je vous demande avec eux, la continuation des graces que vous avez si liberalement répanduës sur la Personne, sur la Famille, & sur les Etats de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[40]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[40]/text()[1]", "text": "."}]}]}