{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-04_328", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[M. l’Abbé Colbert reçeu Docteur en Sorbonne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1679 [tome 4], p. 328-332."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay mandé depuis quelques Mois la Reception de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé Colbert à l’Académie Françoise, & l’on vous a confirmé tout ce que je vous dis alors à son avantage touchant le Discours qu’il fit le jour de cette Reception. Je vous ay marqué un peu apres qu’il s’estoit mis en retraite dans le Seminaire de S. Sulpice. Il a pris les Ordres depuis ce temps-là, & vient d’estre reçeu Docteur. Il ne seroit pas aisé de vous bien faire connoistre jusqu’où vont les progrés qu’a faits cet Illustre Abbé dans un fort petit nombre d’années. Il n’ignore rien de tout ce qu’un grand Homme doit sçavoir ; & il y a si peu de Docteurs de son âge, qu’on peut dire que les Sciences luy ont esté naturelles. Le Bonnet qu’il vient de recevoir en cette qualité, m’engage à vous entretenir de ce qui se passe en cette Cerémonie. Apres la Licence, on nomme par ordre, de quinze jours en quinze jours, ceux qui doivent recevoir le Bonnet de Docteur. Ils soûtiennent le jour precédent, ou quelques jours auparavant, une Vesperie, qui renferme les plus grandes Questions de la Theologie, & les endroits les plus difficiles de l’Ancien & du Nouveau Testament. Le lendemain ils soûtiennent une autre These, qu’on nomme "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Aulica"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", parce que ce doit estre chez Monsieur l’Archevesque de Paris ; en suite dequoy le Chancelier de l’Université leur donne le Bonnet de Docteur au nom du Pape, & les conduits dans l’Eglise Nostre-Dame, à la Chapelle S. Sebastien, où il reçoit le Serment qu’ils font de défendre la Verité, mesme aux despens de leur sang. Vous remarquerez, s’il vous plaist, Madame, que cette Cerémonie de donner le Bonnet, ne se fait point sans que quelque Docteur d’éclat & d’un mérite tres-reconnu, y represente le Grand-Maistre de la Faculté. Le choix en dépend de celuy qui est reçeu Docteur. Le Grand Maistre louë le Répondant, des veilles & des travaux par lesquels il s’est mis en état de mériter l’avantage qu’il reçoit. Le Chancelier fait en suite un petit Discours à la gloire du Grand-Maistre, & du nouveau Docteur ; & le nouveau Docteur les remercie, en faisant l’éloge de l’un & de l’autre. Monsieur l’Archevesque ayant esté prié de faire la fonction de Grand-Maistre dans la Cerémonie dont je vous parle, s’étendit fort sur les mérites de monsieur Colbert, & de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé son Fils. Comme il n’y eut jamais d’Orateur plus éloquent que ce Grand Prélat, & que la matiere estoit ample & belle, je ne vous feray rien sçavoir de nouveau, en vous apprenant que tout ce qu’il dit fut admiré."}]}]}