{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-06_338", "resp": "mercure", "copyOf": "JLB-MG-1694-06_340"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de ce qu’a fait Monseigneur en Flandre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1694 [tome 6], p. 338-341."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy un Journal fort curieux de la marche de Monseigneur le Dauphin en Flandre. Ce Prince partit de Versailles en poste le 31. May, & vint coucher à Guise. Le lendemain il dîna à Avênes, où Mr Voisin, Intendant de Mons, luy donna un grand repas, parce que ses Officiers n’y estoient pas. Le soir il vint coucher à Maubeuge, où estoit le rendez-vous. Il y trouva les Officiers Generaux, & l’Armée qui avoit esté assemblée auparavant par Mr Rosen, estoit cantonnée dans tout les Pays des environs, où elle vivoit doucement, mangeant des herbes sans toucher aux bleds. Monseigneur fut receu à Maubeuge par Mr de Ximenes, qui en est Gouverneur, au bruit du Canon, dont l’on fit trois décharges. En suite ce Gouverneur presenta à Monseigneur l’Abbesse & les Chanoinesses de Maubeuge, dont le Chapitre est si considerable. Elles vinrent luy rendre leurs respects, & Monseigneur leur fit l’honneur de les saluër toutes. Pendans que les Troupes estoient dans leurs cantons, Monseigneur en fit faire la reveuë par les Commissaires, & comme on luy rapporta que la Cavalerie se raccommodoit fort, il resolut de laisser les Troupes dans leurs quartiers."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 5. Juin un Courier du Cabinet luy ayant apporté la nouvelle du gain de la Bataille de Catalogne, Monseigneur fit aussitost chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", dans l’Eglise des Chanoinesses de Maubeuge, & le soir on en fit la réjoüissance, non seulement dans la Ville de Maubeuge, mais dans tous les lieux où estoient les Troupes. Le jour de la Feste de Dieu, Monseigneur fit ses devotions, communia dans l’Eglise des Jesuites de Maubeuge par les mains de Mr l’Abbé de Tonnerre, & ensuite alla à la Procession du S. Sacrement, qui se fit dans l’Eglise des Chanoinesses, à cause du mauvais temps. Il estoit accompagné des Prince du Sang qui sont auprés de luy, & des Officiers Generaux."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Pendant tout le temps que Monseigneur est demeuré à Maubeuge, sa Cour a esté fort grosse, tous les Officiers venant de leurs quartiers chacun à son tour. Il parloit à tous pour sçavoir l’état de leurs troupes & mesloit toujours à ce qu’il leur disoit pour le service, beaucoup de marques de bonté, disant à chacun avec distinction ce qui luy convenoit."}]}]}