{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03a_227", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de M. de Comiers contenant plusieurs secrets merveilleux"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (première partie) [tome 4], p. 227-235"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous trouverez dans la Lettre qui suit, écrite par le sçavant M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Comiers, la suite de ce que je viens de vous promettre de merveilleux & de nouveau."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MONSIEUR,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Voicy dequoy reparer le temps que j’ay laissé passer sans vous apprendre des nouvelles extraordinaires concernant les Arts, & les Sciences. M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " Perrot, Intendant de la Verrerie Royale d’Orleans, m’en fournit la matiere. C’est le mesme dont je vous ay déja parlé lors que les Ambassadeurs de Siam allerent voir ses Ouvrages quand ils passerent par Orleans pour venir à Paris. Comme il est Artiste tres-expere & grand Philosophe, il a si bien étudié tout ce qui regarde la Vitrification, & travaillé avec tant de chaleur & d’attachement sans avoir jamais esté rebuté par la quantité des experiences, non plus que par la diversité des operations, & par la grandeur de la dépense, qu’il a enfin heureusement recouvré le secret perdu depuis plus de trois cens ans de faire le Verre rouge transparent, avec cet avantage que son rouge est beaucoup plus vif que celuy des Anciens. Ce qui vous surprendra, c’est que le Verre qu’il a mis en estat de prendre cette couleur, garde la blancheur & la transparence du plus beau Cristal jusqu’à ce qu’il le mette sur des charbons ardens, & qu’à peine y a-t-il demeuré un moment, que la partie qui a esté sur le feu, prend la couleur du rubis. Cette couleur devient plus enfoncée selon que le Verre reste long-temps sur le feu, & la partie qui n’a point esté sur les charbons, conserve la mesme blancheur, & la mesme transparence qu’elle avoit auparavant. Nous l’avons experimenté dans nostre Assemblée en un Cilindre d’un pied de long, & de quatre lignes de diametre, & afin qu’on ne crust pas qu’il en arrivast autant au verre d’une autre composition, nous avons mis sur les mesmes charbons, & en mesme degré de feu un Cilindre, ou canon de verre commun, mais il en est toûjours sorty avec la mesme blancheur. Ce qu’il y a de plus admirable, c’est que le verre de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[3]", "text": " Perrot devenu rouge, & qui garde cette couleur, estant tiré en filets, & travaillé au feu de lampe, redevient entierement blanc estant refondu dans le Creuset. Voilà dequoy bien exercer les Philosophes, & mesme les Eleves d’Hermés, aussi-bien que lors qu’il s’agit de rendre raison pourquoy la partie du Corail rouge qui trempe dans la Cire blanche fonduë, devient blanche au dehors, & en dedans, quoy que le reste conserve la mesme couleur rouge. Ainsi les differens degrez de feu, qui aprés le Soleil est le premier des Acides, font differens effets, le verre blanc devenant rouge, le Corail rouge devenant blanc, la ceruse devenant minime, & ce minime devenant verre transparent de la couleur de l’or, bien que dans son principe il ne soit que du plomb. Je pourray ailleurs vous dire là-dessus les differens sentimens de nostre Assemblée. En attendant voicy du mesme M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[4]", "text": " Perrot une chose plus belle & plus utile, au sentiment mesme de plusieurs personnes de la Cour, qui ont du goust pour les beaux Arts, & à qui il a fait voir son travail. Il coule en moule toute sorte de verre en tables de la grandeur & de l’épaisseur qu’on veut ; il les rend creuses, & y represente des Bustes, Medailles, Histoires, Chifres, Armoiries, Devises, Inscriptions, Epitaphes, & toutes sortes d’Ornemens, & Ouvrages d’Architecture."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Ces Ouvrages ont cet avantage, qu’autant que les Figures en creux y sont profondes, autant elles se jettent en dehors, & paroissent de relief sur les surfaces planes de ces Tables de verre ; & si ces Figures sont peintes par un habile homme, & avec des couleurs vives, ces couleurs estant jointes au relief, les font paroistre naturelles, bien que la surface soit toute plane, ce qui trompe agreablement ceux qui y portent la main. Vous jugez bien que tout ce qui sera representé en creux dans ces Tables de verre, estant enchassé du costé du creux jusqu’à leur surface plane dans le Marbre, la pierre ou le bois ne pourra estre encrousté par la poussiere meslée avec l’humidité, ny remply par cette mesme poussiere, comme les Ouvrages qui sont d’une autre matiere, & il ne sera tout au plus besoin que de passer un linge par dessus, pour oster la poussiere qui les pourroit couvrir sans les toucher, à cause de la surface plane qui les couvre. Ie vous envoyeray par le premier Ordinaire, la maniere de faire vegeter les Métaux en Marbres, qui auront la solidité du Métal. En attendant je suis, &c."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je puis vous asseurer que cette Lettre ne contient rien que je n’aye vû. J’ay moy-mesme fait rougir du verre blanc, & vû des Cristaux coulez en moule avec des Figures en creux."}]}]}