{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-10_007", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cérémonies observées à la publication de la Paix]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1684 [tome 12], p. 7-17."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Tréve ayant esté signée à Chambord par Sa Majesté le 24. de Septembre, fut publiée à Paris le Jeudy 5. de ce mois. Ce jour-là sur les huit heures du matin, les Trompetes, les Tambours & les Fifres de la Chambre du Roy, se rendirent à cheval à l’Hôtel du Sr le Liévre, Roy d’Armes de France au titre de Montjoye-Saint-Denys, où se trouvérent le Sr le Blanc de Bornat, le plus ancien & le premier Hérault d’Armes de France au titre de Xaintonge, le Sr d’Aubiny Hérault d’Armes au titre de Charolois, le Sr le Roy Hérault d’Armes au titre de Touraine, & le Sr Charpentier Hérault d’Armes au titre de Roussillon. Ils montérent à cheval, estant revestus de leurs Cotes d’Armes, & ayant des Toques garnies de Plumes & d’Aigretes, celles du Roy d’Armes, violetes & blanches, & celles des Héraults d’Armes, toutes blanches. Ils marchérent deux à deux avec leur Caducée à la main, le Roy d’Armes estant seul derriere avec son Sceptre, & s’arrestérent devant l’Hôtel de Mr le Comte d’Armagnac leur Supérieur, où ils firent faire des Fanfares. Ce fut dans cet ordre qu’ils arrivérent à l’Hôtel de Ville. Mr de la Reynie, Lieutenant Genéral de Police, Mrs les Lieutenans Criminel & Particulier, & Mr Robert, Procureur du Roy au Chastelet, avec plusieurs Conseillers & Commissaires, s’y rendirent aussi, précedez des Sergens à Verge, & des Huissiers Audienciers à cheval. Mr de Fourcy, Président aux Enquestes, Prevost des Marchands, accompagné de Mrs Chauvin, Parque, Rousseau, & Chupin, les reçût à la porte de la grande Salle de l’Hôtel de Ville, & ils entrérent ensemble dans le Bureau. Mr de Saintot, Maistre des Cerémonies, donna au Roy d’Armes en leur présence la Lettre de Sa Majesté. Il y eut ensuite un magnifique Festin, où les Santez de ce grand Monarque, de Monseigneur le Dauphin, & de Madame la Dauphine, furent beües au bruit des Trompetes, des Tambours & des Fifres, & des décharges du Canon de la Ville, rangé dans la Place de l’Hôtel de Ville."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Apres le Festin, la Marche commença par la Compagnie des Archers du Guet. [...] Tous les Archers de la Ville suivoient aussi à pied, [...] Apres eux marchoient les Sergens à Verge du Chastelet, [...] Les Huissiers Audienciers du Chastelet suivoient à cheval à la droite, & les Huissiers Audienciers de la Ville aussi à cheval alloient à la gauche, [...] Parmy eux estoient les Trompetes, les Tambours & les Fifres de la Chambre du Roy, avec ceux de la Ville, tous à cheval. [...] On s’arresta devant le Palais Royal, où les Trompetes, Tambours & Fifres firent des Fanfares pour saluer Monsieur. Apres qu’on fut arrivé devant la porte du Palais des Tuileries, le Sr d’Aubiny, Hérault d’Armes, y fit la premiere Publication de la Tréve, apres que les Trompetes, Tambours & Fifres, eurent attiré le Peuple."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "On fait à sçavoir à tous, qu’une bonne, seure, vraye & loyale Tréve, communicative & marchande, abstinence de guerre, & cessation d’Armes, est faite, accordée, & passée entre tres-Haut, tres-Excellent, & tres-puissant Prince LOUIS par la grace de Dieu Roy de France & de Navarre, nostre Souverain Seigneur, d’une part ; Et tres-Haut, tres-Excellent, & tres-Puissant Prince LEOPOLD Empereur des Romains, & l’Empire, d’autre ; Et encore entre tres-Haut, tres-Excellent, & tres-Puissant Prince CHARLES Roy d’Espagne, d’autre, leurs Hoirs & Successeurs, leurs Royaumes, Etats, Païs, Terres & Seigneuries quelconques, en Europe & hors de l’Europe, tant au-deçà qu’au-delà de la Ligne, pour le temps de vingt années consécutives ; laquelle Tréve ledit Seigneur Roy veut & entend estre observée & entretenüe inviolablement ; ordonne que tous ceux y contrevenans soient châtiez & punis exemplairement, comme infracteurs de Paix ; Et pourront aussi les Sujets de part & d’autre aller, venir, sejourner, trafiquer, negocier, & faire commerce de Marchandises dans tous les Etats, Païs, lieux & endroits desdits Royaumes & Empire, en toute liberté & seureté, tant par terre que par mer, & autres eaux, & tout ainsi qu’il a esté dit estre fait en temps de bonne, sincere & amiable Paix."}], "attributes": {"rend": "i"}}]}]}]}