{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-01a_310", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autres Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1692 [tome 1], p. 310-319."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Coignard, Libraire du Roy, ruë S. Jacques, à la Bible d’or, commence à debiter "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Jephté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", Tragedie de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Boyer, de l’Academie Françoise. Vous devez avoir entendu parler de cette Piece, aprés le grand nombre de lectures qui en ont esté faites depuis un an chez M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Abbé Testu, dans de grandes Assemblées, que l’on a veu toûjours composées d’une infinité de gens d’esprit, & de personnes d’un rang distingué de la Cour & de la Ville. Si la lecture ne luy donnoit pas toutes les graces que les Ouvrages de cette nature ont accoûtumé de recevoir sur le Theatre, des differens Acteurs qui les representent, elle avoit en récompense les ornemens d’une excellente Musique, de la composition de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Oudot. Tous les Chœurs estoient chantez, & le chant s’accommodoit si bien aux paroles, qu’il estoit impossible de ne pas entrer dans les mouvemens de crainte, de douleur, ou de joye qu’elles exprimoient, selon ce qui se passoit successivement. Aussi peut-on dire que cet Ouvrage a receu une approbation generale, & qu’il est un des plus beaux que nous ait donnez son illustre Auteur. La beauté des Vers y soutient par tout celle du sujet, & quoy qu’il ait esté obligé d’en retrancher, comme il le marque dans sa Preface, tout ce qu’il y a de plus vif & de plus humain dans les Tragedies ordinaires, c’est à dire, les emportemens de l’amour profane il l’a si bien diversifiée par tout ce que la tendresse du sang peut trouver de plus propre à interesser & à émouvoir le cœur, que rien ne languit dans l’action. Ce que vous admirerez dans cette excellente Tragedie, c’est que le principal incident du sujet, qui est le Sacrifice d’une Fille par les ordres de son Pere, ayant esté déja vû sur le Theatre, il l’a conduit avec tant d’adresse, qu’il luy a donné une forme qui le fait paroistre tout nouveau."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On vient d’imprimer un autre Livre, intitulé, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Des mots à la mode, & des nouvelles manieres de parler"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Ce sont deux Discours en forme de Dialogues, dont la lecture donne beaucoup de plaisir. On y trouve des tableaux faits d’aprés la nature, de diverses manieres d’agir, & de s’exprimer de plusieurs gens de la Cour & de la Ville, & s’ils ne plaisent pas également à toutes sortes de gens, cela ne sçauroit venir que de ce que quelques-uns se reconnoissent dans ces peintures generales, quoy que l’Auteur assure qu’il ne les a faites pour personne en particulier. Cependant quoy qu’ils s’y trouvent avec leurs defauts favoris, & qu’ils paroissent avoir quelque sujet de se plaindre, lors que l’on fait remarquer ce qu’il y a de ridicule dans les effets de leur vanité, ils ne doivent pas en vouloir du mal au Peintre, qui sans les connoistre les a representez tels qu’ils sont. C’est à eux à reformer les Originaux, & à regler leurs discours & leurs actions d’une maniere qui ne les expose plus à la raillerie ny à la censure. Ce Livre qui se vend chez le S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Barbin au Palais, contient aussi un Discours en Vers sur les mesmes matieres. Je ne vous diray rien de son Auteur, dont le merite est assez connu par d’autres Ouvrages."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On trouve chez le S"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Quinet, aussi Libraire au Palais, une Nouvelle galante, qu’il debite depuis peu sous le titre "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Des Agrémens & Chagrins du Mariage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". Comme il y a du pour & du contre, l’Auteur y a fait entrer beaucoup de peintures agreables, & peut-estre y a-t-il peu de personnes qui n’ayent interest à prendre party sur cette matiere. Quoy que cet Ouvrage puisse passer simplement pour un Jeu d’esprit, on en peut tirer de grandes utilitez. La conversation de Philogame & d’Antigame, dont l’un défend, & l’autre blâme ceux qui se marient, inspire les sentimens de défiance que l’on doit avoir du cœur humain, & fait connoistre qu’il est dangereux de s’engager dans le Mariage par la seule veuë du plaisir permis. Dans l’Histoire de Syngamis & d’Agamis Sophronie apprend aux honnestes Femmes les manieres dont elles se doivent servir pour retirer leurs Maris du libertinage, & Scortine fait voir en mesme temps, qu’il ne faut jamais se confier â une Fille que l’on voit dans le desordre. La vie & la mort de l’un & de l’autre, je veux dire de Syngamis & d’Agamis, nous servent d’instruction, & nous apprennent qu’autant qu’un homme sage & bien reglé vit heureux & meurt content, autant un débauché vit inquiet & meurt malheureux."}]}]}