{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-05_243", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à l’Académie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1679 [tome 5], p. 243-263."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous sçavez que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Montmort, Doyen des Maîtres des Requestes, mourut il y a environ deux Mois. Il estoit l’un des quarante de l’Académie Françoise. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé de la Vau, Garde de la Bibliotheque du Cabinet du Roy, Trésorier de S. Hilaire le Grand de Poitier, & Chancelier de l’Université de la mesme Ville, remplit aujourd’huy sa place dans cette celébre Compagnie. L’inclination qu’il a toûjours euë pour les belles Lettres, luy a fait acquerir des connoissances qui le rendoient tres-digne du choix qu’on a fait de luy. Il fut reçeu dans l’Illustre Corps dont je vous parle, le Jeudy quatriéme de ce Mois, & fit un Discours qui luy attira beaucoup d’applaudissemens. Comme les Portes sont ouvertes ces jours de reception, l’Assemblée fut considérable. Elle estoit composée d’un grand nombre de Personnes de qualité, & de gens infiniment éclairez. Monsieur le Duc de la Rochefoucaut s’y trouva. C’est un Juge compétent, dont l’esprit n’est pas moins élevé que la naissance. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Abbé de la Vau commença par les sentimens de reconnoissance qu’il avoit du choix que M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de l’Académie avoient fait de sa Personne pour remplir la place d’un Homme fameux par sa profonde érudition. Il leur dit modestement, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Qu’ils avoient suposé en luy quelque mérite, parce qu’ils le voyoient revestu de la Charge d’un Homme de Lettres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Il adjoûta, "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Que sçachant qu’il demeuroit depuis plusieurs années au Louvre, où ils tiennent leurs Conferences si utiles au Public, ils s’estoient sans doute imaginez qu’il y avoit respiré un air qui ouvre l’esprit, & qui communique une partie des belles lumieres qu’ils venoient si souvent y faire éclater ; semblable à ceux qui en entrant autrefois dans le Temple de Dodonne, joüissoient aussi-tost du don de prophétiser"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". Il fit ensuite l’éloge de M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " de l’Académie, parmy lesquels il ne voyoit que de grandes qualitez, soit qu’il les regardast en general, soit qu’en les examinant en particulier il considerast les uns dans les plus hautes dignitez de l’Eglise, & les autres dans les premiers Emplois de l’épée & de la robe. Il dit, "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Qu‘on ne devroit pas estre surpris de trouver en eux un mérite si extraordinaire, puis que leur établissement estoit l’Ouvrage du grand Cardinal de Richelieu, qui prévoyant ce que nous voyons aujourd’huy, pensoit à épurer & à enrichir une Langue que le Maistre sous qui nous vivons, rend si necessaire à toutes les Nations"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": ". Il acheva cet Article en faisant connoistre qu’il ne faloit point une autre preuve du veritable mérite de ce Cardinal, que de voir qu’il estoit impossible de l’oublier dans un Siecle qui faisoit oublier tous les autres Siecles. Apres avoir passé legerement sur M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " le Chancelier Seguier second Protecteur de l’Académie, il vint au Roy qui n’avoit pas dédaigné de prendre cette mesme qualité. Il dit, "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "Que ce grand Prince qui ne peut rien faire de médiocre, apres avoir donné des marques d’une considération particuliere à ceux qui composent cette Compagnie, avoit voulu que le lieu de leurs Assemblées fust dans son principal Palais ; Qu’il faisoit encor pour eux ce que luy seul estoit capable de faire ; Qu’il leur donnoit une illustre & vaste matiere de se servir de ces prétieux Talens qu’ils faisoient tous les jours briller dans leurs Conférences, & qu’en quelque genre qu’ils écrivissent, ils n’avoient qu’à parler de leur inimitable Protecteur pour faire des Ouvrages dont la beauté seroit nouvelle & durable comme les sujets qu’il leur en donnoit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ". Il parla de ce que Cicéron avoit dit de Scipion, "}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "qu’il estoit orné de plus d’une Majesté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": ", sans vouloir pourtant comparer Scipion à "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[13]", "text": ", qui avec les qualitez de ce Romain avoit toutes celles qui ont fait admirer les plus sages Roys, & les Conquérans les plus illustres. Il fit voir que s’il n’estoit pas permis de faire ces sortes de comparaisons, nous pouvions au moins nous servir de ce que les plus beaux Esprits des Siecles passez avoient dit des plus grands Hommes de leur temps ; "}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "Qu’il seroit difficile autrement de donner une veritable idée du Héros de la France ; Qu’il estoit tellement au dessus de tout ce qui nous est connu, qu’on estoit souvent forcé à parler des actions des autres, pour disposer le monde à croire ce qu’il a fait, & nous approcher insensiblement de luy ; Que l’Antiquité n’avoit pû établir ses Dieux sans les faire paroistre sous la figure des Hommes ; Que c’estoit par cette raison qu’il faloit souvent parler des Héros qui ont precédé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " "}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "Loüis"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[15]", "text": ", "}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "pour tacher de le faire comprendre, & que ce qui estoit une marque de nostre foiblesse, l’estoit en mesme temps de l’extreme élevation de nostre Auguste Monarque"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[16]", "text": ". Apres cela il parla en general de ce que le Roy faisoit tous les jours d’extraordinaire pour suivre la grandeur de son génie, jusqu’à entreprendre des choses ausquelles la Nature mesme sembloit s’opposer, comme la jonction des deux Meres ; ce qui avoit pû faire dire avec verité, "}, {"id": "/div[1]/p[1]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[16]/text()[1]", "text": "Qu’il estoit plus puissant que les Destinées"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[17]", "text": ". La Paix estoit trop récente pour n’en rien dire. Apres que ce nouvel Académicien eut fait voir que la prudence & le courage du Roy, avoient paru dans les dernieres guerres, pendant lesquelles il avoit eu à combatre seul toute l’Europe, sans qu’un si grand nombre d’Ennemis l’eust pû empescher de remporter tous les jours quelque nouvel avantage, il dit, "}, {"id": "/div[1]/p[1]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[17]/text()[1]", "text": "Qu’il avoit arresté l’impetuosité de ses Conquestes au milieu des flateries de la Fortune, qui n’avoit jamais osé le trahir ; Qu’aux dépens de ses propres Triomphes, il donnoit la Paix au Monde Chrestien ; Qu’il l’avoit luy seul concluë, resoluë, & ensuite imposée, pour ainsi dire, à toute l’Europe, & qu’elle pouvoit estre regardée comme un Ouvrage dont personne ne partageoit la gloire avec luy ; au lieu que dans ces grandes entreprises de guerre qui le faisoient admirer, quoy qu’il y eust la meilleure part, il avoit falu que la sage conduite de ses Capitaines, la bravoure de ses Soldats, & le zele ardent de ses Ministres, luy en eussent assuré l’éxecution."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[18]", "text": " Il prit icy occasion de parler de Monsieur Colbert sans le nommer, parce qu’il est de l’Académie ; & apres avoir dit à ces Messieurs que leur Compagnie luy devoit la meilleure partie de ses avantages, puis que c’estoit par luy qu’ils recevoient souvent des graces du Roy, il s’étendit sur le mérite particulier de ce grand Homme. Il le loüa d’une maniere d’autant plus glorieuse pour luy, qu’on assura qu’il n’en disoit rien qui n’eust esté dit par Sa Majesté. Jugez, Madame, si on peut mieux loüer un Ministre qui aime son Maistre autant que M"}, {"id": "/div[1]/p[1]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[19]", "text": " Colbert aime le Roy, que par les choses que son Maître a dites à luy."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr l’Abbé le Galois, Directeur alors de la Compagnie, répondit à ce Discours. Cet illustre Abbé est d’une réputation si bien confirmée, qu’il est impossible qu’elle ne vous soit connuë. C’est un Homme universel, & d’une profonde érudition. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Colbert a beaucoup de considération pour luy. Il demeure chez ce grand Ministre, qui se plaist à s’entretenir souvent avec luy des Sciences les plus relevées. Il n’est pas besoin de vous en dire davantage pour vous faire connoistre qu’il doit avoir infiniment du mérite. Je vous en donnerois des preuves bien convaincantes, si je vous envoyois entier ce que je ne vous puis faire voir que fort imparfait, mais il ne demeure presque jamais qu’une idée confuse de ce qu’on n’a entendu qu’une seule fois, & le plus fidelle extrait dérobe toûjours beaucoup de la grace des pensées, & de la force de l’expression."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Abbé le Gallois établit la Réponse qu’il fit à M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l’Abbé de la Vau, "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Sur ce qu’il y avoit de la justice, & de la prudence à l’avoir associé dans leur Corps ; de la justice, parce qu’il le méritoit, comme on pouvoit le connoistre par le beau Discours qu’il venoit de faire ; & de la prudence, parce que les Muses de l’Académie estant dans quelque sorte d’obligation de recevoir les Muses du Louvre, la Compagnie avoit deû chercher à unir les Françoises avec les Grecques & les Latines, dont la Charge que cet Abbé exerçoit le rendoit dépositaire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ". Il adjoûta en parlant des Langues ; "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Que la Latine & la Grecque qui estoient en guerre depuis longtemps avec la Françoise, avoient toûjours voulu faire les Panegyrique des Conquérans ; mais que la Langue Françoise, sans se piquer d’autant d’orgueil, pouvoit se vanter d’emporter aujourd’huy l’avantage sur l’une & sur l’autre, puis qu’elle estoit destinée à faire passer jusqu’aux Siecles les plus éloignez les incroyables merveilles de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ". Il s’étendit fort sur la dispute des Langues, dit des choses tres-curieuses sur ce sujet, & à l’avantage de la Françoise ; parla des Romains & de leurs Conquestes, & fit voir que leur Langue estoit comme finie avec leur Domination, mais que la nostre qui alloit publier les surprenantes actions du Roy, regneroit éternellement. Cela luy donna occasion de faire l’éloge de ce grand Prince en peu de paroles. Il finit par la gloire que s‘estoit acquis Auguste en pacifiant toute la Terre ; ce qu’il n’avoit pas fait pour rester oysif, mais pour faire fleurir les beaux Arts. Il en fit une tres-juste application, en disant, "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "Que nous avions un Auguste & un Mécene, & qu’il y avoit lieu d’esperer que nous aurions des Horaces & des Virgiles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": "."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Apres qu’il eut cessé de parler, M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Boyer lût des Stances, & M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " le Clerc, un Sonnet. Ces deux Pieces estoient sur la Paix. On leur donna les loüanges qui leur estoient deuës, & la Compagnie se sépara."}]}]}