{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-07_429"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réception du duc de Chartres à Milan]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1706 [tome 7], p. 429-432."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Son Altesse Royale partit le 10 dans le dessein d’arriver le 11 à Milan. Monsieur le Prince de Vaudemont, qui avoit fait préparer & peindre plusieurs Barques & Galiotes pour sa reception, se rendit au bout du canal qui est fort long, accompagné de toute sa Cour. Il le reçût au bruit des fanfares, & le conduisit jusqu’à Milan avec les mesmes fanfares & le mesme accompagnement, où ce Prince entra au bruit de plusieurs salves de toute l’artillerie. Il fut conduit au Palais de Monsieur le Prince de Vaudemont, où il trouva une garde Espagnole. Ce Palais étoit rempli d’un grand nombre d’Officiers, & des personnes les plus distinguées de Milan qui estoient venuës, tant pour faire compliment à ce Prince, que pour le voir & luy faire leur Cour. Il y eut ce soir-là une grande musique ; & tout ce que l’on y chanta, fut à la gloire de son Altesse Royale. Le souper fut magnifique, & la joye éclata sur le visage de tous ceux qui eurent l’honneur de souper avec un Prince, qui n’est pas moins recommendable par la grande penétration de son esprit, & par toutes ses belles qualitez, que par la grandeur de sa naissance. Enfin toute cette soirée se passa en festes & en divertissemens."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le lendemain son Altesse Royale alla entendre la Messe à l’Eglise de S. Charles, où tout ce que la Ville de Milan a de plus distingué, se trouva ; & l’on remarqua que toutes les Dames estoient parées comme dans un jour de feste & de ceremonie. Ce Prince alla voir l’aprés-dînée tout ce qu’il y a de plus curieux dans la Ville, & rendit plusieurs visites. Les acclamations du peuple ne cesserent point dans tous les lieux où il passa. Monsieur le Prince de Vaudemont luy donna le soir un grand souper, où les principales Dames de la Ville furent conviées. La conversation ne fut pas moins spirituelle qu’à Lion ; les Dames Italiennes ayant beaucoup d’esprit & de vivacité dans leurs reparties. Le souper fut suivi d’une Comedie, qui plût beaucoup moins que la conversation des Dames."}]}]}