{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-03_144", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de Monsieur le Prince de Turenne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1691 [tome 3], p. 144-154."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vais satisfaire à ce que je vous promis la derniere fois, de vous mander toutes les particularitez que j'apprendrois du mariage de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Prince de Turenne avec Mademoiselle de Vantadour qui se fit la nuit du Dimanche gras au Lundy. [...] Aussi sont-ce-là, sans doute, les motifs qui ont porté Sa Majesté à faire paroistre publiquement la satisfaction qu'Elle avoit de ce mariage, dont Elle a bien voulu signer le Contrat. Ce fut chez Madame la Duchesse de la Ferté, Tante de Madame la Princesse de Turenne, que se fit l'Assemblée, & où Monsieur, avec Messieurs les Princes & Mesdames les Princesses du Sang, voulurent bien se trouver pour assister à la Ceremonie. Elle fut precedée d'une grande Feste, & il suffit de dire que Madame la Duchesse de la Ferté en prit soin, pour faire connoistre qu'elle fut des mieux entenduës. Tout y marqua son esprit & sa generosité. On joüa d'abord un fort gros jeu. Il y eut une agreable Symphonie, une petite Comedie Italienne, & le Soupé qui suivit fut aussi magnifique que bien ordonné. On servit deux Tables en mesme-temps, & chacune estoit de vingt-cinq couvers. Aprés minuit, Monsieur, avec toute cette illustre & nombreuse assemblée, accompagna les Fiancez à Saint Eustache. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Gordes, Evesque & Duc de Langres, y fit la Ceremonie, en ayant été prié, tant par la Maison de Boüillon, que par celle de Vantadour, dont il est également l’amy, mais de ces amis toûjours pleins d’empressement à obliger, d’une fidelité & d’une probité singuliere. La Ceremonie faite, Monsieur, & toute la Compagnie, reconduisit les Mariez chez Madame la Duchesse de la Ferté. Son Altesse Royale y donna la chemise à M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Prince de Turenne, & Madame la Princesse, à Madame la Princesse de Turenne. Ceux qui virent alors Madame la Duchesse de Vantadour, tomberent d’accord que jamais Mere n’eut plus de joye qu’elle, & l’on peut dire à sa gloire que comme ce mariage est son ouvrage, aussi jamais personne ne fit tant pour sa Fille qu’elle a fait pour Madame la Princesse de Turenne. Toute la Cour & tous ceux qui la connoissent, conviennent que parmy les grandes qualitez de cette Duchesse, la bonté & la droiture de son cœur ne sont pas celles qui brillent le moins en elle. La preuve qu’elle vient d’en donner est grande & illustre. Il est vray que l’on a raison de dire que Madame de Vantadour a une Fille qui a toujours dignement répondu à ses esperances & à ses souhaits. On ne peut avoir plus d’esprit qu’en a Madame la Princesse de Turenne, & il ne faut pas douter que son cœur n’ait les mesmes traits de douceur & de bonté que celuy de Madame sa Mere. Comme on est persuadé qu’elle rendra M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Prince de Turenne fort heureux, aussi croit-on qu’il n’y a personne qui merite mieux que luy de l’estre. Vous n’ignorez pas qu’il revint à la Cour il y a quatre mois, & qu’il a depuis dignement remply la grande reputation qu’il s’est acquise dans les Païs Estrangers, & particulierement à Rome & à Venise. Ce Senat si sage & si prudent conceut une si haute idée de ce jeune Prince, qu’il voulut luy confier des emplois, qu’il ne donne jamais qu’à des personnes d’une experience consommée, mais M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Prince de Turenne l’en remercia, parce que son inclination encore plus que sa naissance, le portera toujours à ne desirer jamais d’autres emplois que ceux dont le Roy le trouvera digne. Je finiray cet Article par un endroit que vous serez bien-aise d’apprendre ; c’est que Monsieur a marqué sa generosité naturelle en cette rencontre, par un present qu’il a fait à Madame la Princesse de Turenne, de deux Boucles d’oreille & d’un Coulant, qui sont d’un tres-grand prix."}]}]}