{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_033", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours prononcé par M. d'Uzez]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 33-47"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 9 Février le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " fut chanté dans toutes les Paroisses du Diocese d'Uzez. Celuy de la Cathedrale fut précedé d'un Discours, que M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Poncet de la Riviere, Evesque d'Uzez, fit à la louänge de Sa Majesté. Vous sçavez, Madame, que c'est un Prelat tres éclairé, tres-zelé, parfaitement honneste homme, & d'une conduite qui édifie tout le monde. Voicy ce que l'on a pû retenir de son Discours."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "La nouvelle de la maladie du Roy, mes chers Auditeurs, s'est répandüe jusqu'au bout du monde. Comme il a porté la gloire de son nom & la terreur de ses Armes au delà des Mers, foudroyant les Villes des Souverains rebelles à ses ordres, & réduisant en cendres les retraites des Pirates, tous les Peuples ébloüis de sa gloire & intimidez par sa valeur, estoient dans l'attente du succés de son mal, pendant que toute la France (& nous pouvons dire toute l'Eglise) poussoit des soûpirs vers le Ciel, & versoit des larmes en abondance, voyant osuffrir son Protecteur & son Souverain, le plus juste, le plus grand, & le plus parfait de tous les Rois. Mais Dieu qui regarde cet Empire d'un oeil favorable, & qui soutient les interests du Fils aisné de son Eglise, a rendu la santé à ce Monarque. Elle est si bien rétablie, qu'il semble que la Divine Providence ne luy ait envoyé l'indisposition dont il a été attaqué, que pour éprouver si son ame seroit aussi grande &aussi belle dans le mal & dans la douleur, qu'elle a toûjours paru dans le bonheur & dans la prosperité. L'épreuve en a esté faite, Messieurs, & le Roy a expose son Corps & sa vie avec la mesme fermeté qu'il a voulu autrefois sacrifier son bras pour la reunion de ses Sujets à la véritable Eglise; mais ce Sacrifice n'a pas esté plus loin que celuy d'Abraham. Dieu s'est contenté de sa volonté, & sans qu'il luy en coûte ny le bras ny la vie, il a la satisfaction de voir tous ses sujets Catholiques, & sa santé parfaitement rétablie. Pirates, Corsaires, recommencez à pendre la fuite. Souverains, Puissances jalouses de notre gloire, recommencez à craindre. Peuples mutinez, ennemis de l'Etat, recommencez à tremblez, LOUIS LE GRAND se porte bien. Mais vous, François, Peuples heureux, qui viez sous les loix de ce grand Prince, redoublez vos actions de graces, faites éclater vostre joye & retentir les Echos des Montagnes de vos allegresses, LOUIS LE GRAND se porte bien. Et vous, fameuse Renommée, qui faites vivre les hommes Illustres jusqu'à la fin des Siecles, volez, allez publier par tout la Santé de celuy dont toutes les actions font autant d'emplois pour vous, & servez-vous pour Trompette, de la bouche de cette jeune Noblesse de l'un & de l'autre Sexe, qui luy doit l'éducation & la subsistance. Servez-vous de celle des Pirates dont il a reduit en cendres les fameuses Retraites ; Servez-vous de celle de ces Souverains, qui sont venus au pied de son Trône reconnoistre son pouvoir, & implorer sa clemence. Servez-vous de celle de ces Peuples presque Barbares qui sont venus de l'extremité du Monde, pour voir de leurs yeux ce Heros Autheur des prodiges ; servez-vous de celle des Ambassadeurs qui partent pour retourner dans des Pays presque inconnus pour nous, satisfaits d'avoir veu ce qu'il y a de plus parfait sous le Ciel."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Mais quoy, mes chers Auditeurs, toutes ces bouches étrangeres seront-elles ouvertes en faveur de nostre Monarque, toute la France sera-t-elle en Joye, toutes les Eglises & les Dioceses en Prieres, sans y joindre les nostres en actions de graces? Nous avons autrefois chanté des "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[1]", "text": "Te Deum"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": " pour l'heureuse naissance des Fils de France, nous en avons chanté pour les succés heureux & surprenans des Armes du Roy, toûjours favorables à ses Alliez, toûjours terribles aux Princes jaloux de sa gloire ; nous en avons chanté pour les Batailles gagnées, pour les Conquestes des Villes & des Provinces entieres ; n'en chanterons-nous pas pour la Santé de celuy qui est l'Autheur de toutes ces merveilles, qui renferme en luy tout le merite des Princes qu'il a donnez à la France, que nous pouvons prendre en quelque façon pour la victoire mesme, puis qu'il n'a jamais fait un pas sans elle, & qui semble n'avoir donné la Paix à toute l'Europe que pour livrer la guerre à ce monstre d'Erreur qui nous a si longtemps désolez, & que nous voyons aujourd'huy terrassé oar sa valeur? Animez-vous donc, fidelles sujets d'un si grand Roy. Joignez vos voix, mes chers Diocesains, avec celles de tous vos compatriotes, qui au moment que je parle unissent leurs coeurs en action de graces. Gentilshommes, Magistrats, Marchands, Peuples fidelles, élevez vos coeurs à Dieu, renouvellez vos souhaits & vos voeux. Il s'agit de la conservation de celuy qui donne le repos à vos Familles, & la seureté à vos Champs & à vos Terres. Nouveaux Catholiques, rendez graces au Ciel de la Santé de celuy qui a esté seul capable de former le dessein de vous ramener à la veritable Eglise, parcequ'il a esté luy seul assez sage pour le concevoir, assez genereux pour l'entreprendre, assez heureux pour l'exectuer. Prestres, Ecclesiastiques, Religieux, élevez vos chants, faites monter vos Oraisons vers le Ciel comme un encens odoriferant. Il s'agit de la conservation du Fils aisné de l'Eglise, du Restaurateur de la Foy, de l'Exterminateur de l'Heresie. Si vous avez esté attentifs à tous les momens de sa vie auguste, vous avez pû compter les années de la décadence & de la chute de ce Monstre d'erreur par celles du regne de cet Invincible Monarque. Musiciens, redoublez vos accords, élevez vos tons & vos chants mélodieux, faites retenir de nostre joye les échos de ces Montagnes, & qu'ils redisent avec nous cent & cent fois, LOUIS LE GRAND se porte bien. Pour moy, mes chers Auditeurs, je croiray m'estre acquité de mon devoir, si aprés avoir joint mon coeur & mes voeux avec les vôtres, je finis avec la pensée de ce fameux Romain, qui voyant l'Empire dans son plus grand lustre disoit, qu'il ne falloit plus prier pour en augmenter les bornes, mais seulement pour conserver celles qui avoient esté conquises. Le Roy a élevé cet Empire à un si hait degré de gloire que tous nos voeux ne doivent plus tendre, qu'à le maintenir dans la splendeur qu'il luy a donnée ; mais encore plus à la conservation de sa sacrée Majesté, que nous ne demanderions pas à Dieu avec tant d'instance, si la vertu & le merite pouvoient donner l'immortalité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Après le Salut, qui fut chanté par une tres-belle Musique, M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l'Evesque d'Uzez, à la teste de son Clergé, alla mettre le feu au bucher que l'on avoit preparé par son ordre à la place de l'Evesché. Il estoit accompagné des Magistrats & de quantité de Gentilshommes. Le bruit des Boëtes & des Tambours fut suivy d'un agréable spectacle de Fusées volantes, & d'autres feux d'artifice. Il y avoit dans la mesme Place une Fontaine de vin avec des Tables couvertes, qui entretinrent la joye & les acclamations du Peuple le reste du jour & toute la nuit. Toutes les personnes de marque qui avoient assisté à cette action, ayant esté invitées à souper chez M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " l'Evesque, remplirent trois Tables de quatre-vingt couverts. L'une estoit pour le Chapitre & pour le Clergé ; l'autre pour les Gentilshommes, & la troisième pour les Magistrats, & pour les plus considerables de la Ville. La Santé du Roy fut beuë solemnellement au bruit d'une grande Musique, des Tambours, des Boëtes, & des décharges reïterées du Regiment de Bretagne. Les Gentilshommes nouveaux Convertis, qui s'y trouverent au nombre de trente-deux, donnerent à ce Prelat de nouvelles asseurances de fidelité au service du Roy, qui avoit pris soin de les ramener à la veritable Eglise."}]}]}