{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-12e_040"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Traité du Secret"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1682 (tome XX), p. 40-65."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "TRAITÉ"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DU SECRET."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Aristote, au rapport de Laërce Liv. 1. Chap. 1. croyoit que rien n’estoit plus difficile, que de taire ce qu’on ne doit pas dire. Les habiles Gens ont tant de lumieres pour découvrir nos pensées, & tant d’artifice pour nous faire parler, qu’il est presque impossible de leur rien cacher. Socrate avoit raison de dire qu’il estoit plus mal-aisé de garder un secret dans le cœur, que de tenir un charbon ardent dans la bouche. Aul. Gel. Liv. 1. a dit de mesme que de toutes les choses du monde, la plus difficile c’estoit de se taire, & d’écouter. Philipides estoit bien convaincu de cette verité, car Plutarque dans les Dits notables des Roys, rapporte que le Roy Lisimachus luy ayant demandé ce qu’il vouloit qu’il luy donnast, il répondit sagement, "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Tout ce qu’il vous plaira, Sire, à condition neantmoins que vous ne me disiez aucun de vos secrets"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ", tant estoit grande la peur qu’il avoit de manquer de fidelité & de discretion. C’estoit un Poëte Comique qui mourut d’un excés de joye, apres avoir esté victorieux des Poëtes de son temps contre son espérance. En effet, il est peu de Gens qui ne révelent les secrets dont ils sont dépositaires. La plûpart des Hommes ressemblent à ce Valet de Terence qui ne pouvoit rien retenir, non plus qu’un tonneau percé. Il semble qu’ils ayent beu des eaux de ce Lac d’Ethiopie, dont Diodore de Sicile Bill. Hist. Liv. 2. Chap. 5. fait mention, qui trouble tellement l’esprit de ceux qui en boivent, qu’ils ne peuvent rien cacher de ce qu’ils sçavent. Pitagore neantmoins faisoit une religion du secret, & Athenée dit qu’il avoit défendu à ses Disciples de manger du Poisson, pour les avertir de garder le silence, & de ne parler pas plus que font les Poissons. Le Chancelier Bacon, met le secret au rang des Mysteres les plus saints. Les Mysteres estoient des Festes qu’on faisoit en l’honneur de la Déesse Cerés ; & comme on y gardoit extrémement le secret, on a donné le nom de Mystere à ce qui est caché. Plutarque ajoûte que dans ces sortes de Festes on y disoit des secrets qu’on ne communiquoit pas à tout le monde. Le Legislateur des Lacedémoniens, ordonnoit à ses Peuples d’accoûtumer les Enfans au silence. Enfin l’obligation que tout le monde a de ne pas violer le secret d’un Amy, est si étroite & si naturelle, qu’il ne faut qu’estre un peu raisonnable pour ne s’en dispenser jamais. Isocrate dans les Avertissemens qu’il donne à Démonicus Fils du Roy de Chipre, luy recommande d’apporter plus de soin à ne pas publier un secret, qu’à conserver un dépost. Seneque veut qu’on écoûte plus volontiers qu’on ne parle, qu’on ne dise à personne ce qu’on veut estre secret ; qu’on se serve des oreilles plûtost que de la langue ; & qu’on examine meurement ce qu’on doit dire avant que de parler. Il vaut mieux, disoit un Ancien, que le pied vous fasse faire un mauvais pas, que si la langue vous fait reveler le secret d’un Amy. Si pourtant on examine l’Histoire des siecles passez, on trouvera mille exemples fameux de la fidelité & de la discretion de quelques ames si genereuses, qu’on pourroit les appeller avec raison les Martyres du secret. Pisistrate revenant de la Conqueste de Mégare, enflé de sa victoire, obligea les Athéniens, Peuples accoûtumez à la liberté, de s’assujettir à sa domination, qui degénera bientost apres en tyrannie. Harmodius & Aristogiton, deux Citoyens amateurs de la liberté publique, découvrirent le dessein qu’ils avoient de se défaire du Tyran à une fameuse Courtisane de la Ville, qui endura les gênes & les tortures avec une fermeté incroyable, sans que Pisistrate pust jamais rien tirer de sa bouche, de sorte que les deux Amis eurent le temps d’executer leur entreprise, & de mériter que les Athéniens leur dressassent une Statuë à chacun, avec ordre aux Habitans de ne s’appeller jamais de leur nom. Ces Peuples firent justice à la constance de cette Femme, & ils luy éleverent une Statuë conforme à son nom. C’estoit une Lyonne sans langue selon Pline Lib. 34. Chap. 8. où avec une langue d’or, selon quelques Autheurs ils mirent sur la base de la Statut, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "la vertu a triomphé du Sexe"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ", pour marquer que son silence étoit au dessus de la nature, & qu’en devenant muette, elle avoit presque cessé d’estre Femme. Thesaurus dans les Vies des Patriarches parlant de la Femme de Loth changée en une Statuë de sel, dit qu’il n’auroit pas de la peine à croire que c’estoit une Femme, si une Femme muette & taciturne n’estoit un prodige & un miracle ; ce qui a fait dire à Aristote que le silence estoit un des plus beaux ornemens de la Femme. Aussi seroit-il à souhaiter qu’elles fussent plus secretes que la foiblesse du Sexe ne leur permet, & qu’elles fussent toutes semblables à cette fameuse Heroïne, dont il est fait mention dans l’Ecriture, qui ne voulut jamais découvrir le dessein qu’elle avoit de tuer le Chef de l’Armée des Assiriens, qu’apres l’execution de son entreprise. Le Philosophe Anaxarchus que le Roy de Chypre Nicocreon persecutoit, pour sçavoir de luy quelque secret d’importance, souffrit constamment de grands coups de marteaux de fer ; & bien loin de le découvrir lâchement, il prononça ces fameuses paroles contre son Ennemy, "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Tunde, tunde Anaxarchi follem, Anaxarchum enim non tundis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " ; mais comme le Tyran le menaçoit fierement de luy faire couper la langue, de peur qu’elle ne luy joüast un mauvais tour, il s’en défit sagement & la luy cracha au visage. Chalcondylas Lib. 9. rapporte que les Turcs menerent un Soldat prisonnier deuant Mahomet II. qui l’interrogea sur plusieurs choses, & en reçeut des réponces fort sages & fort agreables ; mais luy voulant demander s’il sçavoit de quel costé estoit le General de son Armée, il ne pût jamais tirer de luy le secret, quelques promesses qu’il luy fit. Enfin admirant la fidelité de cette ame genereuse, il se contenta de dire à sa loüange, en le faisant mourir, que s’il avoit esté le Chef d’une puissante Armée, il se seroit rendu recommandable parmy les siens, & redoutable parmy ses Voisins. On a veu un Pompée au rapport de Val. Max. Lib. 3. au Chap. 3. prisonnier du Roy des Illiriens, mais tout-à-fait maistre de soy-mesme, se brûler le doigt à un flambeau allumé, pour ne pas découvrir les desseins de la Republique. Aul. Gel. Lib. 1. Chap. 23. fait le recit d’une fort plaisante avanture. Le jeune Papyrius alloit tous les jours au Sénat, selon la coûtume de son temps. Sa Mere l’ayant prié de luy conter ce qu’on y avoit fait, il luy répondit, qu’on avoit défendu d’en parler. Cela ne fit qu’augmenter la curiosité de sa Mere, qui n’épargna rien pour sçavoir de luy ce secret. Le sage Enfant s’en estant défendu autant qu’il put, luy dit enfin, pour se délivrer de sollicitations si pressantes, qu’on y avoit mis en déliberation, s’il estoit plus à propos pour le bien public, qu’une Femme eust deux Maris, ou qu’un Homme eust deux Femmes, & qu’on avoit conclu en faveur des Hommes. Sa Mere effrayée, alla avertir ses Amies. Toutes les Femmes de la Ville le sçeurent bientost, & le lendemain s’estant toutes assemblées, elles vinrent en foule au Sénat pleurant, & disant tout haut, qu’on devoit plutost donner deux Maris à une Femme, & qu’on ne devoit rien conclure sans les oüir. Les Sénateurs étonnez n’eussent jamais pû comprendre ce que les Femmes vouloient, si le jeune Papyrius ne leur eust raconté toute l’affaire ; & pour éviter un pareil inconvenient, ils ordonnerent qu’excepté luy seul, les Enfans ne viendroient plus au Sénat. Les Espagnoles parlent peu, & sont si fidelles en ce qui regarde le secret, qu’au rapport de Justin, il s’en est veu plusieurs qui ont mieux aimé souffrir toute sorte de tourmens, que de revéler les choses qui leur avoient esté dites en confidence. En Espagne les Personnes publiques, avant que de prendre possession de leurs Charges, font un serment particulier de garder inviolablement le secret. Aussi le Roy Alphonse, surnommé le Sage, ne recommanda rien tant dans ses Loix. C’est pour cette raison peut-estre que Charles V. se vantoit que le Castillan estoit la langue naturelle de Dieu, qui dit dans son Prophete, que son secret est à luy, qu’on ne le devinera pas, "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "Secretum meum mihi, Isaye 24. 16."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": " & qui gouverne le monde par des voyes inconnuës aux Hommes, & qui nous fait tous les jours sentir les effets de sa bonté & de sa justice, sans nous découvrir les desseins de sa sagesse. Ce sont les Hommes, dit un Ancien, qui nous apprennent à parler, mais ce sont les Dieux qui nous apprennent à nous taire, en nous recommandant le silence dans tous les mysteres de la Religion. Les Apostres qui furent témoins de la Transfiguration de leur Maistre, en receurent un ordre exprés de n’en revéler le secret à personne qu’apres sa Resurrection. Saint Jerôme nous apprend qu’il avoit veu luy-mesme des Solitaires dans la Thebaïde qui avoient demeuré sept ans sans dire un seul mot. Nous n’avions, mon Frere & moy, dit S. Ambroise, qu’un mesme esprit, & qu’une mesme volonté ; tout estoit commun entre nous, hors le secret de nos Amis. Un Seraphin vint aborder le Prophete Isaïe pour luy toucher les levres avec un Cachet qu’il avoit pris sur l’Autel ; & les Papes à la promotion des Cardinaux, usent de la mesme précaution, pour les avertir qu’ils sont obligez de garder inviolablement le secret. Plutarque écrit dans la Vie d’Aléxandre, que sa Mere Olimpias luy écrivit un jour, pour l’avertir d’estre plus discret qu’il n’estoit dans ses liberalitez. Apres qu’on luy eut porté la Lettre, Ephestion la lisoit avec luy. Ce sage Prince s’en estant apperçeu, prit l’anneau qui luy servoit de cachet, & le mit sur les lévres de son Favory pour luy recommander le silence. Eusebe raconte "}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "Lib. 2. de Præp. Evang."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": " que les Egyptiens avoient dans les Festes d’Isis & de Serapis la Statuë d’Harpocrate le Dieu du silence, qui avec un doigt sur ses lévres sembloit avertir le monde de se taire. Il y a eu effectivement un Philosophe Grec de ce mesme nom, qui faisoit consister toute sa morale dans le secret & dans le silence, d’où est venu le Proverbe "}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "reddidit Harpocratem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": ", pour dire, "}, {"id": "/div[1]/quote[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[7]/text()[1]", "text": "il a imposé silence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[8]", "text": ", dont le Poëte Carcelle s’est servy dans son Epigramme 75. "}, {"id": "/div[1]/quote[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[8]/text()[1]", "text": "in Gell."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Gellius audierat patruum objurgare solere,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Si quis delicias diceret alit faceret,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Hoc ne ipsi accideret patrui perdepsuit ipsam,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Uxorem, & patruum, reddidit Harpocratem."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Les premiers Maistres de l’Art Militaire, assurent que les meilleures résolutions sont celles qui ne viennent point à la connoissance des Ennemis, & que la premiere qualité d’un Capitaine est d’estre secret. Les Romains aussi portoient dans leurs Drapeaux la figure du Minotaure, & ils vouloient faire entendre par ce Monstre informe, que personne ne pouvoit découvrir leurs desseins ; & Titelive Lib. 26. dit que lors que Scipion alla assieger la nouvelle Cartage, personne ne sçavoit où alloient les Troupes, excepté Lælius, & que Lælius n’en auroit rien sçeu luy-mesme, s’il n’eust dû sçavoir où il falloit joindre Scipion. C’est pourquoy l’Empereur Othon dit dans Tacite Hist. Lib. 1. qu’il y a des choses que les Soldats doivent ignorer, & qu’il y en a aussi qu’ils doivent sçavoir. Demetrius le Preneur de Villes, Fils d’Antigone le Grand, Roy de Macedoine, demandant un jour à son Pere quel jour il combattroit les Ennemis ; as-tu peur, luy dit-il, de n’entendre pas la Trompete ? pour luy faire voir que les Expeditions militaires ne doivent point estre connuës à tout le monde. César ne dit jamais, nous ferons cela demain, & aujourd’huy nous ferons cecy ; mais, plûtost nous ferons cecy à présent, & demain nous verrons ce qu’il y aura à faire. Cecilius Metellus interrogé par un de ses Capitaines, qui luy demandoit l’heure du combat, dit ces belles paroles que Pierre III. Roy d’Arragon redit dans une autre rencontre. "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Si je sçavois que ma chemise sçeust la moindre de mes pensées, je la brûlerois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ". Si les Athéniens eussent esté aussi politiques que tous ces grands Capitaines, le Dictateur Silba n’auroit jamais pris leur Ville, car ses Espions luy montrerent l’endroit le plus foible des Murailles qui estoit le sujet de la conversation de quelques Vieillards dans la Boutique d’un Barbier. Samson ne se trouva pas bien d’avoir dit son secret à Dalila, & il en couta la vie à l’Empereur Maxime, pour avoir dit le sien à sa Femme. Le trop parler d’un seul Homme fut cause que Rome ne fut pas délivrée de la tyrannie de Néron. Il y avoit un Prisonnier condamné à mort, auquel on dit qu’il seroit hors de danger, s’il pouvoit vivre jusqu’au lendemain ; mais croyant obtenir son pardon, il alla revéler le secret à l’Empereur, qui remedia bientost à la conspiration. En effet, les affaires publiques, comme dit Cassiodore, se font en secret, & le silence est le moyen le plus assuré pour venir à bout des grandes entreprises. Plutarque prouva l’utilité & la seûreté du silence par un Exemple fort familier. Lors que les Gruës, dit-il, volent de la Selicie sur le Mont Faurus, elles prennent de petites pierres dans le bec, pour arriver de nuit en seureté au sommet de cette montagne remplie d’Aigles. Les Personnes qui ont de la peine à se taire, sont parmy les Perses incapables d’avoir des Commissions importantes. Aussi ils condamnent à mort ceux qui revelent les secrets de l’Etat. Les Egyptiens leur font couper la langue, & les Romains les faisoient brûler tout vifs. C’est pourquoy le Roy Numa rendoit un culte particulier à la Muse qu’il appelloit la Secrette & la Taciturne ; & Auguste avoit fait graver sur son cachet un Sphinx, qui estoit un Animal adoré des Egyptiens, & reconnu pour le Dieu du Secret & des Enigmes. Les Romains bâtissoient les Temples du Dieu du Conseil, dans le fond des Bois les plus solitaires, & les plus sombres. Ils luy dressoient mesme des Autels sur terre, pour faire entendre que les résolutions du secret doivent estre ensevelies dans un profond silence ; d’où vient que les Hébreux donnent le mesme nom au Secret & aux Assemblées, & qu’ils appellent de la mesme maniere le Silence & le Tombeau. Les Sénateurs Romains estoient les Gens du monde les plus secrets, témoin l’affaire de Papyrius & celle d’Eumene Roy de Pergame, qui vint à Rome pour parler en plein Sénat, de la Ligue qui devoit estre concluë contre le Roy Persée, sans qu’une seule personne, au rapport de Val. Max. en eust le moindre soupçon. Isocrate dit que les Juges de l’Areopage estoient les Gens du monde les plus muets, d’où est venu le Proverbe, "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Arcopagitâ taciturnior"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": ". Il n’y a peut-estre point de Conseil en Europe, où le secret se garde mieux que dans le Conseil de Venise ; car Philippe de Commines, Seigneur d’Argenton, tout éclairé & tout habile qu’il estoit, eut assez de peine à découvrir le motif qui attiroit de tous les endroits de l’Europe tant d’Ambassadeurs à Vénise, où il estoit Ambassadeur luy-mesme ; & il fut frappé comme d’un coup de foudre, au rapport du Cardinal Bembo, lors qu’il apprit du Duc la Ligue qui avoit esté concluë contre le Roy Charles VIII. entre la Seigneurie, le Pape, le Roy des Romains, le Roy de Castille, le Roy de Naples, le Marquis de Mantouë, & Ludovic mesme qui avoit appellé les François en Italie."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Le Vin & le Secret sont incompatibles, dit le Sage, & l’usage du Vin estoit pour cela défendu anciennement aux Roys & aux Magistrats, parce que les Personnes publiques qu’on employe dans les Commissions importantes sont appellées Silentiaires dans le Droit, & doivent par conséquent garder inviolablement le secret. Horace qui l’a bien experimenté, est de cet avis, & dit que le Vin est une espece de torture, douce & agreable, qui fait parler les Personnes les plus secretes & les plus sages."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Tu lene tormentum ingenio admoves,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Plerumque, duro : tu sapientium,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "Curas & Arcanum Iocoso,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "Consilium retagis Liæo. Hor. lib. 3. Od. 21."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Tout le monde n’est pas de l’humeur du Prince des Stoïciens, qui estant invité dans le Festin qu’un Citoyen d’Athenes avoit fait dresser pour régaler les Ambassadeurs du Roy de Perse, considéroit toutes choses sans dire mot, pendant qu’ils luy demanderent ce qu’il vouloit envoyer au Roy leur Maistre. "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Vous luy direz"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ", leur répondit-il, "}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "que vous avez veu un Vieillard à Athenes, qui sçavoit se taire entre les Verres & les Pots."}], "attributes": {"rend": "i"}}]}]}]}