{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-07_119", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Filles Chartreuses sacrées par M. l’Evesque de Grenoble]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1679 [tome 7], p. 119-124."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous n’avez peut-estre jamais entendu parler de Sacre de Filles. C’est une Cerémonie qui s’est faite depuis peu de temps avec grand éclat dans le Convent de Salettes, qui est une Chartreuse de Dames de qualité, bâtie sur les Frontieres du Dauphiné du costé qui regarde la Bresse. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evesque de Grenoble qui avoit esté prié de la faire, s’y rendit la veille du jour arresté ; & comme le bruit de ce Sacre, qui n’est proprement qu’une Benediction extraordinaire, à laquelle on donne ce nom dans le Païs, avoit attiré un nombre infiny de Curieux, on fut obligé de garder les Portes de l’Eglise pour empescher la confusion. Apres les Prieres accoûtumées, les Rideaux de la Grille furent tirez, les Portes du Chœur des Dames s’ouvrirent, & sept d’entr’elles que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Grenoble devoit benir, parurent au milieu des autres, vétuës de blanc, dans un air sérieux & modeste, tenant chacune un cierge à la main parsemé des Ecussons de leur Famille. En cet état, elles s’approcherent de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Evesque revétu de ses Habits Pontificaux, & assis dans un tres-riche Fauteüil. Celuy qui faisoit l’Office de Diacre les precédoit. Apres trois profondes revérences, la premiere à la sortie du Chœur, la seconde au milieu de l’Eglise, où l’on avoit laissé un grand espace, afin qu’elles pussent aisément passer jusqu’à ce Prélat, & la troisiéme au pied de l’Autel, elles y firent leurs vœux entre ses mains, & il leur donna le Voile noir, les benissant de cette maniere qui n’est commune à aucune autre qu’à celles de cette Maison. La Messe finie, on apporta deux Bassins d’argent, dans l’un desquels estoient sept Anneaux, & dans l’autre sept Couronnes semblables à celles qu’on donne aux Filles de France, & autour desquelles on avoit écrit en lettres d’or quelques mots Latins, qui marquoient le sacrifice qu’elles faisoient à Dieu d’elles-mesmes. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Grenoble leur mit les Anneaux aux doigts, & les Couronnes sur la teste, en disant les Oraisons propres à cet effet ; apres quoy pendant qu’on chanta le "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ", il alla luy-mesme les presenter à la Superieure de ce Convent, qui les reçeut à l’une des Portes du Chœur, où elles rentrerent pour ne plus jamais sortir. L’austerité de la vie que menent ces Dames, n’empescha pas qu’elles ne donnassent un magnifique Repas ce jour là à plus de trois cens Personnes de l’un & de l’autre Sexe. Des monstres de Poisson y furent servis, & pour le Dessert, des pyramides de toute sorte de Confitures. Le bel ordre de cette Maison, la propreté de l’Eglise, & la richesse de ses Ornemens, répondent au zele qui anime ces dignes Chartreuses."}]}]}