{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_171", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XIII"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 171-179."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE XIII."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Paris. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "IL faut, Monsieur, tâcher de répondre à la Question que vous proposez dans vostre dernier Extraordinaire, touchant la declaration que la Princesse de Cleves fait à son Mary."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Dans toutes les affaires, je dis toutes sans exeption, & particulieremnt dans celles où il y a le plus à esperer, & le plus à craindre, quelque vertueux & prudent qu’on soit, on ne sçauroit trop apporter de précautions pour en regarder les suites, & ce n’est que par les bons ou mauvais évenemens qu’on réüssit ou qu’on manque, qu’on est approuvé ou blâmé, qu’on trouve le bien ou le mal, le plaisir ou la peine. La Question proposée n’est pas d’une petite consequence. Il y va de ce qu’une Femme a de plus cher. Il y va d’une foy qu’elle a jurée solemnellement, & qui ne tient presque à rien. L'honneur du Mary y est engagé bien avant. La bonne intelligence de l’un & de l’autre est en danger. L'union des deux qui jusqu’alors n’a pas reçeu la moindre attaque, est sur le point de se rompre, & pour comble de malheur, il faut que ce soit cette mesme Femme qui declare sa passion criminelle à celuy qu’elle offence, qui ne peut que s’en choquer, en prendre des chagrins, de la crainte & des déplaisirs. C'est un Mary qui s’est toûjours crû possesseur d’un cœur, duquel si à peine il luy reste l’ombre, ce n’est que par une retenuë, où l’inclination & l’amour n’ont point de part. Les passions ont des degrez de vigueur, & leurs feux ont autant de diferences qu’ils embrasent de diferens sujets. L'amour conjugal est un amour de choix. Il a la liberté des yeux a des mains. il gouverne ses mouvemens & ses actions. Il ne fait rien sans avoir veu & bien consideré, & ne se conduit que par raison. Il ne nous vient point par hazard, & nous ne le prenons qu’avec dessein prémedité. Nous en faisons nous mesmes les chaisnes plus ou moins fortes."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Il n’en est pas de mesme de celuy que l’on sent pour un Amant. Il n’est point forcé, & comme il vient insensiblement; il est d’inclination. Il se forme sans que nous y consentions. Il frape le cœur sans y estre appellé. Il s’en rend le maistre par force & sans bruit, & s’attache à la complexion de son sujet."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Le Mary est un Homme éclairé. Il n’ignore rien de ce que je viens de dire, & aux premiers mots de cette confidence, je le vois changer de couleur. Ses yeux s’éteignent, sa parole se trouble, & à peine a-t-il compris ce qu’il vient d’entendre, qu’il a cent pensées tout à la fois, qui dans leur temps naistront les unes apres les autres, & qui seront autant de Bourreaux pour le faire mourir de tristesse & de dépit, & pour faire repentir sa Femme tout-à-loisir de son aveu temeraire. C'est elle-mesme qui luy donne toutes les assurances de cette passion étrangere ; & comme elle ne peut aimer en deux endroits, c’est elle-mesme aussi qui luy persuade que celle qu’elle avoit pour luy est entierement ruinée. Il croit que ce qui l’a poussée à luy faire cette declaration, a esté un mouvement passager & un motif d’honneur, par dessus lequel on passe facilement quand on est autant épris d’amour que cette Femme le paroist estre pour son Amant. Il ne met point en doute que cet amour n’augmente d’autant plus qu’il sera traversé, & que cette retraite demandée par un moyen extraordinaire, ne fortifie ce qu’elle semble vouloir bannir de son cœur. Il s’imagine estre en horreur à ses Amis, & ne croit plus avoir de part dans leur estime, non pas mesme dans celle de sa Femme, qu’autant qu’elle en voudra faire paroistre pour apaiser une jalousie qu’il ne peut vaincre, & qui luy fait tout oser & tout entreprendre."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Voilà, Monsieur, à peu pres les suites que je prévois devoir arriver d’une confidence aussi pernicieuse que celle-là. En verité y a-t-il apparence que ce soit une grande vertu, que d’appeller un Mary au secours de sa foiblesse ? Du moins si l’on veut faire passer cette déclaration pour vertu, vous m’avoüerez que ce seroit une vertu sans prudence, & qui pour vouloir trop prévoir, manqueroit de prévoyance dans les choses où il luy seroit le plus avantageux d’en avoir. C'est dans l’absence que les passions deviennent plus emportées. Le temps qu’elles ont à méditer leur fournit mille & mille stratagêmes pour venir à bout de leurs desseins. Quand cette Femme gardera le silence avec son Mary, il est vray qu’elle souffrira, étoufant son amour sans oser le declarer ; Mais souffrira-t-elle moins dans l’abscence, & son ame sera-t-elle moins agitée ? D'une maniere elle voit son Amant des yeux, de l’autre il est present dans son cœur. Le voyant, elle luy parle ; ne le voyant pas, elle y pense continuellement, cherchant dans son esprit mille moyens pour rompre ses fers."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Vous pouvez bien juger quelle est ma Conclusion. De quelque maniere que ce soit, j’ose dire qu’il ne faut que la volonté de cette Femme pour succomber, & qu’il ne faut aussi que sa vertu pour la retenir ; Vertu, qui paroistra d’autant plus grande, qu’elle ne sera rien que dans le silence. Elle cachera également son secret, & son Amant, pour ne pas augmenter sa passion ; au Mary, pour ne rien diminuer de la sienne ; & ce silence enfin bien diferend d’une confidence si dangereuse, laissera mourir l’amour & entretiendra la paix. Je suis, Monsieur, vostre, &c."}]}]}]}