{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-03_024", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Feste donnée à Villefranche en Beaujolois"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1701 [tome 3], p. 24-27."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "FESTE DONNÉE"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "à Villefranche en Beaujolois."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Quoy que nostre invincible Monarque ait porté pendant le dernier Siecle la gloire de la France au suprême degré, la joye & les empressemens des François au commencement de celuy-cy ne luy promettent rien moins que la longue suite d’un regne encore plus glorieux. On n’entend parler que de plaisirs & de festes. M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Bessie de Peloux, Secretaire de l’Academie de Villefranche en Beaujolois, en a donné une d’autant plus surprenante, que la condition sous laquelle elle avoit esté promise, avoit toujours esté fort incertaine. Il l’avoit fait dépendre de la durée de sa vie pendant cinquante ans ; il est âgé de soixante & dix, & c’est dés l’âge de vingt qu’il s’estoit proposé de celebrer avec ses Amis le commencement du Siecle nouveau par cette feste. Elle commença le 2. Janvier par un soupé donné à cent dix Conviez, gens choisis de l’un & de l’autre Sexe, dans une Salle fort spatieuse, & illuminée d’un grand nombre de bougies. Les tables estoient si avantageusement disposées autour de cette Salle, qu’il resta dans le milieu une espace assez considerable pour dresser les buffets, où entre autres ornemens il y avoit un Bacchus assis sur un tonneau, entouré de pampres, & couronné de raisins, tenant une espece de longue citroüille, d’où sortoit une fontaine d’un vin tres-excellent, qui coula pendant les six heures que dura ce grand repas. Les mets estoient ce qu’il y a de plus delicat en grosses viandes, volailles, gibier, ragouts, entremets, fruits & confitures. Les vins de Champagne, de Bourgogne & de liqueurs, les plus delicieux n’y furent pas épargnez. Tout fut abondant, propre, bien ordonné, & sans confusion. La Symphonie & les Instrumens se firent entendre jusqu’à la fin du soupé, aprés lequel on dansa jusqu’au jour. Le lendemain, la feste continua par une representation de la Tragedie du Cid, suivie d’un grand Bal & d’une Colation magnifique. Bien des gens considerables, attirez de loin & des autres Villes voisines, furent extrémement surpris qu’on refusast leur argent dans les cabarets. L’ordre estoit de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " du Peloux, qui voulut défrayer tous les Etrangers. Enfin, quelque bon ordre qu’il y eust par tout, il n’est personne qui n’ait esté plus charmé du bon cœur & de la bonne humeur de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": " du Peloux, que des plaisirs & de la bonne chere de la feste."}]}]}]}