{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03a_096", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours prononcé par M. Godeau au College des Grassins sur la parfaite guerison du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (première partie) [tome 4], p. 96-107"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mercredy 12. de ce mois, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Godeau prononça au College des Grassins, où il enseigne la Rhetorique depuis sept ans, un fort beau Discours Latin sur la parfaite guérison du Roy. L’Assemblée fut aussi illustre que nombreuse ; & par les Extraits de plusieurs de ses Ouvrages que je vous envoye, vous concevrez aisément quelle fut la beauté de celuy-cy. La premiere Partie fit voir la constance & la fermeté du Roy, qui avoit montré plus de moderation dans les plus grandes douleurs, que les autres n’ont accoûtumé d’en avoir dans les plaisirs. Il dit, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Que cette grandeur de courage avoit toûjours esté le caractere de LOVIS LE GRAND, & l’ame de toutes ses actions ; que c’estoit elle qui l’avoit mis au dessus de tous les Rois & de tous les Sages, mais que comme elle ne s’estoit exercée que dans la prosperité, & pour reprimer les mouvemens des passions ausquelles la consideration d’une gloire extraordinaire peut donner naissance, c’estoit veritablement dans sa maladie qu’elle avoit paru avec éclat & dans toute son étenduë. Nous ne connoissions pas encore parfaitement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", ajoûta-t-il, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "la solidité des vertus du Roy au milieu de tant d’heureux succés de ses armes. Il falloit un caractere du Dieu des affligez pour nous faire entierement juger de ses qualitez heroïques. C’est cette constance qui luy a fait regarder d’un œil asseuré & d’un visage tranquille, toutes les suites que pouvoit avoir un mal également dangereux & obstiné. C’est elle qui nous a persuadé, que les vertus surprenantes de ce grand Monarque luy doivent donner la qualité du plus sage & du plus Chrestien de tous les hommes, comme le bonheur qui a toûjours accompagné ses entreprises guerrieres, la fait l’Arbitre de toute l’Europe, & le plus grand Roy qui soit sur la Terre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Godeau examinant ensuite en détail la nature du mal qu’a souffert Sa Majesté, fit connoistre "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "que toute sa rigueur n’avoit pas esté capable d’arrester le cours de ses occupations royales, ny de suspendre les effets de cette admirable activité qui le fait travailler sans cesse à procurer le bien de la Religion & de la Republique Chrestienne ; que l’on n’avoit remarqué aucun changement dans sa conduite, si ce n’est qu’il avoit fait de nouveaux efforts pour l’affermissement de nostre bonheur, & que cette constance heroique renfermoit en soy toute sa veritable grandeur, puis que c’estoit d’elle qu’il avoit emprunté, pour ainsi dire, la force, sans laquelle toutes les vertus dont il a eu besoin pour se soûtenir dans son mal, n’auroient jamais éclaté d’une aussi excellente maniere qu’elles ont fait."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La seconde Partie de son Discours fit voir la bonté singuliere de Dieu, qui ne pouvoit rien faire de plus utile & de plus avantageux pour nous, que de rétablir dans une santé parfaite celuy qui a étably si parfaitement les colomnes de cette Monarchie, & de nous avoir rendu ce que nous ne voudrions pas perdre pour un monde entier. Aprés avoir exposé combien avoit esté generale la tristesse de tous les Ordres du Royaume à la nouvelle de la maladie du Roy, & combien la joye avoit esté universelle aprés l’asseurance de sa guerison, il soûtint que cet excés de douleur & de joye, estoit une marque infaillible que tous les François regardoient la grace que Dieu venoit de leur faire comme la plus grande qu’ils en pussent recevoir. Il dit "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "que ce bienfait avoit ramassé tout ce qu’on pouvoit comprendre de plus estimable, puis qu’il nous mettoit de nouveau en possession des biens infinis que le Ciel a répandus sur nous par la sagesse & par la valeur du Roy, & nous remplissoit d’une esperance agreable, d’en recevoir encore dans la suite de plus precieux & de plus grands ; que Dieu n’avoit conservé le Roy dans son âge florissant, qu’afin d’executer par son bras des choses extraordinaires. J’atteste"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " dit-il en s’adressant à ce Prince, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "j’atteste l’Ange terrible qui vous a conduit à tant de Conquestes, qui vous a fait le Protecteur de vos Alliez, qui vous a rendu redoutable à vos Ennemis, venerable à vos Sujets, aimable à tout le monde, qu’il ne veut pas borner icy vos glorieuses actions. Nous esperons voir bien-tost le jour auquel vous rendrez à la Religion Catholique dans tout le reste du monde ce que vous luy avez rendu dans vos Estats, c’est à dire ce divin éclat qu’elle avoit receu de Clovis, de Charlemagne, & de S. Loüis. Elle attend par tout l’effet de vostre pouvoir ; elle respire déja par toute la Terre un air plus doux dans la confiance qu’elle a en vostre courage & en vostre zele"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il ajoûta "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "que sans aller chercher dans l’avenir, nous avions dans le passé d’assez grands sujets de reconnoistre que nous avons esté favorisez particulierement du Ciel, & que nous luy sommes infiniment redevables de nous avoir conservé l’auguste LOVIS ; que quand mesme nous ne pourrions nous flater dans la suite d’aucun bon succez, quand les faveurs du Ciel seroient épuisées pour nous, quand nos esperances ne pourroient aller plus loin, nous devions croire que Dieu avoit fait assez pour nos avantages ; en un mot que sans s’arrester à examiner quel devoit estre le Roy à l’avenir, c’estoit assez pour nous convaincre de la grandeur du bien-fait de sa guerison, que de faire reflexion sur ce qu’il avoit esté"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Il fit icy une peinture tres-vive de la vie du Roy, aprés laquelle il excita tous les Peuples sur lesquels avoient esté répandus les fruits de ses grands exploits, à une singuliere reconnoissance envers Dieu, qui en nous conservant le Destructeur de l’Heresie, le Liberateur des Chrestiens opprimez, le Protecteur des beaux Arts, le Pere du Peuple nous combloit tout à la fois des plus rares faveurs où nous pussions aspirer. Il finit par une courte priere à Dieu pour la conservation perpetuelle du Roy. Elle estoit composée d’expressions tendres & affectives que l’Ecriture Sainte luy avoit fournies."}]}]}