{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-01_189"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Histoire de mon Cœur"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1681 [tome 1], p. 189-219."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il s’est fait depuis un mois entre deux Personnes aussi délicates que spirituelles, un commencement de liaison d’une nouveauté assez singuliere. Un Cavalier, estimé par ses bonnes qualitez, apres quelques soins rendus à une Dame d’un fort grand mérite, luy déclara en termes formels qu’il avoit pour elle un attachement d’amour. Ce grand mot n’épouvanta point la Dame. Elle consentit à la passion du Cavalier, pourveu qu’il s’accommodast de quelques Rivaux qui comme luy cherchoient à toucher son cœur. Elle ajoûta, que s’il l’aimoit véritablement, il devoit voir avec joye qu’elle eust assez de mérite pour s’attirer une grosse Cour ; que s’agissant de son choix, c’estoit à luy à se rendre digne de la préference ; & comme il avoit fait bruit par quelques intrigues, elle voulut qu’il luy apprist les raisons qui l’avoient porté à rompre, afin qu’elle se réglast sur la maniere dont elle devoit traiter avec luy. Il accepta les conditions, & luy envoya dés le lendemain un Papier qui contenoit ce qui suit, avec ce Titre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "HISTOIRE DE MON CŒUR."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Ma premiere passion, presque au sortir de l’Académie, fut une Dame, qui estoit en possession de former la plûpart des jeunes Gens. Elle avoit beaucoup d’usage du monde, & la foule estoit toûjours fort grande chez elle. Quand on n’y trouvoit que cinq ou six Personnes, c’estoit estre avec elle teste à teste autant qu’on y pouvoit jamais estre. J’estois en ce temps-là beaucoup plus capable de faire du bruit que de parler, & les Assemblées tumultueuses estoient beaucoup mieux mon fait, que des conversations un peu régulieres. Ainsi je trouvay justement chez cette Dame ce qu’il me falloit. Mes Habits à la verité y estoient bien plus considerez que moy, mais cela me suffisoit ; & je ne séparois pas le peu que j’ay de mérite, d’avec celuy que me prestoit ma parure. Je ne sçay pas bien si je conçûs un véritable amour pour la Dame, ou si je me fis une affaire de vanité, d’estre distingué chez elle, aux yeux de tant de Rivaux. Il est toûjours certain que je m’y attachay beaucoup. Je cherchay les moyens de luy expliquer ma passion en termes intelligibles, car sa Maison n’estoit pas un lieu où les yeux & les petits soins fussent en pouvoir de se faire entendre, il y avoit toûjours trop de tracas ; mais à peine au bout de six mois la pûs-je trouver toute seule dans sa Chambre. Je commençois à luy demander si elle n’entendoit point ce que vouloient dire mes assiduitez, & là-dessus il survint une visite. Il se passa encor plusieurs mois avant que je pusse reprendre ma déclaration où j’en estoit demeuré ; mais enfin je me lassay de tant de difficultez, & je commençay à perdre le goust que j’avois pour l’embarras & la foule du grand monde. Je me retiray insensiblement de chez cette Dame, & je tournay mes assiduitez du costé d’une jeune Personne nouvellement mariée, fort bien faite, & qu’on disoit avoir de l’esprit. Elle voyoit peu de monde, mais le peu qu’elle en voyoit estoit assez bien choisy. Elle sentoit parfaitement bien tout ce qu’on luy disoit de fin & de joly, mais elle ne disoit presque rien où il parust un tour d’esprit particulier ; & il y avoit plus de plaisir à en estre écouté, qu’à l’écouter. Elle suivoit toûjours bien les pensées des autres, mais les siennes n’alloient pas loin. En un mot, elle avoit beaucoup plus de bon sens que d’agrément. Pour le cœur, j’ay reconnu en toutes occasions qu’elle l’avoit assez droit. Quand elle l’épanchoit une fois, ce ne pouvoit estre à demy ; & sitost que l’humeur de faire des confidences la prenoit, elle ne regardoit pas de trop prés aux Confidens. La Nature luy avoit donné quelques defauts, dont sa raison avoit bien de la peine à la guérir. Tout alloit bien quand elle songeoit à elle, mais il ne faloit pas qu’elle se perdist de vûë, autrement la Nature reprenoit le dessus. Il m’arriva avec elle, ce que je croy qui n’est arrivé jamais à personne. D’ordinaire on est frapé d’abord des bonnes qualitez ; on s’engage là-dessus à aimer. Peu à peu on reconnoist les defauts, & le dégoust vient. Mais il m’arriva tout le contraire. La premiere chose que j’aperçus dans cette jeune Personne, ce furent ses defauts. Je crus que j’en pourrois faire quelque usage, & les tourner au profit de ma passion. Je m’embarquay à l’aimer, flaté de cette espérance. Quand je commençay à aprofondir son caractere, je luy trouvay beaucoup de bonnes qualitez, ausquelles je ne m’estois point attendu. Là-dessus je changeay de dessein, & je me mis à l’aimer plus que je n’avois encor fait. J’entrepris de la défaire de ses defauts, pour avoir l’honneur d’aimer une Personne parfaite. Mais que cela me réüssit mal ! J’eus beau mener finement mon entreprise, elle sentit que je luy trouvois des defauts, & jamais elle n’a sçeu me le pardonner. Nous entrâmes l’un avec l’autre dans une espece de jalousie tout à fait particuliere. C’estoit une jalousie d’esprit. Elle crut que j’affectois de marquer que j’avois de la supériorité de génie sur elle ; & pour me faire voir que je n’avois pas tant d’esprit que je me l’imaginois, elle reçeut bien mieux que moy des Gens, qui à ce que je croyois, ne me valoient pas."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Me voila déja arrivé à ma troisiéme passion, sans avoir encor eu beaucoup de plaisirs en amour. Mon goust s’estoit raffiné ; il me faloit quelque chose de nouveau, & de plus piquant, que ce que l’Amour m’avoit jusqu’alors donné en partage. Je m’attachay donc à une jeune Fille, qui à peine avoit oüy dire qu’il y eust un Amour au monde. C’éstoit une simplicité de l’Age d’Or, mais une simplicité spirituelle, & qui ne servoit qu’à donner de l’agrément à son esprit naissant. Elle n’avoit encor aimé qu’une Parente de son âge ; mais elle imaginoit déja dans cette amitié des délicatesses qui me charmoient, & que je mourois d’envie qu’elle transportast à l’amour. Je fus si heureux, que je l’accoûtumay à me voir, à souhaiter de me voir, & enfin à ne s’en pouvoir plus passer. Elle ne sçavoit point encor qu’elle m’aimoit, & ses yeux m’avoient fait confidence de sa tendresse long-temps avant qu’elle se la fist à elle-mesme. Les délicieux momens que je passay ! Il n’y a que vous, Madame, qui me les puissiez faire retrouver. Je voyois avec plaisir comment l’Amour débroüilloit tout ce petit cahos de son cœur & de son esprit. Les lumieres de l’un, & les sentimens de l’autre, se fortifioient en mesme temps. Je luy aprenois avec un plaisir incroyable toutes les délicatesses de l’Amour. Je luy donnois moy-mesme des leçons de jalousie & de défiance, tant je me tenois seûr de ne luy en donner jamais de véritables sujets ; mais à la fin elle me passa beaucoup dans l’Art que je luy avois enseigné. Elle poussa la délicatesse dans des extrémitez dont je ne me fusse jamais avisé. Si ma tendresse estoit moins forte dans un instant que dans un autre, elle sentoit cette diférence. Elle lisoit mes pensées dans mon esprit au mesme moment qu’elles y naissoient. Je ne pouvois plus faire un pas, ou jetter un coup d’œil, qui ne fournist quelque matiere à une remarque délicate. Je commençay à sentir un peu l’incommodité de cette maniere d’aimer. Je luy voulus faire entendre, qu’à la verité on ne sçavoit aimer trop tendrement ; mais qu’apres de certaines suretez prises de part & d’autre, il faloit pourtant agir ensemble de bonne foy, & ne s’entr’épier pas sans cesse ; que quand on estoit seûr en gros de la réciproque tendresse du cœur, on ne devoit pas s’amuser à mille petits détails, sur lesquels il seroit inutile de se chicaner. Mais de quelques précautions & de quelque adresse que je me servisse pour luy insinuër doucement ces sentimens, elle crut que je luy annonçois par là la fin de ma passion, & que ce n’estoit qu’une maniere honneste de prendre mon congé. Elle tomba dans une mélancolie qui me désespera. Je redevins plus amoureux d’elle que jamais, & je ne souhaitois rien plus que de renoüer avec elle, à condition de luy laisser pousser ses chiméres délicates aussi loin qu’elle voudroit ; mais elle me dit toûjours, que puis que son trop d’amour m’avoit incommodé, elle estoit résoluë à n’incommoder jamais ny moy, ny personne."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Je passay une bonne année, bien résolu aussi de mon côté à n’aimer jamais. Je ne pus pourtant me garantir de tomber entre les mains d’une Dame, bien éloignée du caractére de cette jeune Personne, dont j’avois si long-temps regreté la perte. C’estoit une vraye Femme. Elle en avoit toutes les bonnes & toutes les mauvaises qualitez, pleine d’esprit, ou plûtost d’imagination ; car pour le jugement, elle déclaroit elle-mesme qu’elle n’y prétendoit pas ; mais inégale, impérieuse, & aigre, autant à peu prés qu’on le peut estre, laide par dessus tout cela, & ayant quelque âge. Cependant elle estoit toûjours en possession de causer de fort grandes passions. Le secret qu’elle avoit pour cela, estoit de tourner tres-agréablement en ridicules toutes les autres Femmes ; de sorte que parmy ceux qui la voyoient, il n’y en avoit point qui fussent assez hardis pour s’attacher à aucune de celles dont le Portrait les avoit fait rire tant de fois, & pour s’attirer par là des railleries, que les plus habiles auroient esté fort embarassez à soûtenir. De plus, l’humeur médisante de cette Dame faisoit un autre effet merveilleux pour elle, car il estoit impossible que l’on ne sentist sa vanité flatée, en se voyant distingué dans un lieu où l’on avoit peu d’égars pour tout le Genre Humain. Enfin elle inspiroit si bien son Génie satyrique à ceux qui alloient chez elle, qu’elle les avoit en peu de temps broüillez avec tout le monde, & réduits à ne plus voir qu’elle seule. Je me suis engagé à vous avoüer icy mes fautes. L’esprit de cette Dame m’ébloüit d’abord. Comme j’estois dégoûté de la plûpart des Gens, j’entray aisément dans sa Satyre. Elle fit pour moy quelques avances, qu’elle sçavoit faire parfaitement bien, & tres-finement. Mille affaires que je me fis tous les jours à cause d’elle, me liérent encor plus étroitement. Que vous diray-je enfin ? Je me trouvay pris. Elle m’aima pendant quinze jours aussi fortement qu’elle estoit capable d’aimer. Aprés cela elle ne voulut plus que l’honneur de m’avoir fait sa conqueste. Il faloit que je fusse eternellement dans sa Chambre, qu’elle me montrast tous les jours au Public dans son Carosse, & elle faisoit naître elle-mesme des occasions de faire paroître aux yeux de tout le monde, l’empire qu’elle avoit acquis sur moy. Je passay beaucoup de temps à n’estre qu’un Amant de montre & de parade. Je méditois quelquefois ma retraite, mais le courage me manquoit au besoin. Je craignois toûjours de m’attirer cette Dame à dos, & elle avoit trouvé le moyen de m’attacher à elle par la crainte, autant qu’elle avoit fait par l’amour. Heureusement il parut en ce temps-là dans le monde un jeune Homme de mérite, sur qui il luy plut de jetter les yeux. Elle avoit tiré de moy tout l’honneur qu’elle pouvoit en tirer, il luy faloit faire d’autres conquêtes. Je fus ravy qu’un Rival aimé vinst me dégager. Il n’y eut aucun bruit entre luy & moy, quand il prit ma place, & les choses se passerent de part & d’autre avec toute la douceur imaginable."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Enfin, Madame, apres tant de peines endurées au service de l’Amour, il a voulu m’en récompenser, en me faisant voir une aussi aimable Personne que vous. Vous voyez que je compte déja pour récompense le seul plaisir que j’ay eu de vous voir. Que sera-ce donc, si je suis assez heureux pour ne vous déplaire pas ? Je viens de vous faire connoistre parfaitement ce cœur que vous possedez tout entier. Il a déja eu d’autres Passions, il est vray ; aussi je me rens justice, & je m’engage à voir chez vous, sans chagrin, tous les Rivaux que vostre mérite m’a déja faits, & tous ceux qu’il me fera. J’en jure par Apollon, qui m’a inspiré ces Vers."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "En soûpirant pour vous ; Climene,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Je ne suis point de ces Amans fâcheux"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Qui ne peuvent voir qu’avec peine"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Que leur Maîtresse écoute d’autres feux."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[1]/hi[1]/text()[1]", "text": "Leur défiante humeur vous paroist incommode,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[2]/hi[1]/text()[1]", "text": "C’est assez, je le sçay, pour vous mettre en couroux ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[3]/hi[1]/text()[1]", "text": "Aussi mon cœur déja suit une autre méthode,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[4]/hi[1]/text()[1]", "text": "Et pour se faire à vostre mode,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[5]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[2]/l[5]/hi[1]/text()[1]", "text": "Apprend à n’estre point jaloux."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[2]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[2]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[1]/hi[1]/text()[1]", "text": "Cet effort qu’il se fait, doit d’autant plus vous plaire,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[2]/hi[1]/text()[1]", "text": "Qu’il est rare jusqu’à ce jour,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[3]/hi[1]/text()[1]", "text": "Que de ce caprice ordinaire"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[3]/l[4]/hi[1]/text()[1]", "text": "On ait sçeu défaire l’Amour."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[3]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[3]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[1]/hi[1]/text()[1]", "text": "Le mien, pour estre à vostre usage,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[2]/hi[1]/text()[1]", "text": "Renonce à cent communs defauts,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[3]/hi[1]/text()[1]", "text": "Et complaisant pour vous, regarde sans ombrage"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[4]/l[4]/hi[1]/text()[1]", "text": "Le grand nombre de mes Rivaux."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[4]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[4]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[1]/hi[1]/text()[1]", "text": "D’un autre Amant la flâme en seroit alarmée,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[2]/hi[1]/text()[1]", "text": "S’abandonneroit au dépit ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[3]/hi[1]/text()[1]", "text": "Mais pour moy, je vous vois aimée,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[5]/l[4]/hi[1]/text()[1]", "text": "Et cette raison me suffit."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[5]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[5]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[1]/hi[1]/text()[1]", "text": "Vous voulez grossir vostre Empire"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[2]/hi[1]/text()[1]", "text": "D’une foule d’Amans qui vous suive en tous lieux ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[3]/hi[1]/text()[1]", "text": "Pourquoy faut-il que j’en soûpire ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[4]/hi[1]/text()[1]", "text": "En voyant l’éclat de vos yeux,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[5]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[6]/l[5]/hi[1]/text()[1]", "text": "Peut-on y trouver à redire ?"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[6]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[6]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[1]/hi[1]/text()[1]", "text": "Ils s’accommodent mal d’un pouvoir limité ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[2]/hi[1]/text()[1]", "text": "Et comme rien ne les arreste,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[3]/hi[1]/text()[1]", "text": "J’en connoy trop bien la fierté,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[7]/l[4]/hi[1]/text()[1]", "text": "Pour les borner à ma conqueste."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[7]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[7]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[1]/hi[1]/text()[1]", "text": "Certains d’estre par tout vainqueurs,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[2]/hi[1]/text()[1]", "text": "C’est peu pour eux d’une victoire ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[3]/hi[1]/text()[1]", "text": "Et par l’amas de mille cœurs,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[8]/l[4]/hi[1]/text()[1]", "text": "Ils font bien mieux briller leur gloire."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[8]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[8]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[9]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[1]/hi[1]/text()[1]", "text": "Climene, en cent endroits faites craindre leurs coups,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[2]/hi[1]/text()[1]", "text": "Et par interest pour luy-mesme,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[3]/hi[1]/text()[1]", "text": "A mon amour il sera doux"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[9]/l[4]/hi[1]/text()[1]", "text": "Que chacun à l’envy vous aime."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[9]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[9]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[10]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[1]/hi[1]/text()[1]", "text": "Lors que mille Captifs reconnoîtront vos Loix,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[2]/hi[1]/text()[1]", "text": "Qu’il sera glorieux à mon ame charmée,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[3]/hi[1]/text()[1]", "text": "D’oüir justifier mon choix"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[10]/l[4]/hi[1]/text()[1]", "text": "Par la voix de la Renommée !"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[10]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[10]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[11]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[1]/hi[1]/text()[1]", "text": "Cet éloge public fait de vostre beauté,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[2]/hi[1]/text()[1]", "text": "Avoüons-le tous deux sans honte,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[3]/hi[1]/text()[1]", "text": "Flatera vostre vanité,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[11]/l[4]/hi[1]/text()[1]", "text": "La mienne y trouvera son compte."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[11]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[11]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[12]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[1]/hi[1]/text()[1]", "text": "Ce n’est pas apres tout que je n’aimasse mieux"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[2]/text()[1]", "text": "("}, {"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[2]/hi[1]/text()[1]", "text": "Soit dit sans offenser vostre air incomparable"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[2]/text()[2]", "text": ")"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[3]/hi[1]/text()[1]", "text": "Que ce fust seulement à mon cœur, à mes yeux,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[12]/l[4]/hi[1]/text()[1]", "text": "Que vous vous montrassiez aimable."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[12]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[12]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[13]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[1]/hi[1]/text()[1]", "text": "Mes vœux, me direz-vous, sont trop intéressez ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[2]/hi[1]/text()[1]", "text": "Mais s’il faut que je vous réponde,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[3]/hi[1]/text()[1]", "text": "Climene, je vous aime assez,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[13]/l[4]/hi[1]/text()[1]", "text": "Pour vous faire oublier tout le reste du monde."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/quote[1]/ab[13]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/quote[1]/ab[13]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[14]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[1]/hi[1]/text()[1]", "text": "Cependant mon cœur se résout,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[2]/hi[1]/text()[1]", "text": "Vous le voulez d’une autre sorte ;"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[3]/hi[1]/text()[1]", "text": "On doit s’accommoder à tout,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[14]/l[4]/hi[1]/text()[1]", "text": "Aimez-moy seulement, le reste ne m’importe."}], "attributes": {"rend": "i"}}]}]}]}]}]}