{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_000", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Au Roy"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. I-XVIII"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "AU ROY."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Sire,"}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je n’aurois pas mis l’auguste nom de Vostre Majesté à la teste de ce Volume, si l’on n’y trouvoit dans toutes les pages les transports ardens, & les témoignages respectueux du plus fort amour que jamais Sujets ayent eu pour leur Souverain. Il ne renferme que des actions de graces renduës à Dieu pour l’entier rétablissement d’une santé si précieuse à tout l’Vnivers, & des Festes qui ont marqué la joye que vos Peuples ont fait paroistre pour un bonheur si ardemment desiré. L’un & l’autre s’est veu de tout temps ; on a toûjours rendu des graces publiques dans tous les Temples, & elles ont esté ordinairement suivies de Festes éclatantes. Cependant, SIRE, dans une conjoncture pareille à celle-cy, on n’a jamais oüy parler de rien qui ait ressemblé en la moindre partie à ce qui vient d’estre executé par vos Peuples. I’en ay déja parlé pendant plusieurs mois, & quand j’ay crû cette matiere épuisée, elle m’a encore fourny dequoy remplir un Volume beaucoup plus ample que les precedens. Il n’est pas difficile d’en rendre raison. Iamais on n’a veu de Festes publiques, accompagnées de si glorieuses circonstances pour les Souverains, qui en ont esté l’objet. Quand les Villes suivoient autrefois les ordres qu’elles avoient là-dessus, les Corps & les Particuliers prenoient seulement part à l’allegresse publique ; mais aujourd’huy les uns & les autres se sont imposé les mesmes devoirs que les Villes entieres. Il est inoüy qu’on ait jamais decoré des Eglises en France, pour des actions de graces de cette nature, avec des ornemens qui n’ayent regardé que l’Histoire du Prince pour lequel elles ont esté renduës. C’est ce qui s’est fait pour V. M. Les Devises n’ont pas seules esté assez fortes au gré de la pluspart de vos Sujets, pour bien exprimer la grandeur de vos actions. Ils ont voulu que des Tableaux les representassent, sans que ces actions toutes merveilleuse, fussent voilées par ces ingenieuses obscuritez qui semblent les cacher aux Peuples, lors qu’elles les découvrent aux Sçavans, & ne vous pouvant à voir pour témoin de la ferveur de leur zele, ils ont placé le Portrait de V. M. dans tous les Temples où ils ont prié, & dans tous les lieux, où ils ont fait éclater leur joye ; afin que leurs yeux eussent le plaisir de voir le Prince, dont l’Image est si profondement gravée dans leurs cœurs. Mais, SIRE, tout cela n’approche point, encore de ce que leur zele ingenieux a inventé de nouveau en cette occasion. Iamais l’Eloge d’un Prince vivant n’avoit servy de matiere à des discours entiers, prononcez dans la Chaire de verité, & c’est ce qu’on vient de voir, presque dans toutes les Eglises de ce Royaume. On a crû"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "& on l’a crû avec beaucoup de raison"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "qu’un Monarque qui a dompté l’Heresie, estoit digne d’estre loüé dans un lieu où l’on n’a jusques icy entendu que les Eloges des Morts, & les Panegyriques des Saints Plus ces sinceres & brillants Portraits d’une partie de vos vertus, remplissoient les cœurs de la haute idée que chacun doit avoir de V. M. plus les prieres devenoient ferventes. Ceux devos Peuples qui ne sont pas d’un caractere à s’instruire par la lecture, des miracles d’une vie si glorieuse, & qui n’en sçavent souvent que ce qu’ils en entendent dire à leurs égaux, quoy qu’ils eussent pû s’imaginer de la grandeur de V. M. ont pour ainsi dire trouvé un nouveau Roy dans les loüanges qu’ils ont entendues, & envoyant de nouveaux sujets d’admiration pour eux, ils se sont sentis échauffez d’un nouvel amour pour V. M. Les Etrangers, chacun dans la Ville où il s’est trouvé, ont appris parce qu’ils ont oüy qu’ils ne vous connoissoient pas encore tout entier, & ces éloges prononcez en mesme temps par toute la France dans la Chaire de Verité, & par des personnes d’une pieté reconnuë, ont produit des effets que l’Histoire journaliere, à laquelle j’ay l’honneur de travailler portera jusque dans les pays les plus reculez. Ce n’est pas, il est vray, cette grande Histoire que l’on conservé dans toutes les Bibliotheques, & qui perce tous les Siecles ; mais cette Histoire, toute recherchée qu’elle est par les personnes d’un certain caractere, est neanmoins souvent inconnuë aux Peuples, parce qu’elle est au dessus de leur esprit. Mon ouvrage n’est qu’un Iournal Historique, pour lequel je m’étudie à chercher jusqu’à la moindre action de V. M. Comme il est simple & naturel, & qu’il ne paroist que par des morceaux assez courts pour estre lus, il est veu de tous les Peuples ; & à mesure que les actions de V. M. brillent à nos yeux, il les porte dans le fond des cœurs ainsi que dans le fond des plus éloignez Climats. Si tout ce que la joye du parfait retour de vostre santé vient de faire entreprendre à vos Peuples, n’a jamais eu d’exemple, c’est parce qu’il étoit juste qu’on fist quelque chose de nouveau pour un Monarque qui n’a jamais eu de pareil. Toute la France doit s’applaudir de s’estre servie de cette occasion pour faire connoistre à toute la Terre, jusqu’où va pour vous la force de son amour. Vous estiez bien redoutable, SIRE, par la grandeur de vostre courage ; par les justes mesures que vous prenez sur tout ce qui regarde la guerre, & par vos Troupes, toûjours prestes à executer vos ordres & toûjours victorieuses ; mais toute l’Europe doit vous trouver beaucoup plus à craindre, avec ce puissant amour de vos Peuples, qu’avec tous les avantages que je viens de marquer, & si vous aviez un aussi grand desir de conquerir l’Univers, que vous en avez d’y établir la tranquillité, il devroit plus apprehender, en vous voyant si generalement aimé d’une Nation si fidelle, si belliqueuse & si preste à vous ouvrir ses tresors, & à répandre son sang pour vous, que si vous estiez à la teste des plus nombreuses Armées, sans estre aimé autant que vous l’estes Mais, SIRE, pendant que le retour de vostre santé, a fait goûter à vos Peuples une joye si parfaite, & qui a éclaté de toutes manieres, vostre cœur en apprenant les Communions que les nouveaux Convertis ont faites pour V. M. presque dans toutes les Villes du Royaume, en a senty une si forte que la plus vive éloquence ne la pourroit exprimer. Je diray plus, SIRE ; il n’y a personne qui ne soit persuadé que s’il estoit besoin de souffrir encore une fois le même mal pour engager ceux dont le fond du cœur est peut-estre encore endurcy, à donner les mesmes marques d’une veritable Conversion, V. M. s’y exposeroit encore avec la mesme constance. Mais, SIRE, ce n’est pas icy le lieu de faire le Panegyrique de V. M. Une si vaste matiere demande plus d’étenduë, & ne m’estant proposé de vous parler dans cette Epistre, que du Livre que je prens la liberté de vous presenter, il est temps que je vous assure du profond respect avec lequel je suis,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "SIRE,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "De Vostre Majesté."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Le tres-humble, tres-obeïssant, & tres-fidelle serviteur & Sujet DEVIZÉ."}]}]}]}