{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-04_269"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Jacques-Bénigne Bossuet]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1704 [tome 4], p. 269-279."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mre Jacques Benigne Bossuet Evêque de Meaux, Conseiller d’Etat ordinaire, premier Aumônier de Madame la Duchesse de Bourgogne, Conservateur des Privileges de l’Université de Paris, Superieur du College Royal de Navarre, un des quarante de l’Academie Françoise, cy-devant Precepteur de Monseigneur le Dauphin, & premier Aumônier de Madame la Dauphine mourut en cette ville le 12. du mois d’Avril en sa 78. année aprés une assés longue maladie, dans laquelle il a donné des marques frequentes de sa patience & de sa resignation aux ordres du ciel. Feu Mr l’Evêque de Meaux étoit d’une ancienne famille du Parlement de Dijon où son pere avoit esté Conseiller. Elle y est encor alliée à tout ce qu’il y a de plus considerable en cette ville là. Son frere mort depuis quelques années étoit Maistre des Requestes, il avoit épousé Dame N… Dumont d’une ancienne maison de cette ville, & alliée à plusieurs familles tres-qualifiées, entre autres à celle de la Pipardiere, dont Mr le Marquis du Frenel est chef, & dont l’Epouse est aussi de la maison du Mont, & par consequent proche-parente de Mr Bossuet. Deux garçons sont sortis de ce mariage, Mr Bossuet aujourd’huy Maistre des Requestes, & Mr l’Abbé Bossuet Abbé de Savigni dans le Lyonnois, dont je vous parlerai ensuite. Mr l’Evêque de Meaux avoit d’abord eu l’Evêché de Condom. Ce grand Prelat qui a esté dans le 17"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " siecle un autre S. Augustin, sera encore plus recommandable à la posterité par son merite & par sa haute science ainsi que par sa naissance & par les dignitez & les honneurs dont il a été comblé. Le choix que le Roi fit de lui pour Precepteur de l’heritier presomptif de la Couronne, & tant de beaux ouvrages qui sont sortis en foule de sa plume parleront plus pour lui dans les siecles à venir que l’éclat & les marques de distinction dont il a esté honoré, ainsi je vous entretiendrai plus de ses ouvrages que de sa Genealogie. Aussi tost que ce Prelat eût esté chargé de l’instruction de Monseigneur, il fit travailler plusieurs personnes à quantité de Commentaires de ce que nous appellons "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "variorum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", qui ont toûjours esté jugés excellens pour l’intelligence de ses anciens Auteurs qui sans ce secours seroient de peu d’usage à la jeunesse. C’est dans le même esprit qu’il composa l’"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Introduction à l’Histoire universelle pour l’instruction de Monseigneur le Dauphin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", qu’on doit regarder comme un chef-d’œuvre, puisqu’il n’y a pas un évenement considerable depuis la creation du monde jusqu’à Charlemagne qui ne soit renfermé dans un ouvrage qui ne comprend cependant que deux petits Volumes in douze. Mr de Meaux a signalé son zele dans toutes les occasions où l’Eglise a eu à craindre quelque nouveauté. Tous les Livres qu’il écrivit lors de l’affaire du Livre de Mr de Campray ; & ses deux "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Instructions"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " sur la Version du nouveau Testament de Mr Simon, dans la seconde desquelles l’on trouve une si sçavante Dissertation sur Grotius qu’il y convainc de Socinianisme, en sont une preuve bien parlante. Il publia en 1697. son "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Instruction sur les états d’Oraison, où sont exposées les erreurs des faux Mystiques de nos jours : avec les actes de leur condamnation"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Mr de Meaux leur fit voir qu’il ne suffit pas d’être visionaire pour se croire en droit de se moquer de la raison, & de braver impunement toutes sortes d’autoritez. Il leur fit aussi voir que la contemplation la plus sublime est subordonnée à la science Theologique, & aux regles de l’Eglise. Ce Prelat vient de mourir les armes à la main, & sa plume vient de faire un dernier effort en donnant l’explication d’un Verset du Prophete Isaïe : "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Ecce concipiet Virgo & pariet Filium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ", & du vingt-uniéme Pseaume de David. Mais l’ouvrage qui lui a donné une plus grande reputation, & qui a eu un plus grand succés, même parmi les Protestans, dont il a renversé les plus forts argumens, est "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "l’Histoire des variations des Eglises Protestantes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " en deux Tomes in quarto, qui fut publié à Paris en 1688. Il y fit voir que toutes les fois que l’on a vû des variations parmi les Chrestiens, on les a regardées comme des marques de fausseté ; & que la Foy parle simplement, que le Saint-Esprit répand des lumieres pures, & que la verité qu’il enseigne, a toûjours un langage uniforme. L’Eglise a opposé à chaque Heresie des explications propres & precises qu’elle n’a jamais changées. Si l’on prend garde, dit-il, aux expressions par lesquelles elle a condamné les Heretiques, on verra qu’elle veut toujours à attaquer l’erreur dans sa source par la voye la plus courte & la plus droite. C’est pourquoi tout ce qui varie, & tout ce qui se charge de termes douteux & enveloppez, à toujours paru suspect & frauduleux, parce qu’il marque un embaras que la verité ne connoist point. Voila quelques traits d’un ouvrage qui rendra immemoriale la memoire de son Auteur."}]}]}