{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-02a_200", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mission faite à Alençon sur ordre du roi pour les nouveaux catholiques]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1686 (première partie) [tome 2], p. 200-203"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[...] Les Jésuites ont fait [à Alençon] une Mission par l'ordre du Roy pour les nouveaux catholiques. Elle fut ouverte le second [jour] du mois passé par une Procession Générale, à laquelle assistèrent le Corps de Ville, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Presidial, dix de ses Pères en Surplis, les Capucins, & tout le Clergé. Au retour M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Chesnard Curé d'Alençon, fit un excellent Discours sur les motifs de la pénitence, à laquelle cette Mission invita toute la Ville. Il chanta ensuite la Messe du S. Esprit, où les Pères de la Mission se trouvèrent. Depuis ce temps là, il y a eu chaque jours quatre Discours; l'un de grand matin pour les gens de travail & de service; un autre à dix heures sur les Points fondamentaux de nostre Religion; une Instruction familiere à une heure aprés midy, & le soir à cinq heures une Controverse suivie des Prieres ordinaires dans les Missions. Le jour des Roys, premier Dimanche de l'année, le Maire & les Echevins voulant honorer la Mission, présentèrent les pains bénits au nom de Sa Majesté & de la Ville. On les alla prendre à l'Hostel de Ville au son des Tambours & ils furent apportez par seizes Sergens d'armes avec leurs bandolières fleurdelysées. Les Trompetes les receurent à la porte de l'Eglise, & se mêlant au son des Cloches & des Orgues, attirèrent une infinité de monde à voir cette ancienne Cérémonie qu'on renouvelloit en faveur des nouveaux Catholiques, pour les accoûtumer à nos usages. [...]"}]}]}