{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-06_091", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre à une Dame de Nimegue, touchant ce que l’Autheur pensoit de toutes les Femmes de Holande]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", 1673 (tome VI), p. 91-100."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je croy que ces Vers ne peuvent estre mieux accompagnez, que d’une Lettre qui m’est tombée entre les mains, Elle est d’un Homme qui peut avec justice passer pour bel esprit. Les Affaires du Roy l’ayant appelé à Zutphen, apres y avoir séjourné quelque temps, il fut voir Nimégue, & à son retour il écrivit cette Lettre à une Dame qu’il avoit veuë."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Madame ***"}], "attributes": {"rend": "center b"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "À Nimégue."}], "attributes": {"rend": "center b"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je vais enfin vous obéïr, Madame, quelque effort de memoire qu’il m’en couste ; & si vous lisez cette Lettre, vous verrez que j’ay rappellé les idées que je m’estoit formé en France, des Femmes de ce Pays. Pour vous avoüer ingenuëment toutes choses, je ne faisoit nulle difference du Duché de Gueldres & de la Comté de Hollande, & je croyois que toutes les Sujettes des Estats Generaux estoient grosses statuës paistries de beurre & de fromage, que le bon Dieu n’avoit animées que pour les faire croistre comme le Lierre, toûjours en s’élargissant. Je m’imaginois qu’un visage aussi boursoufflé qu’on nous dépeint les Vents, & aussi rond que la Lune en son plein, faisoit la moitié de leur taille, que le reste jusqu’à terre estoit une paire de gros Tétons, accablez de tant d’embonpoint qu’ils se laissoient tomber sur le ventre, & que ce ventre estoit assez bien entripaillé pour faire la simétrie avec un dos rond à proportion. Jugez, Madame, s’il vous plaist, ce que cette disposition me permettoit de croire de leur démarche, si j’estois peu en peine de sçavoir comment elles pouvoient traîner ce plantureux amas de graisse, & si apres cela je croyois qu’elles sçeussent danser, à moins de me representer des Potirons qu’on faisoit remuer par machines. Pour leur esprit, je ne puis donner aucun caractere à ce que j’en concevois. Je le croyois materiel, mais d’une matiere si épaisse, que rien ne pouvoit la pénetrer : leur entretien me paroissoit plus plein de confusion, que les pensées que j’en avois. Je me les representois composé d’un rire perpetuel, parce que je ne croyois pas que le tabac leur laissât de belles dents, ny que leur silence fut agreable, parce qu’il devoit leur inspirer une nonchalance qui panchoit trop vers l’affectation campagnarde[.] En un mot leur enjoûment me faisoit rire, & à mon gré rien ne leur siéoit bien. La fievre chaude n’a jamais donné de visions plus comiques que celles que j’avois de leur galanterie. Je m’imagninois que la Ruelle la plus en vogue, estoit la Cheminée sous laquelle on fumoit le plus ; que les Cadeaux les plus magnifiques estoient des Ambigus composez d’un bassin de Pipes, de deux assiettes de Tabac haché, d’un pot de Biere, & d’une mesure de bran de vin, le tout cantonné de quelques Plats pleins de saucroute, de beurre & de fromage ; que l’Amour qui inspire ordinairement du respect & de la crainte , ne faisoit naistre icy qu’une familiarité sans façon, & que les soûpirs qu’on jugeoit les plus passionnez estoient ceux qui sentoient une double doze de beurre fort, d’eau de vie bruslée, & de biere aigrie. Je ne me formois aucune idée du langage de leur amour, parce que je ne croyois pas que l’on fut capable icy de rien dire de tendre. Je croyois seulement que chacun avoit grand soin de son corps, & que la delicatesse de leur regime estoit bornée à prendre tous les matins en se réveillant une grande soupe au vin, dans laquelle on mettoit quantité de ce boüillon."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Voilà, Madame, une confession sincere de mes heresies, que je vous prie de pardonner à mon ignorance. Recevez, s’il vous plaist, le repentir que j’en ay, l’abjuration que j’en fais, & l’assurance que je vous donne que je croiray toute ma vie des Dames de ce Pays les belles veritez que mes yeux en ont veües. Je suis, Madame, &c."}]}], "attributes": {"rend": "border"}}]}