{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-11a_291", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Nouvelles Lettres du Chevalier d’Her…]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1686 (première partie) [tome 15], p. 291-295"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Au reste, il faut que j’avoüe que je me suis trompé dans la pensée que j’ay euë que je pourrois découvrir l’Auteur des Lettres qui ont esté imprimées sous le nom de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Chevalier d’Her…. Celle que je vous en envoyay le dernier mois, marquoit que ce Chevalier, veritable ou faux, avoit commerce avec une jeune Pensionnaire de Convent. Je connois un Cavalier plein d’esprit & de merite, qui a ce mesme commerce, & je m’estois figuré que c’estoit celuy que je cherchois ; mais cela ne sçauroit estre, puisque la personne à laquelle il rend des soins, est actuellement dans un Convent, & qu’il paroist par quatre ou cinq Lettres qu’on m’a fait voir de nouveau du Chevalier d’Her… que la Pensionnaire en question, a quitté la Grille, qu’elle est dans le monde, où sa beauté fait fracas, & qu’elle apprend à chanter & à joüer du Thuorbe ; ce qui ne s’accorde point avec ce que j’avois soupçonné. Il y a mesme une de ces Lettres qui marque d’une maniere tout-à-fait galante l’extrême surprise qu’elle eut la premiere fois qu’on luy fit voir l’Opera, & que cet Opera estoit Psyché. Cela fait connoistre qu’il y a déja long-temps que ces Lettres ont esté écrites, puisque l’Opera de Psyché n’a point esté representé depuis quatre ou cinq années. Comme l’on m’avoit promis de m’en donner une copie, c’estoit un regale que je prétendois vous faire de temps en temps ; mais au lieu de ces quatre ou cinq Lettres, je pourray vous en envoyer bien-tôt cinquante tout à la fois. L’Auteur ayant veu par celle dont je vous fis part le mois passé, qu’elles commençoient à estre publiques, a crû devoir les faire imprimer luy-même, afin qu’au moins elles fussent plus correctes. Ainsi un homme inconnu les a apportées à mon Libraire, qui en va hâter l’impression. Je les ay leuës toutes avec un fort grand plaisir, & je puis vous asseurer que cette seconde Partie sera une digne suite de la premiere."}]}]}