{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_182"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avignon, & Célestins]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 182-185, 187-188."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Naissance de Monseigneur le Duc de Bourgogne, n'a pas seulement fait éclater la joye dans toutes les Villes du Royaume. Celles qui ne sont point sous l'heureuse Domination de son Monarque, ont aussi marqué la leur, avec un zele qui n'a pas paru moins ardent que celuy de ses Sujets. La Ville d'Avignon s'est particulierement distinguée. Les Feux d'artifice, les Illuminations, les décharges de l'Artillerie, le son des Cloches, les "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", les Processions, & géneralement tout ce qui peut témoigner qu'on est tres-sensible à un grand Bonheur, a paru dans cette Ville-là, & les Peuples, les Consuls, l'Archevesque, & le Vice-Legat, n'ont rien oublié pour se signaler. On ne doit pas s'étonner après cela si les Celestins qui sont dans la mesme Ville d'Avignon, ont donné les démonstrations de joye que je vais vous dire, puis qu'ils auroient dû en faire paroître beaucoup, pour suivre l'exemple qu'ils ont receu, quand même ils n'auroient pas esté fondez par Charles VI. Roy de France, & qu'ils n'auroient pas Loüis Duc d'Orleans son Frere pour l'un de leurs principaux Fondateurs. [...] Ces Peres qui ont le Corps du Pape Clement VII. dans leur superbe Eglise, commencerent leurs Réjoüissances, suivant les ordres du Pere Nicolas Malet leur Supérieur, par une Fontaine d'un excellent Vin, qui coula pendant dix-huit heures. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On avoit mis à la Place la plus honorable de la magnifique Chapelle de Saint Pierre de Luxembourg, où se fit la Ceremonie, le Portrait du Roy sous un riche Dais, pour montrer que ce Monarque est le Fondateur & le Protecteur de ce Monastere, basty en Terre Papale. A l'entrée de la nuit le Vice-Legat, accompagné des Consuls & de toute la Noblesse du Païs & de la Ville, se rendit à l'Eglise de ces Peres, & en suite dans cette Chapelle. On y chanta le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " & l'Exaudiat en Musique. Il y avoit grand nombre de toute sorte d'Instrumens, & la Symphonie fut trouvée fort bonne. Les Actions de graces finies, on entendit une décharge de toutes les Boëtes de la Ville, qu'on avoit placées dans le Jardin de ce Monastere. Ce bruit fit connoître qu'on se préparoit à faire joüer le Feu d'artifice, qui eut un fort grand succés. La Peinture, & la Sculpture, en estoient fort agréables. Au couronnement de la Machine, on voyoit deux Dauphins qui soûtenoient un Soleil, & qui recevant de luy leurs forces & leurs lumieres, sembloient vouloir s'élever jusqu'à cet Astre. On lisoit ces paroles, Erigit se Delphinus in Astra. Pendant que l'Artifice charmoit les yeux, un Concert de toutes sortes d'Instrumens, occupoit agréablement les oreilles."}]}]}