{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-09_025"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Siege galant]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1681 [tome 10], p. 25-49."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si le seul récit de ces grandes Festes donne du plaisir à ceux qui ne peuvent s’en former qu’une simple idée, jugez, Madame, combien elles doivent divertir quand le Spéctacle occupe les yeux, & qu’on est témoin de ce que les plus exactes Relations ne représentent jamais que fort imparfaitement. Comme il est des Festes de toute nature, j’ay à vous parler d’une autre, dont la nouveauté vous surprendra. Quoy qu’il n’appartienne qu’aux Souverains de faire la guerre, des Particuliers n’ont pas laissé d’entreprendre un Siege ; & ce qui vous paroistra le plus incroyable, ce Siege a esté formé par des Officiers de vostre beau Sexe. Diverses Societez s’estant faites à Die Ville de Dauphiné, pendant la saison du Carnaval, entre des Personnes fort considérables, chacune prit le nom d’un Regiment, selon qu’elles crûrent se le devoir imposer. On en nomma de Dragons, de Turenne, de Montclar, & d’autres. Ce dernier estant demeuré en union, se signala par mille Parties galantes, qui le distinguerent avec beaucoup d’avantage. Il portoit le nom d’une Dame de fort grande qualité, Veuve d’un Seigneur de Montclar, & proche Parente de feu M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Lesdiguieres. Cette Dame, régalant un jour sa Troupe par un Repas magnifique, dit à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " du Cros, qui estoit un Gentilhomme de cette Societé, Petit-Fils d’un Président de Grenoble de ce mesme nom, qu’elle avoit résolu d’aller l’assieger avec son Regiment, à Chamarges. C’est une Maison qu’il a à un quart-de-lieuë de Die. Ce Gentilhomme luy répondit agreablement qu’il acceptoit le défy, & qu’il promettoit de bien s’acquiter de son devoir, pourveu que le Siege se fist dans les formes. Cette menace d’un Siege que vouloient faire des Dames, fournit beaucoup de matiere à la conversation, mais enfin d’une chose dite en plaisantant, on en fit une affaire sérieuse. Le Gentilhomme, en qualité de Gouverneur de la Place, assura qu’il donneroit tout le divertissement possible dans sa défence ; & les Dames qui se promirent un fort grand plaisir d’une nouveauté de cette nature, donnerent parole d’en entreprendre l’Attaque. La Partie ayant esté résoluë, chacun songea à s’y préparer, & depuis le Carnaval jusqu’à l’exécution qui fut au commencement de Juin, on ne parla d’autre chose dans toute la Ville. Le Gouverneur de Chamarges, (c’estoit le nom que prenoit M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " du Cros) n’oublia rien de ce qui pouvoit donner de l’agrément à ce Siege, & pour en augmenter le plaisir en le rendant régulier, il emprunta le secours de quelques Officiers de Cavalerie du Regiment de Crillon, & de la Compagnie de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Massot, qui estoient alors en quartier à Die. Ces Messieurs tracerent d’abord des Fortifications autour de la Place, & quoy que l’ouvrage en fust fort leger, on ne laissoit pas d’y voir toute la figure des mieux travaillée. On y fit loger ensuite quelques petites Pieces de campagne, que M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Ferriol Gouverneur de Die permist qu’on tirast de sa Citadelle. On fit composer grand nombre de Feux pour faire l’effet des Bombes, des Grenades, & des Petards, & on eut mesme le soin de faire creuser des Mines qui devoient enlever des bagatelles, afin de marquer la diversité des Attaques. Toutes ces choses estant disposées, on feignit une Lettre de cachet que M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de Salieres, Commissaire d’Artillerie au Fort de Barraux, vestu en Courrier, porta au General Montclar. Elle contenoit un ordre exprés à ce General d’assembler ses Troupes pour le Siege de Chamarges, & de prendre tout ce qui luy seroit necessaire entre les mains du Trésorier du Périer. (C’estoit une de ces Dames qu’on avoit chargée de cet employ.) Dés qu’il eut reçeu cet ordre, il le fit sçavoir aux autres Dames, qui devoient estre ses Officiers, & leur ordonna de tenir leurs Compagnies prestes au jour qu’il leur seroit assigné. Elles se mirent dans un équipage fort brillant ; mais n’attendez point que je vous fasse la description de leur parure. Je vous diray seulement qu’il n’y en avoit aucune qui ne portast une Capeline en forme de Casque ombragé de Plumes, une Cravate d’un tres-beau Point, attachée par dessous d’un large Ruban ; des Juste-au-corps de diférentes couleurs, couverts de galon or & argent, une Epée qui pendoit à un Baudrier en Broderie, & une legere Pique à la main, dont le fer estoit doré, & tout le reste garny de Rubans. Leurs Soldats estoient de jeunes Messieurs de la Ville proprement vestus, & portant chacun une Pique ou un Mousqueton."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le jour marqué pour ce Siege estant arrivé, le General fit sonner la Trompete de fort grand matin ; & les Troupes éveillées agreablement par ce bruit, furent diligentes à se rendre dans une Place qui est devant son Hostel. Là, des Officiers de Crillon, faisant la Charge de Major pour Madame Goder qui l’avoit en titre, les rangerent en Bataille. Cette Armée estant preste à partir, le General se mit à la teste, & marcha jusques à la Porte de la Ville, ayant à ses costez le Capitaine de Gilliers, & l’Intendant Chaluet, deux de ses Dames, l’une Femme d’un Conseiller du Parlement de Paris, & l’autre d’un Conseiller de Grenoble. On auroit eu peine alors à discerner les Hommes parmy les Dames, tant il paroissoit de fierté sur leur visage. Cette petite & galante Armée marcha de la sorte au son des Timbales, des Tambours, des Hautbois, & des Trompetes, jusqu’à un endroit hors de la Ville, où le General monta sur un superbe Cheval parfaitement bien enharnaché. Les autres Dames qui luy servoient d’Officiers, monterent en mesme temps à cheval, & à costé d’elles estoient les Gentilshommes, reçeus dés l’abord dans leur Regiment. L’un d’eux portoit un Etendard rouge, à franges or & argent, avec ce mot, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "A L’INVINCIBLE"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Leur marche continua jusqu’à ce que des Cavaliers l’ayant reconnuë, firent le coup de Pistolet, & se retirerent au galop du costé de la Place. Ce fut alors que la feinte commença d’avoir des apparences de verité. Le General, comme s’il eust craint quelque surprise, fit promptement mettre pied à terre à ses Officiers, rangea toutes ses Troupes en bataille, en fit la reveuë, & apres avoir tenu son Conseil de guerre, il envoya un Trompete sommer le Gouverneur de se rendre. Le refus qu’il attendoit, l’ayant obligé de se disposer à l’Attaque, il fit avancer cette belle Troupe, que tout le feu de l’Artillerie du Gouverneur ne pût ébranler. Cette décharge, dont on eust dit qu’elle alloit estre toute foudroyée, ne causa aucun dommage au Party du General ; & l’ardeur de ses Soldats paroissant toûjours la mesme, il les fit approcher pour donner l’Assaut. Quelque Infanterie que le Gouverneur avoit le long des hayes, rendant l’abord de la Place extrémement difficile, on détacha Mesdemoiselles de Chabrieres & de S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Auban, Capitaines du Regiment de Dragons, qui firent faire une décharge si à propos, que l’Embuscade ne la pouvant soûtenir, se retira dans la Place en confusion. Les avenuës estant libres par ce moyen, on avança jusqu’à une Palissade qui alloit estre emportée, si le Gouverneur n’eust fait une Mine qui fit reculer les plus avancez. Dans le temps qu’il se tint à cette Attaque, on appliqua un Petard à la Porte. Il y accourut, & tâcha de repousser Mesdemoiselles de Lautares & d’Ambel, qui commandoient un Détachement de Piquiers pour la forcer, & qui estoient soûtenuës par Mademoiselle de Gilliers, Capitaine de Grénadiers, qui devoit faciliter l’Attaque."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Pendant que cette vaillante Troupe s’attachoit à ce Combat, le General qui estoit resté au Corps de Bataille avec les Compagnies de Mesdames de Lausaret & de Cleles, & de Mesdemoiselles de Chaluet & de Rochefort, pour veiller utilement à ce qui estoit le plus necessaire pour ce Siege, prit garde que le Gouverneur avoit négligé un endroit de la Place, qui sembloit inaccessible. Il alla le reconnoistre, & l’ayant jugé facile à estre emporté, il commanda les Volontaires Massot, Pelicier, & Catelet, Officiers de Crillon, Brignon, S"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ". Laurens, Maubec, Champqueira, & les deux Soilleres, & leur ordonna, sur peine de la vie, d’occuper ce Poste. Ce commandement eut tout le succés qu’on en attendoit. Ces Braves estant entrez dans la Place par ce passage, pousserent jusqu’au Gouverneur qui estoit encor attaché au Combat avec ces Amazones, & renverserent tout ce qui se présenta à eux pour se défendre. Cette surprise, à laquelle il s’attendoit le moins, l’étonna de telle sorte, qu’abandonnant tout, il se retira dans le Donjon de sa Place, & donna par là une grande facilité au General de faire avancer son Armée victorieuse jusques au pied de ses Murs, & d’y planter son Etendard. Comme il avoit de la peine à se confesser vaincu, il fit lancer sur les Assaillans ce qui luy restoit de Feux, & eust fait une résistance plus opiniâtre, si le General ne l’eust sommé luy-mesme de se retirer, en luy promettant une tres-honneste Composition. Des offres si genéreuses l’ayant obligé de parlementer, on capitula, & on convint de tous les Articles. Vous jugez bien qu’estant acceptez de part & d’autre, on n’eut pas besoin d’Otages pour en assurer l’exécution. On mit bas les armes. On se salüa comme Amis. Les Dames raccommoderent ce que l’ardeur du Combat avoit causé de desordre à leur parure. On n’entendit plus ny Trompetes, ny Timbales, ny Tambours. Les Violons avec les Hautbois, prirent la place de ces Instrumens de guerre, & tous les desseins d’attaque & de défence furent changez aussitost en ceux de goûter tous les plaisirs qui leur estoient préparez. La belle Maison où se passa cette fameuse Journée, estoit bien capable d’en fournir. Elle est bastie dans une Plaine, au confluent de deux Rivieres, dont on voit les bords couverts d’une infinité d’Arbres, qui forment de tres-belles Promenades. Elle a d’ailleurs tout ce qui peut faire l’ornement d’une Maison de Campagne, comme Parterres, Fontaines, Allées, & Vergers. Ce fut dans ces divers Lieux que se dispersa confusément une Troupe qui jusque-là avoit observé tant d’ordre. Elle y attendit sans peine un magnifique Repas qui fut servy avec beaucoup d’abondance & de propreté. La partie du jour que la chaleur rendit la plus incommode, se passa dans la Maison en dances, en jeux, & en conversations spirituelles. On proposa des Enigmes, on fit des Inpromptus, on remplit des Boutsrimez, & ces diférens plaisirs occuperent agreablement les Dames jusques à l’heure de la promenade. Si-tost qu’elle fut venuë, on alla prendre le frais, & la nuit commençant à s’approcher, le Gouverneur termina la Feste par une splendide Collation qui fut servie sous un grand Berceau, & accompagnée d’une Musique champestre qu’on écouta avec beaucoup de plaisir. Apres cela, cette belle Troupe, fort satisfaite d’une si galante reception, retourna à Die dans le mesme ordre qu’elle estoit venuë. Elle y entra au bruit des Timbales, des Tambours, & des Trompetes, & à la clarté de tant de Flambeaux, qu’on eust crû que le Soleil avoit ramené le jour. Le Peuple, attiré par ce Spéctacle, combla d’acclamations l’heureux succés de ce Siege ; & l’Armée victorieuse, plus fatiguée des divertissemens que du travail de la guerre, ayant rendu ce qu’elle devoit au General qu’elle accompagna jusqu’en son Hostel, alla prendre le repos qui luy estoit nécessaire."}]}]}