{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-01b_062", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Peronne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1687 (seconde partie) [tome 2], p. 62-78"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Ambassadeurs entrerent ensuitte au bruit du Canon & du Carillon des Cloches, & passerent au travers de seize Compagnies du Regiment de la Milice qui formaient deux hayes jusques à l'Hôtel qui leur avoit esté preparé. Les Officiers de ce Regiment les saluerent de la pique, & des Enseignes avec leurs Drapeaux. La Garde de leur logis estoit de cinquante Mousquetaires détachez, commandez par le plus ancien Capitaine, un Lieutenant, à l'Enseigne Colonelle avec le Drapeau de la Pucelle. On avoit mis au dessus de la porte de ce mesme Logis, les armes du Roy de Siam, environnées de Lauriers, & de fleurs. Peu de temps apres que les Ambassadeurs furent arrivez, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Marquis d'Hoquincourt, toûjours accompagné de mesme qu'il l'avoit esté à la porte de la Ville, vint les saluer. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Ville s'étant aussi rendus au mesme lieu, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Aubé Majeur qui estoit à leur teste, leur fit compliment au nom de ce Corps, & s'expliqua en ces termes."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Messeigneurs"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Les Magistrats de Peronne viennent paroistre devant vous, ils souhaiteroient de pouvoir assez bien répondre aux volontez du Roy leur Maistre, pour vous recevoir avec toute la magnificence que vous meritez. Dieu qui tient les coeus des Rois dans ses mains, a fait un miracle d'avoir uny deux grands Rois d'une êtroïte amitié, malgré le grand éloignement de leurs Etats, & les vastes mers qui les separent. Il semble qu'il vienne d'en faire encore un nouveau, en faveur de nostre chere Ville de Peronne, puisque nous voyons vos Excellences dans ses murs ; & cette Ville toute remplie qu'elle est de la gloire que nos Peres luy ont acquise dans les siecles passez, avoit encore besoin de cette heureuse journée pour celle de leurs successeurs, qui assurent vos Excellences par la bouche de leurs Magistrats, du profond respect qu'ils ont pour vous, & des vœux qu'ils feront afin que cette union dure éternellement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "L'interprete demanda à M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " Aubé s'il avoit une copie de son discours. Il luy répondit "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "que oüy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": ", parcequ'il sçavoit que les Ambassadeurs en avoient demandé dans plusieurs Villes où ils avoient passé ; & l'Interprete l'ayant receuë des mains de ce premier Magistrat, la lût, & l'expliqua ensuite aux Ambassadeurs. Le premier Ambassadeur répondit, "}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "Qu'ils estoient bien obligez à M"}, {"id": "/div[1]/p[5]/hi[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/hi[3]/text()[2]", "text": " les Magistrats de Peronne, de l'honneur qu'ils leur rendoient ; Qu'ils s'en souviendroient quand ils seroient de retour dans les Etats du Roy leur Maistre : Que l'Alliance qui venoit d'estre contractée entre les deux Rois, dureroit autant que le Soleil & la Lune ; Qu'ils se recommandoient à leurs prieres, & qu'ils croyoient qu'il y auroit un jour beaucoup de Chrestiens dans le Royaume de Siam, & que les François deviendroient Siamois, & les Siamois François."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " Le Chapitre & le Bailliage vinrent ensuite les complimenter. Le Bailliage avoit à sa teste M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " Vaillant, Lieutenant general, & le Chapitre M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " l'Abbé le Vestier, Docteur de la Maison & Societé de Navarre, & Doyen du Chapitre de Peronne. Il estoit accompagné de plus de trente Chanoines, & du Clergé de ses quatre Paroisses. Voicy de quelle maniere il parla."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Monseigneur,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Si tous les peuples sont dans l'admiration des rares qualitez de l'auguste Monarque dont voste Excellence represente si dignement la personne ; s'ils ne peuvent assez élever la sagesse qui regle toutes les actions, & particulierement le zele qui luy a fair rechercher l'amitié de nostre invincible Monarque, avec quelles marques d'estime & de veneration ne devons-nous pas recevoir les Ambassadeurs d'un Prince si accomply ? Quelle joye ne devons-nous pas faire paroistre du bonheur que nous avons de posseder les Ministres d'un Prince si recommandable & si cher à toute l'Eglise, dont il veut bien estre le protecteur dans les Royaumes les plus éloignez ? Illustres Ambassadeurs, que le Ciel benisse les démarches que vous faites pour la gloire d'un si grand & d'un si aimable Prince : Que la Bienveillance dont vous voulez bien honorer les Ministres du Trés-haut vous soit à jamais une semence d'immortalité : Enfin, que vostre prudence, vostre sagesse & toutes les héroïques qualitez qui vous font estimer & cherir de LOUIS LE GRAND & de tous ses peuples, soient un jour couronnées des splendeurs de la Sagesse Eternelle, de ses trésors infinis, & de ses richesses inépuisables. Ce sont, Monseigneur, les vœux & les plus ardans desirs de toute cette Compagnie, & en particulier de celuy qui a l'honneur de parler icy pour elle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Pendant que les Ambassadeurs estoient occupés à écouter ces harangues, & à faire des réponses aussi spirituelles qu'obligeantes, le Major, & l'aide Major du Regiment de Milice, firent faire un mouvement aux Troupes qui vinrent en bon ordre dans la Place, où ils les mirent en Bataille, devant l'Hôtel des Ambassadeurs. Le Lieutenant Colonel estoit à la teste à cause de l'indisposition du Colonel, une partie des Capitaines faisoit un front ; les Lieutenans estoient dans les divisions, & la queuë estoit fermée par le reste des Capitaines, ils avoient tous des plumes blanches. L'ordre ayant esté donné ensuite pour les vins de present, ils furent portés dans des Cannes par douze Huissiers de Ville qui avoient à leur teste les Avocats & Procureurs du Roy de l'Hôtel de Ville precedez du Major, & de l'aide Major de la Milice avec les trente Drapeaux des Arts, & Métiers qui estoient portez par leurs Enseignes, au son d'un fort grand nombre de Tambours, le Mareschal des Logis étoit à la queuë. Ils entrerent en cet ordre chés les Ambassadeurs, ausquels l'Avocat de la Ville fit compliment, & presenta les Vins. L'Ambassadeur répondit qu'"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "ils estoient obligés à M"}, {"id": "/div[1]/p[8]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/hi[1]/text()[2]", "text": " de Peronne de leur honnesteté, qu'ils voudroient trouver occasion de les servir, & qu'ils n'avoient pas attendu moins d'honneur qu'ils en recevoient sur le recit qu'on leur avoit fait de Peronne, qu'ils n'oubliroient jamais."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Ces Messieurs s'étant ensuite retirés dans le même ordre à l'Hôtel de Ville, les Arquebuses à croc du Befroy tirerent, ce qui fit sortir les Ambassadeurs qui furent surpris de voir le Bataillon, dont il furent saluez de nouveau de la pique ; aprés quoy les Arquebuses à croc recommencerent à tirer pour satisfaire leur curiosité. Ils rentrerent ensuite chez eux, où M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " le Marquis d'Hoquincour alla leur demander l'ordre. L'Ambassadeur donna pour mot "}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "la Pucelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[4]", "text": ", & dit "}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "que ce soit estoit assez beau & assez glorieux à la Ville, pour n'en pas donner un autre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " On sçait que la Ville de Peronne n'a jamais esté prise, quoyqu'elle ait esté attaquée en 1536. par une puissante Armée que commandoit le Comte Henry de Nassau, sous Charles Quint ; les Habitans de Peronne la repousserent vigoureusement, aprés avoir essuyé plusieurs assauts. Les cloches carillonerent pendant tout le soir, & toutes les fenestres de la Ville se trouverent illuminées, & les ruës remplies de feux par les ordres & par les soins de M"}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[6]", "text": " Aubé. L'Apartement des Ambassadeurs de l'Hostel où ils estoient logez, M"}, {"id": "/div[1]/p[8]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[7]", "text": " Torf les avertit de l'état brillant où estoit la Ville. Ils voulurent la voir, & sortirent jusque dans la Place ; ce qui leur fit dire "}, {"id": "/div[1]/p[8]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[7]/text()[1]", "text": "qu'ils voyoient par là qu'on n'oubliot rien pour faire honneur au Roy leur Maistre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[8]", "text": " Comme ils ne sejournerent point à Peronne, la foule se trouva si grande pour les voir souper, que la curiosité d'une grande partie des Dames ne pût estre satisfaite. L'Ambassadeur ayant demandé le Plan de la Ville à M"}, {"id": "/div[1]/p[8]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[9]", "text": " le Marquis d'Hoquincour, il le luy fit donner par M"}, {"id": "/div[1]/p[8]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[10]", "text": " Tison, Ingenieur de Sa Majesté, de la résidence de Peronne, avec lequel il l'examina.Le lendemain le Bataillon s'estant remis en deux hayes, comme le jour precedent, dés six heures du matin, les Ambassadeurs partirent à sept au travers de cette double haye. M"}, {"id": "/div[1]/p[8]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[11]", "text": " le Gouverneur, M"}, {"id": "/div[1]/p[8]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[12]", "text": " le Lieutenant de Roy, & M"}, {"id": "/div[1]/p[8]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[12]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[13]", "text": " de Ville les attendoient à la Porte de la Ville, où ils leur firent de nouveaux complimens ; & les Ambassadeurs aprés les avoir remerciez, sortirent au carillon des cloches & au bruit du canon, & allerent dîner à Fesnes, d'où ils prirent la route de Saint-Quentin."}]}]}