{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09a_109", "resp": "louise"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Illuminations dans la Galerie du Louvre le jour de la Saint-Louis]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (première partie) [tome 9], p. 109-113."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Figure de l’Illumination, doit regarder la page 109."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Planche que je vous envoye, m’engage à vous parler de nouveau de ce qui s’est passé aux Galeries du Louvre le jour de la Feste de S. Loüis. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Bérain, qui s’estoit servy de Lumieres vives dans des Lieux découverts, avant qu’aucun autre s’en fust servy à Paris, donna le premier l’idée de s’en servir dans l’Illumination dont je vous ay entretenuë amplement le dernier mois. Il en fit un Dessein, & en suite tous les Intéressez dans cette dépense contribuerent de leurs avis, de leurs soins, & de leur bource, pour cette Illumination, dont on a si avantageusement parlé. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Girardon, fameux Sculpteur, assez connu par les beaux Ouvrages qu’il a faits, & dont on voit un fort grand nombre à Versailles, estant logé au Portique du milieu, & son Logis occupant plus d’étenduë que les autres, fit décorer & illuminer ce Portique a ses dépens, & ne laissa pas d’entrer encor pour sa part dans les autres frais que l’on fit en genéral. Il ne s’est pas contenté de cette dépense. Il a fait encor graver la Planche que je vous prie de considérer. Elle contient toute la face du Portique dont je viens de vous parler, & que l’on voit au milieu de la partie de la Galerie où sont les Logemens. Il y en a quatorze de chaque costé, dans l’espace d’environ quarante toises, de sorte que le tout en a quatre-vingts de long, sans comprendre ce Portique qui en en a quatre. J’ay crû, Madame, que pour vous faire concevoir une idée de toute cette Illumination, qui a esté applaudie de tout le monde, il suffiroit que la Planche représentast le Portique. Il est accompagné de deux des vingt-huit Logemens qui sont de simétrie, occupez par ceux qui excellent dans les Arts, & que le Roy a choisis pour les en gratifier. Je ne doute point, Madame, que le travail de cette Planche ne vous paroisse tres-beau. Elle est faite par un jeune Homme qui égale déja les plus habiles Graveurs, & qui se fera autant connoître par luy-mesme, qu’il est connu à Paris par le nom de feu son Pere. Il est Fils du S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Marotte, Architecte & Graveur, qui a laissé beaucoup d’Ouvrages au Public."}]}]}