{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-03_147"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie du serment de fidelité prêté à Sa Majesté Catholique; par la Province du Luxembourg]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1702 [tome 4], p. 147-152."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La ceremonie du Serment de fidelité presté au Roy d’Espagne Philippe V. a esté faite au commencement de ce mois par la Province de Luxembourg. Ce furent les trois Corps des Etats de ce Duché & du Comté de Chini qui le presterent entre les mains de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte d’Hostel Gouverneur de la Province, qui auparavant avoit promis de la part de Sa Majesté Catholique la conservation de ses Privileges. Cela se fit au Gouvernement, en presence d’une infinité de monde de toutes sorte de conditions. Le Portrait du Roy estoit placé un Dais fort magnifique. Le Serment estant presté, & toute la Bourgeoisie ainsi que la Garnison estant sous les Armes, Mrs les Etats, le Magistrat, & tout le Conseil en Corps, precedé de tous leurs Huissiers, se rendirent en l’Eglise des Recollets, suivis de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Gouverneur, à qui l’on avoit preparé un Prié-Dieu du costé de l’Evangile. Il y demeura pendant la Messe à laquelle assisterent Mrs les Abbez d’Echternach & d’Owac avec les Deputez des Etats, & plusieurs autres personnes distinguées, comme Mr le Prince de Morbach, & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Grand Doyen de Treves, sur les grandes formes du costé de l’Epistre. Mrs du Magistrat & d’autres personnes considerables, estoient sur les basses. Mrs les Conseillers tous en Robes de Conseil avec plusieurs personnes de qualité occupoient les hautes formes du costé de l’Evangile, & les Dames les plus distinguées furent placées sur les basses. Six des meilleurs Chantres d’entre les Religieux estoient devant le grand Pupitre au milieu du Chœur revestus de Chapes, & il y en avoit douze entr’autres dans les dernieres places des hautes formes, en nombre égal de chaque costé. Aprés que la Messe eust esté dite, on entonna le "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", pendant lequel il y eut trois salves du Canon & de la Mousqueterie ; l’une si tost qu’on le commença une autre au milieu, & la troisiéme à la fin. Cela estant fait, on retourna au Gouvernement, où fut donné un Regale magnifique, tant au Disner qu’au Souper. On servit trois grandes Tables, ce qui fut suivi d’un Bal qui dura toute la nuit, avec des illuminations de tous costez. Le vin couloit en trois differents endroits de la Place. J’ay oublié de vous dire que ce Chronographe estoit sous le Portrait du Roy d’Espagne. L’année presente 1702. est marquée dans chaque ligne en chiffres Romains."}]}]}