{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-04_229", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1695 [tome 4], p. 229-245."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il est rare de trouver des mariages aussi considerables & aussi bien assortis que celuy de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Saint-Simon avec Mademoiselle de Lorges, qui se fit au commencement de ce mois. Il semble que l’on ait voulu former une societé parfaite, puis que les proportions d’âge, de vertus, de qualitez, & de biens s’y trouvent. La Mariée est Fille aînée de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Maréchal Duc de Lorges, Chevalier des Ordres du Roy, Gouverneur de Lorraine & de Barrois, Capitaine des Gardes du Corps de Sa Majesté, & General de ses Armées, aussi recommandable pour sa grande probité, que par tous ces titres, & par sa naissance. Mademoiselle de Lorges sçait tout ce que peut apprendre une Fille élevée dans un Convent, & auprés d'une Grande-mere d'une vertue consommée, & d'une habileté pour l'éducation au dessus de tout ce qu'on peut dire. Cette jeune personne qui pratique tout le bien qu'elle connoist, se fait un devoir de marcher sur les traces de Madame sa Mere, dont la reputation est telle, que la malice la plus noire, & l'envie la plus fine de la Cour n'ont jamais osé l'attaquer. On ne doit pas s'étonner après cela, si Mademoiselle de Lorges ayant toujours tâché de l'imiter, s'est fait si generalement estimer par ses manieres engageantes, par sa complaisance, & par sa bonté. Tout cela est soutenu de quatre cent mille livres qu'elle a euës en se mariant, ce qui ne doit faire un jour qu'une partie de son bien."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Duc de Saint Simon n’a que vingt ans, il est Duc & Pair de France, Gouverneur de Blaye, Gouverneur & Grand Bailly de Senlis, & possede plusieurs grandes Terres. Il a servi pendant plusieurs années, & commande un Regiment de Cavalerie. [...] Le Jeudy 7. M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Mareschal de Lorge donna un grand soupé, où de part & d’autre il ne se trouva que jusques aux Cousins germains des Mariez. On fut diverty devant & aprés par un concert de flutes & de hautbois, où les sieurs Philbert & Descoteaux charmérent à leur ordinaire. À minuit, M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Curé de Saint Roch commença la ceremonie du mariage, à la Chapelle de l’Hôtel de Lorge, & y dit la Messe, aprés quoy on mena les Mariez dans le grand Appartement de Madame la Marêchale de Lorge, où Madame la Duchesse de Saint Simon donna la chemise à sa Belle fille, & M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Maréchal de Lorge à son Gendre, qui coucherent dans cet Appartement. Le lendemain matin, ils receurent les complimens des deux familles, & de toutes les personnes distinguées de la Cour & de Paris, dans l’Appartement de M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Marêchal, l’un des plus beaux qu’il y ait en France, tant par sa construction que par sa magnificence. [...] Le Lundy 11. elle [la duchesse de Saint Simon, la mariée] rendit ses visites, & retourna le Mardy à Paris chez Mr le Duc de Saint Simon son Epoux, qui donna le Mercredy à tous les conviez de la Noce un soupé des plus somptueux, & où la délicatesse le disputoit avec l’abondance. Il y eut une simphonie & une Musique choisie, le tout accompagné de toutes les marques possibles d’honnesteté & de joye de la part de Mr le Duc de Saint Simon & de Madame la Duchesse sa mere."}]}]}