{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-08_180", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation universelle de l’Afrique Ancienne & Moderne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1688 [tome 11], p. 180-192"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Comme vous avez quantité de Curieux dans vostre Province, vous les pouvez avertir qu’on vient d’imprimer un Livre, qui apprend tout ce que l’on peut sçavoir de la plus grande presqu’Isle de l’Univers, & de ce vaste Pays des Blancs, & des Noirs, qu’on dit avoir esté le fameux partage de Chan, Fils de Noé. M. de la Croix qui en est l’Autheur, l’a divisé en quatre gros Volumes in douze, & intitulé, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Relation universelle de l’Afrique Ancienne & Moderne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Comme pour bien juger des parties, il faut connoistre le rapport qu’elles ont avec leur tout, aprés un discours preliminaire sur les Principes de la Sphere il donne une idée generale de l’Europe, de l’Asie, de l’Amerique, & des Terres Polaires, afin qu’on en puisse mieux distinguer l’Afrique. Pour cela il a fait graver le Sisteme du monde suivant l’opinion la plus receuë, un Globe terrestre, une Sphere, un Planisphere & une Boussole, où il a marqué les noms des Vents qui sont en usage sur l’Ocean & sur la Mediterranée, ce qui est d’une grande utilité pour la Cosmographie, & pour les Livres de cette nature. Il entre ensuite dans la Relation universelle de l’Afrique, tant ancienne, que moderne, selon les Autheurs qui en ont le mieux écrit, & il y ajoûte ce qu’il a pû reconnoistre de veritable & d’important dans quelques nouvelles Relations qui luy ont esté communiquées. Le premier Volume de ce grand Ouvrage contient la description du Pays des Blancs, c’est à dire de l’Egipte, de la Barbarie, du Biledulgerid ou Numidie, & du Zahara ou Desert. Le second traite du Pays des Noirs, qui comprend la Nubie, la Nigritie, la Guinée, &c. On apprend dans le troisiéme ce que c’est que la haute & la basse Ethiopie, & le quatriéme fait connoistre les principales Isles qui sont situées aux environs de l’Afrique. On trouve dans ce mesme volume un grand détail de l’Isle de Malthe, & l’on y voit l’institution des Chevaliers de Saint Jean de Hierusalem, par Frere Gerard de Martegues, leur premier Grand Maistre, & leur progrés jusqu’au grand Maistre Caraffa qui gouverne aujourd’huy cet Ordre illustre. On y parle aussi de Madagascar, de l’étenduë de ses Provinces, & des "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Dians"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " ou Grands qui regnent maintenant en Souverains dans cette Isle, & qui pretendent estre descendus des Arabes. Les Agens de la Compagnie Françoise des Indes Orientales n’y ayant pas eu beaucoup de succés, l’Auteur en découvre la raison, & propose en mesme temps les moyens de s’y rétablir plus heureusement. Ce qui vous plaira sur toutes choses, c’est que l’on y voit un abregé historique de ce que le Roy a fait de memorable dans les Royaumes de Fez & de Maroc, dans les Republiques de Salé, d’Alger, de Funis, de Tripoli, de Barca, dans l’Isle & au Port de Chio, aux environs des Dardanelles, devant Genes, & sur toute la Mediterranée à l’occasion des Corsaires de Barbarie & des Ennemis de l’Etat, avec des Reflexions & des Remarques tres-considerables sur Madagascar & sur Alger. Il est certain qu’on n’a point encore veu de Relation de l’Afrique si étenduë, si exacte, & si bien circonstanciée que celle-cy. La Chronologie y est observée aussi-bien que l’ordre Geographique & Hydrographique. On y voit la décadence des Empires ; les revolutions des principaux Etats ; la succession & le changement des plus illustres Familles ; la politique & l’interest des Souverains ; les ceremonies nuptiales & funebres de chaque Nation ; les Mœurs, Loix, Coûtumes, Gouvernemens, Religions, Richesses, Langues Commerce, Habits, Revenus, Nourriture de divers Peuples ; la description du Terroir, des Montagnes des Forests, des Caps, des Costes, des Mers, des Lacs, Etangs & Marais, des Rivieres, des Fontaines, des Animaux, des Plantes, des Mineraux & Metaux ; des Carrieres, des Salines ; des Pierres precieuses, & de quantité d’autres choses remarquables. Ainsi l’on peut dire qu’il y a dans cet Ouvrage de quoy satisfaire toutes sortes de personnes, particulierement les Princes, les Politiques, les Philosophes, les Medecins, les Missionnaires, les Negocians, les Interessez de la Compagnie des Indes, & ceux qui veulent voyager par mer & par terre. L’autheur declare qu’il s’est servy principalement des Voyageurs François, Portugais, Hollandois & Flamans, & que Daper luy a fourny quantité de choses. Il a pris ce qu’il a trouvé de considerable & de conforme à la verité dans tout ce qu’ils ont écrit, & en a formé un Livre, qui bien que different de tous ses Originaux par l’ordre, la methode & le tour qu’il y a donné, ne laisse pas de contenir ce que les autres ont de bon & de solide ; il a mesme éclaircy des choses qui avoient paru jusqu’à present douteuses & chimeriques, & a fait connoistre qu’elles estoient veritables. Ce Livre est enrichy de plusieurs Figures en Taille douce, de Cartes de Geographie fort regulieres & armoriées suivant les Etats qu’elles representent, & de quantité de tables generales & particulieres de chaque Region. Le stile en est clair & propre au sujet, tout y est écrit succinctement & de la maniere qu’on prononce en faveur des Provinciaux & des Etrangers, & comme la lecture de ce grand Ouvrage doit estre d’une grande utilité, pour en faire tirer plus facilement tous les avantages qu’on s’en peut promettre, on a pris soin de le distinguer par Livres, Chapitres, Sections & Articles, avec le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Numero"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " à la marge, & les matieres contenuës en chaque page, afin de servir de memoire locale à ceux qui ne retiennent pas aisément ce qu’ils ont l’eu. Il a esté imprimé à Lyon, aux frais du S"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Amaurry Libraire, & il se vend à Paris chez le S"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Guerout, Courtneuve du Palais, au Dauphin."}]}]}