{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_298", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Question proposée"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 298-300."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme je ne doute point que les spirituelles Réponses qu’on a faites sur la Question galante ne vous ayent donné beaucoup de plaisir, j’en vay proposer une autre que la Princesse de Cleves a peut-estre déja fait agiter. Ce Livre continuë à faire bruit, & c’est avec beaucoup de justice. Madame de Cleves découvre à son Mary la passion qu’elle a pour Monsieur le Duc de Nemours. Le trait est singulier, & partage les Esprits. Les uns prétendent qu’elle ne devoit point faire une confidence si dangereuse, & les autres admirent la vertu qui la fait aller jusque-là ; mais on ne nous dit point les raisons sur lesquelles les uns & les autres se fondent pour soûtenir leur Opinion. Elles ne peuvent estre que belles & agreables à sçavoir. Ainsy"}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Question proposée"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je demande si une Femme de vertu, qui a toute l’estime possible pour un Mary parfaitement honneste Homme, & qui ne laisse pas d’estre combatuë pour un Amant d’une tres-forte passion qu’elle tâche d’étoufer par toute sorte de moyens ; je demande, dis-je, si cette Femme voulait se retirer dans un lieu où elle ne soit point exposée à la veuë de cet Amant qu’elle sçait qui l’aime sans qu’il sçache qu’il soit aimé d’elle, & ne pouvant obliger son Mary de consentir à cette retraite sans luy découvrir ce qu’elle sent pour l’Amant qu’elle cherche à fuir, fait mieux de faire confidence de sa passion à ce Mary, que de la taire au péril des combats qu’elle sera continuellement obligée de rendre par les indispensables occasions de voir cet Amant, dont elle n’a aucun autre moyen de s’éloigner que celuy de la confidence dont il s’agit."}]}]}