{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-07a_268"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article de Morts]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1702 [première partie] [tome 9], p. 268-273."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne vous dis rien de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Beaulieu de Bethomas, Chevalier, Grand Croix de l’Ordre de Saint Jean de Jerusalem, & Chef d’Escadre des Galeres du Roy, qui mourut en cette Ville le premier jour de ce mois. Je vous en entretiendray plus au long, lorsque je seray mieux informé de toutes les choses que j’ay besoin de sçavoir pour cet Article."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les hommes distinguez dans les Arts & dans les Sciences ne doivent pas estre moins considerez que ceux qui sont élevez par leur naissance. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Begue, Organiste de Saint Mederic estoit de ce nombre. La distinction avec laquelle il exerçoit l’Art dont il se mêloit, sa charité envers les Pauvres, & sa pieté luy ont fait meriter cette Epitaphe suivante."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Cy-devant"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ", "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "attendant la Resurrection des morts, & la vie du siecle à venir, figurée par l’Immortalité, repose le corps d’honorable homme NICOLAS LE BEGUE, natif de la Ville de Laon, vivant Organiste de la Chapelle du Roy & de cette Eglise, qu’il a desservie pendant plus de quarante années, avec autant d’édification que d’estime ; une probité de vie suffisamment connuë lui attira autant d’admirateurs de sa vertu que son grand merite lui en fit naistre. Il sacrifia tout à Dieu dés qu’il se sentit en estat de pouvoir remplir sa sainte volonté, par des œuvres de pieté. Il considera toûjours ses Amis & ses Proches, dans un esprit de bienveillance, & d’attachement, que sa generosité lui rendit un sujet de la plus tendre reconnoissance. Il aima les Pauvres qu’il fit les premiers heritiers de ses épargnes, estant luy-même le vrai miroir de la Pauvreté Evangelique, par son propre dépoüillement. Il contribua à l’embellissement de quelques lieux Saints, où il donna des marques de sa liberalité, dota l’Epouse de Jesus-Christ par des Prieres & des Sacrifices qu’il y fonda. Devenu l’amour des Peuples, le charme & l’ornement de son Art, les délices de son Prince qui l’honora tant de fois d’une particuliere distinction, Religieux dans sa conduite, rigoureux & vigilant dans ses devoirs, & toûjours severe à lui-même, ennemi du faste, & des applaudissemens, il ne s’étudia qu’à chercher le Royaume de Dieu, & sa Justice, afin que rien ne lui manquast pour l’Eternité. Enfin, aprés de longues & rudes épreuves d’une patience consommée, muni de tous ses Sacremens, esperant sans cesse en sa misericorde, qu’il reclama jusqu’au dernier soupir, plein de resignation, d’amour, & de foy en Jesus-Christ, universellement aimé, regreté, & pleuré. Il rendit son ame en paix au Seigneur le 6. Juillet de l’année"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " 1702. "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "âgé de soixante & douze ans."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cette Epitaphe, ou Eloge historique a esté faite par Mr Robert. Mr l’Abbé le Houx en a fait trois ou quatre en Vers latins, remplis de ce feu qui luy est si naturel, & avec le genie qui l’a souvent fait admirer. Il a paru aussi plusieurs autres pieces de Vers à la gloire d’un homme si illustre dans sa Profession, ce qui fait voir que les Muses se plaisent singulierement à celebrer le merite."}]}]}