{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-02_059", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Mr le Mareschal Duc de Bouflers à Beauvais, en qualité de Gouverneur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1697 [tome 2], p. 59-82."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy ayant créé par son Edit du mois d’Aoust dernier, des Charges de Gouverneurs dans toutes les Villes de son Royaume, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Maréchal Duc de Bouflers s’est fait un honneur de se procurer l’agrément de S.M. pour le Gouvernement de la Ville de Beauvais Ce nouveau titre qui pouvoit faire l'ambition d'une personne moins qualifiée, n'ajoute pas à la vérité un grand relief à toutes les éminentes dignitez que cet Illustre General a obtenuës de la justice de son Prince ; mais l'affection & l'ancienne tendresse qu'il a toujours conservée pour sa patrie, ont attiré son choix & mérité pour cette Ville, une préférence si honorable. Il a cru qu'il se devoit donner le titre de Premier Gouverneur de Beauvais, comme ses Ancestres s'en estoient fait un de celui de Grand Bailly de Beauvoisis, dés le premier établissement qui en fut fait, & se sont fait honneur de se le conserver depuis ce temps-là dans leur Maison. L'on s'étoit flaté que ce Maréchal venant de joindre ces deux Charges dans sa personne, il se feroit mettre en possession de l'une & de l'autre en même temps, mais le peu de sejour que le service du Roy luy a permis de faire à Beauvais, luy a fait partager ces deux Ceremonies en differens voyages, de sorte qu'il a remis la Séance au Bailliage au premier intervelle que ses autres emplois luy pourront donner. Il s'est contenté d'estre reçû au Gouvernement de Beauvais, où il se rendit le troisième du mois passé sur les sept heures du soir avec cette même diligence qu’il a coutume d’apporter lors qu’il execute les ordres de Sa Majesté. Son arrivée fut une maniere de surprise qui déroba beaucoup des preparatifs que le zele & l’affection des Habitans avoient projettez, & leur joye ne fut pas aussi complete qu’elle l’eust esté, pour avoir esté avancée de quelques semaines. Tous les Corps de la Ville ne laisserent pas de s’empresser à l’envy pour luy venir rendre leur respects, & firent un concours de devoirs dans la maison de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Foy de Morcourt, que M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Maréchal de Bouflers a déjà plusieurs dois honoré d’une pareille visite, comme il l’honore d’une entiere confiance, par l’attachement & le zele qu’il a toûjours reconnu en luy pour sa personne & ses interests [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Suit une description des différentes personnalités, les corps de ville, corps du présidial, le chapitre de la cathédrale, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’abbé d’Ormesson, doyen, qui prononça le compliment & trois anciens chanoines, ainsi que les officiers de l’élection, le corps des bourgeois et membres de la noblesse, tous venus rendre leur hommage au nouveau gouverneur]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[Tous] s’estoient rendus auprés de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Mareschal au premier avis de son arrivée, & luy formérent une Cour digne de luy. Elle forma en mesme temps une grosse Compagnie pour le souper, qui fut servi magnifiquement peu de temps après. Les Chefs de differents Corps de la Ville y furent invitez, & M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l’Abbé d’Ormesson y fut traité avec la distinction convenable à sa dignité & à son nom. Les Violons & les Hautbois égayerent la bonne chere, & furent postez à une distance à ne pouvoir interrompre la conversation. Elle continua agreablement aprés le repas ; & comme M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Maréchal encherit toujours par ses graces sur les services qu’on luy rend, il regala à son tour M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " de Morcourt, son hoste, des Lettres de Lieutenant de son Gouvernement, qu’il luy mit en main, le dédommageant avantageusement par là de la perte qu’il venoit de faire de sa Lieutenance de la Capitainerie de la Ville, que la création d’un Gouverneur avoit supprimée. Le lendemain, les Compagnies privilegiées s’estant remises sous les armes, marcherent en bon ordre au Logis de M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Gouverneur ; & le Corps de Ville s’y estant aussi rendu, M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " le Maréchal précédé de ces quatre Compagnies fort lestes, se mit en marche, accompagné de son nouveau Lieutenant, des Officiers de Ville, & de toute la Noblesse, vers l’Hostel commun, pour la prise de possession de ce nouveau Gouvernement. La ceremonie estoit d’autant plus curieuse, qu’elle estoit toute nouvelle & singuliere, & que Beauvais n’avoit reconnu jusque-là qu’un Capitaine, dont les fonctions & l’autorité, qu’il partageoit avec le Maire & les Echevins, estoient bornées au commandement des armes & des Compagnies privilégiées, dont je viens de vous parler. M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " le Maréchal prit sa seance dans la grande Salle, sur un siege distingué, ayant d’un costé & d’autre Messieurs de Ville & du Presidial. M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " Auxcousteaux de Pisseleux, Bailly du Duché de Boufflers, en sa fonction de Procureur du Roy de la Ville, requit l’enregistrement des Lettres & Provisions de Gouverneur, par un Discours [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "[Suivent la restitution des lettres patentes de l’érection du Comté de Cagny en duché sous le nom de Bouflers.]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Ces Lettres furent leuës & enregistrées sur la prononciation de M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le President d’Hucqueville, Maire, avec l’agrément & l’applaudissement de tous les assistants. Les acclamations du peuple se mêlerent pour lors au son des cloches, aux fanfares des Trompettes & au bruit des Tambours. La séance levée, M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Maréchal fut conduit dans le même ordre à la Cathedrale, où il entendit la Messe, & cet acte de pieté fut suivi de plusieurs liberalitez envers les Pauvres."}]}]}