{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-10a_101", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre contenant un abregé de la vie de M. le Mareschal le Duc de Vivonne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1688 (première partie) [tome 14], p. 101-106"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maréchal Duc de Vivonne, dont je vous appris la mort il y a un mois, s’est fait assez connoistre par les grandes choses qu’il a faites, pour n’avoir besoin d’aucun autre éloge. En effet, il est assez loüé par ses actions, & le détail que j’en pourrois faire icy seroit assez inutile Cependant comme un Abbé d’un fort grand merite, qu’on sçait avoir esté toujours attaché auprés de luy, a fait dans une Lettre fort belle & fort curieuse un abregé de la Vie de cet Illustre Défunt, je croy vous obliger en vous faisant part de ce qui merite d’estre vû de tout le monde Cette Lettre est adressée à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Evesque de Treguier, nommé à l’Evesché de Poitiers pour servir de Memoire celuy qui fera l’Oraison funebre de ce Maréchal aux Cordeliers de Poitiers, où son corps a esté porté dans la magnifique sepulture de ses Ancestres. Outre ce qu’elle vous apprendra de ses actions, vous y verrez bien des choses qui regardent l’histoire du regne de Sa Majesté."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monseigneur,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La France vient de perdre un homme. C’est M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " le Duc de Vivonne, Pair & Mareschal de France, Gouverneur de Champagne & Brie, General des Galeres. Ce Seigneur illustre par tant de Titres glorieux, & d’actions éclatantes, avoit toutes les qualitez qu’on cherche dans les Grands Hommes, & en mesme temps toutes celles qui sont necessaires pour la societé. On ne peut avoir l’esprit d’une plus grande étenduë, l’avoir plus vif, plus penetrant, ny plus juste, & jamais on n’en eut un meilleur. Mais il ne s’estoit pas contenté d’un beau naturel, admiré de tout le monde, il avoit eu soin de le cultiver, par toutes les connoissances qui pouvoient servir aux emplois les plus relevez, & de ce qui en mesme-temps le pouvoit rendre plus agreable dans les conversations, & seconder ce genie merveilleux avec lequel il estoit né. Il connoissoit parfaitement le prix des Autheurs anciens, & modernes, il en jugeoit avec beaucoup de discernement, & il cherissoit sur tout les gens de Lettres ; il se plaisoit dans leur compagnie, & si sa modestie l’empeschoit de leur faire paroistre les connoissances qu’il avoit acquises par l’estude, il s’entretenoit neantmoins avec eux de façon qu’ils s’apercevoient aisément qu’il n’y avoit rien de perdu des belles choses qu’ils luy disoient, & qu’il sçavoit gouster ce qu’il aprenoit d’eux."}], "attributes": {"rend": "i"}}]}]}]}