{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-02_073", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours sur les Devises]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1678 [tome 2], p. 73-89."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Les Devises doivent regarder la Page 81."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Dites le vray, Madame, si j’avois souvent de pareilles Gazettes à vous envoyer, elles vous attireroient bien des Curieux. Rien n’est plus agreable que celle-cy. Les Armes y sont meslées avec l’Amour d’une maniere toute nouvelle, & on ne sçauroit developer plus galamment les Intrigues ordinaires du monde sous les évenemens des Campagnes. Elle m’est venuë de Province, sans qu’on m’ait fait connoistre de quel costé, & tout ce qu’on m’apprend de l’Autheur, c’est qu’il est jeune & bien fait, & qu’il s’appelle M. du Matha d’Umery. Pour son esprit, on a pû se dispenser de m’en rien dire, son Ouvrage en fait l’Eloge, & je ne doute point que vous ne le mettiez au rang de ceux que vous approuvez le plus. Je l’ay crû digne de vostre curiosité, & suis ravy de celle que vous me témoignez sur l’Article des Devises. Elles sont à la mode plus que jamais, & j’en ay quelques-unes à vous faire voir qui meritent bien que vous me sachiez gré du soin que j’ay pris de vous les faire graver ; mais comme il est difficile de sçavoir tout, & que vous pouvez n’estre pas entierement informée des conditions qu’elles demandent pour avoir le degré de perfection qui leur est necessaire pour estre bonnes, je vay vous dire en peu de mots ce que j’en ay appris des plus éclairez en ces matieres."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La grandeur de courage, d’esprit, de beauté & de naissance, est le sujet essentiel des Devises, & c’est les profaner, ou n’en pas connoistre le veritable employ, que de s’en servir pour quelque chose de mediocre. En effet la Devise n’est à proprement parler qu’un Panegyrique qui dit peu, & qui fait penser beaucoup, qui avec quelques Paroles qui en sont l’Ame, & avec une Figure qui en est le Corps, represente les plus belles actions dans tout leur éclat, & qui en les representant procure au merite la récompense qui luy est deuë. L’Ame & le Corps qui composent la Devise, doivent avoir entr’eux une si étroite liaison, que l’un ne se puisse passer de l’autre, en sorte que separez ils ne disent rien, ou parlent un langage qui ne puisse estre compris. Cette condition est si necessaire, que si les Paroles formoient d’elles-mesmes un sens parfait sans que la Figure aidast à les faire entendre, la Devise seroit imparfaite, tant il est vray que c’est dans l’union de ses deux Parties que consiste sa perfection. On en pourra toûjours donner pour modele ce Soleil dont les rayons se répandent sur tout un Monde, & auquel ces Paroles servent d’Ame, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Nec pluribus impar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Vous les entendez, Madame, & vos Amies apprendront par vous que ce Soleil qui éclaire tout un monde seroit capable d’en éclairer encor plusieurs autres. Rien ne pouvoit estre plus justement appliqué à "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Ne regardez que la Figure de cette Devise, vous concevrez seulement que le Monde est éclairé par le Soleil. Ne vous attachez qu’aux Paroles, elles vous feront comprendre qu’il y a quelque chose qui pourroit suffire à plusieurs. Voyez le tout ensemble, & en faites l’application, vous ne manquerez point d’en prendre une idée qui aura une juste proportion avec tout ce que la gloire de nostre incomparable Monarque vous aura fait concevoir de plus élevé. Vous allez trouver la mesme chose dans les quatre Devises que j’ay fait graver icy, & sur lesquelles je vous prie de jetter les yeux. Le sujet n’en pouvoit estre plus grand. Elles ont esté faites pour Monseigneur le Dauphin, & c’est luy que je regarde particulierement en toutes choses. Ne vous informez point du Nom de l’Autheur. Regardez les seulement, assurée qu’elles sont du bon "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Ouvrier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Elles ont esté déja veuës aux Païs Latin, mais l’Explication en Vers François est toute nouvelle & n’a esté faite que pour vous. Ils sont d’une veine si aisée, que je ne doute point que vous ne les lisiez avec beaucoup de plaisir."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Apres ces devises qu’on peut nommer Heroïques, je me prépare à vous en envoyer de Galantes la premiere fois que je vous écriray. J’entens par ce mot les Devises qui se mettent sur des Cachets, & que je voy recherchées de beaucoup de Belles."}]}]}