{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-08a_183", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Theses soutenues par M. l’Abbé de Louvois"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/text()[1]", "text": "D'après MEYER, Véronique, "}, {"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]/text()[1]", "text": "Pour la plus grande gloire du roi : Louis XIV en thèses : Catalogue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/note[1]/p[1]/text()[2]", "text": ", Rennes, Centre de recherche du château de Versailles/Presses universitaires de Rennes, 2017, p. 417."}]}], "attributes": {"n": "1", "place": "bottom"}}, {"id": "/div[1]/head[1]/text()[2]", "text": "]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1692 [tome 10], p. 183-194."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Dimanche 24. de ce mois, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Louvois soutint au College Mazarin, des Theses sur toute la Philosophie. Il n’est pas necessaire de vous dire que l’Assemblée fut des plus illustres & des plus nombreuses ; le nom du Soutenant vous l’apprend assez. Mais comme l'esprit est personnel, & que la naissance ne le donne pas toujours, vous pourriez ignorer de quelle maniere il s’est acquitté des longs & penibles exercices de cette journée. Ainsi je vous diray avec toute la sincerité possible, que non seulement ce jeune Abbé a répondu à tout ce que l’on pouvoit attendre de luy dans une pareille occasion, touchant les matieres dont il s’agissoit, mais qu’il a fait voir qu’elles l’embarassoient peu, & que lors qu’il seroit question d’en approfondir de plus importantes, il n’y en avoit point de si difficiles dont la vivacité de son esprit ne luy fist sans peine penetrer la profondeur. Ces Theses estant dédiées au Roy, on n’a point voulu épargner la dépense pour faire quelque chose de grand & de beau, & pour y contribuer, l’on s’est servy de tout ce qu’il y avoit de plus fameux dans les Arts. Feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Louvois avoit donné le sujet qu’il vouloit qui fût représenté ; sçavoir : "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Tous contre un, & un seul contre tous"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". C’est sur cela que M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Mignard a travaillé, & voicy ce qu’il a imaginé pour le Tableau de la These. Le Roy qui en est la principale figure & le Heros, y paroist au milieu, avec un casque orné de plumes sur la teste, & commandant à la France. Elle marche fièrement aux Ennemis dont elle est environnée. On luy voit tenir l’épée d’une main, et un Bouclier de l’autre, le casque en teste, avec un corps de cuirasse, & les bras retroussez jusques au coude. Il y a deux Enfans qui l’accompagnent. L’un tient le Collier de l’Ordre, & l’autre le Sceptre avec la main de Justice. Au-dessus de la figure du Roy, la Religion est représentée sur des nuages, priant le Pere Eternel, & montrant celuy pour qui elle prie. Sur le mesme plan, à la gauche de la figure de Sa Majesté, on découvre l’Envie renversée par terre, & appuyée sur des Livres. Ses cheveux épars & herissez marquent sa colere. Elle tient un flambeau à la main, & le porte à la veuë du Roy, faisant connoistre par là le dessein qu’elle a de se révolter. Derriere elle est un Officier qui désigne l’Angleterre. Il a l’épée à la main, & tient un Bouclier de l’autre. Il est en attitude de vouloir attaquer la France, à laquelle une autre Figure qui est auprés de cet Officier, & qui represente la Baviere, allonge un coup d’une demy-pique. Derriere est un Savoyard en groupe, ayant l’épée à la main, ainsi que le Brandebourg, qui a le visage d’un fier Allemand. L’Espagnol est derriere, & sa moustache relevée le fait distinguer. L’Empire est représenté au milieu, par un Officier à cheval qui tient l’épée haute. Il est suivy de plusieurs Cavaliers des Princes de l’Empire, & de quantité de gens de pied, Allemans & Hollandois. Toutes ces Figures font connoistre ce qu’elles representent par les armes gravées dans leurs Etendards. Le bas de la These est d’une Architecture rustique qui fait voir le portique d’un Arsenal. Du milieu de la porte Bellone sort en furie, la demy-pique à la main, & son Bouclier de l’autre. Elle a tout son corps armé, & le casque en teste, & l’on remarque à son attitude qu’elle est preste d’allumer le feu par tout. Des Enfans representent les Arts sur le devant, où l’on voit les Instrumens des Sciences, un grand Globe, des Compas, des Regles, avec tout ce qui convient à la Geometrie, aux Mathematiques, à la Poësie, Peinture, Sculpture, Architecture, Musique, orné de branches d’Olive & de Lauriers. Un des Enfans assis sur les degrez du Portique, pleure appuyé sur un grand livre, & un autre en se hastant de courir au devant de Bellone, fait assez connoîstre qu’il veut l’arrester. Au dessus de la porte est une maniere de Cartel en ovale, entouré d’un feston de Laurier, dans lequel on lit, en gros caracteres, LUDOVICO MAGNO. Aux deux côtez de l’ovale sont reliez deux grands Festons de feüilles de Chesne, qui vont s’attacher aux Pilastres rustiques qui font les deux jambages & l’ornement de la porte. Il y a sur ces Festons deux grands Volumes qui paroissent avoir esté roulez, & sur lesquels sont écrites les Positions à la maniere des Anciens ; pensée nouvelle dans nostre temps. Toute la composition est conduite sagement, & n’a aucun embarras, toutes les figures estant fort bien détachées, en sorte que le haut & le bas ne font qu’un Tableau, qui de luy mesme est aussi nouveau que riche. Le Roy qui se connoist parfaitement en beaux Ouvrages, receut cette These comme elle le merite, & la fit attacher dans sa chambre avant qu’elle fust publique, afin que ceux qui témoignoient de l’empressement pour le plaisir de la voir, pussent satisfaire leur curiosité. Toute la Cour en a felicité M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Mignard. Ceux qui en souhaitteront une description plus étenduë, la trouveront dans un excellent Poëme Latin, que M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Rollin, Professeur Royal d’éloquence, a fait sur la même These, & qu’il addresse à M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " l’Abbé de Louvois. M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " Bosquillon, de l’Academie de Soissons, l’a traduit en Vers François avec tous les agrémens qui accompagnent la belle Poësie."}]}]}