{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_165", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XV"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 165-170."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XV."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "QUe chacun explique à sa mode l’Histoire Enigmatique de vostre Mercure Extraordinaire. Pour moy, Monsieur, qui veux ménager vostre temps, je soûtiens en mon pâtois Picart, qu’elle n’est rien autre chose que l’entreprise qui s’est faite depuis quelques années dans le Languedoc, pour joindre ensemble les deux Mers. Ceux du Païs en pouront parler plus juste, que celle qui en est éloignée de plus de deux cens lieuës, & voicy en peu de mots comme je l’explique."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Les interests du Commerce ont formé ce grand dessein. L’Occean par sa vaste étenduë peut passer pour la Mere de la Mediteranée, quoy que toutes deux elles ayent esté creées avec le monde ; leur fierté paroist dans les flots que les vents y élevent ; la tempeste y fait périr des Armées entieres, & détruit plus d’Hommes en une heure, que le Canon n’en fait mourir en plusieurs Sieges. La Mediterranée est la plus tranquille, le flux & le reflux de l’Occean qui fait son mouvement continuel & journalier est un secret si caché, que personne n’en a pû jusqu’à present découvrir la cause. Ces deux Mers sont déja jointes ensemble par le Détroit de Cadix, & elles le sont elles-mesmes en particulier à d’autres, dont le Détail seroit long. Elles possedent chacune dans leur sein, leurs Rivages & leurs Isles, des Richesses, & se peuvent aisément passer d’un secours mutuel. Il n’y a rien de plus froid ny de plus insensible que l’eau. On ne peut se persuader que l’Occean & la Mediterranée puissent ensemble former une nouvelle Mer au pied des Pyrennées du meslange de leurs eauës : mais ce grand ouvrage ne laissera pas d’apporter une grande abondance & un profit considérable aux Provinces voisines. Cette union ne se peut faire que par l’union de plusieurs petits Ruisseaux, qui tombans de la montagne noire joignent ensemble leurs eauës par une Rigole qui les conduit en un mesme endroit pour les distribuer d’un côté & d’autre, car les deux Mers sont si éloignées, que l’on ne peut sans ce secours les faire approcher plus prés que de soixante lieuës. Ce qu’elles portent, change de noms suivant la diversité des Peuples. L’on sçait les difficultez que M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " Ricquet, Entrepreneur de ce dessein, a trouvées d’abord par l’impossibilité de la chose, puis qu’il a esté plus heureux que les Romains, que l’Histoire rapporte avoir tenté le mesme ouvrage ; que les Egyptiens qui ont voulu joindre la Mer Rouge à la Mediterranée ; & que les Lacédomoniens qui s’estoient efforcez de separer leur Païs d’avec le reste de la Grece, par la rupture de l’Istme de Corinte. Le Mariage dont il est parlé, est la jonction qui s’est faite de la Loire & de la Seine par le Canal de Briare, laquelle quoy que de moindre considération, a eu ses difficultez, & sa perfection. Le lieu de sûreté étably pour la communication est le grand Bassin de Navrouse, situé entre Toulouse & Narbonne, qui reçoit les eauës, les distribuë, & est le point de division. Le dessein n’est pas entierement achevé, & les deux Mers ne s’en tourmentent pas davantage. Elles s’en reposent sur le soin de leurs Médiateurs. En voila assez pour un coup d’essay, & pour vous faire connoistre, Monsieur, que le Mercure a icy des Gens qui en font autant d’estime que pas une Ville du Royaume."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "La Ville de Beauvais. "}], "attributes": {"rend": "sc"}}]}]}