{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-04_111", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De la Génération"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1685 [tome 4], p. 111-127"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme vous avez dans vostre Province quantité d’Amis Sçavans, je ne doute point que vous ne soyez bien-aise de leur faire voir ce qu’un Particulier a écrit contre une Maxime assez genéralement receuë en Philosophie. Comme ce Traité est court, il peut trouver place dans cette Lettre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DE LA GENERATION."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "C’est un principe tiré d’Aristote, qu’il n’y a point de genération sans corruption, & que la corruption d’une chose est la genération d’une autre. Depuis que ce Philosophe a dit cela, personne que je sçache ne s’est avisé d’observer ce qui se passe dans les genérations. On ne s’abaisse point à regarder comment une graine germe dans la Terre ; cela est trop bas. On se fait honneur de lire Aristote & tous les Physiciens qui l’ont suivy, mais on trouve abjet de contempler les effets de la Nature en elle mesme, & de tâcher de découvrir les voyes qu’elle tient pour engendrer une Plante d’une autre Plante"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Pour moy, sans aller chercher autre chose que les graines par lesquelles il est visible que toutes choses s’engendrent, je vay faire voir qu’une veritable genération prise dans sa vraye signification ne vient point de corruption, mais qu’elle est une continuelle production"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Cette seule proposition découvre tout d’un coup ma pensée. Pour luy donner encore plus de jour, il ne faut pas simplement lire Aristote ; mais il faut semelire des graines, les voir germer, lever, & pousser leurs tiges, épanoüir leurs feüilles, éclorre leurs fleurs, voir tomber les feüilles de ces fleurs, & sur les tiges demeurer des bourses dans lesquelles sont enfermées les graines, qui dans leurs temps se ressemeront comme les premieres, dont tout l’effet de ces Plantes que je viens de décrire s’est ensuivy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Avant que d’expliquer comment se fait la genération, il faut que je demande à ceux qui me pourront contredire si lors que l’on seme une Feve, & qu’elle leve de terre, qu’elle estend ses branches, qu’elle produit ses fleurs, & enfin ses gousses, & ses Feves qui serviront à avoir de pareilles Plantes l’année d’aprés"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " (Spes altera gentis,) "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "il faut, dis-je, que je leur demande s’ils trouvent qu’il y ait de la corruption dans tout cela, ou en quelqu’une de ces parties, & en quel temps. Si Aristote a trouvé là de la corruption, qu’on me dise, s’il y a moyen, quelle corruption on apperçoit quand une branche s’allonge, quand elle grossit, quand une feüille devient plus large & plus grande. La même chose se doit dire des fleurs & des graines survenantes aux fleurs. Que si on n’y en apperçoit pas, comme visiblement il n’y en a point, n’y ayant rien de si incorrompu que ce qui est actuellement vivant & bien composé en toutes ses parties, pourquoy dire que la genération se fait par la corruption ? On voit bien de la genération, puis que des fleurs s’engendrent, & sur une Plante comme je le viens de dépeindre, & sur un Arbre qui fleurit aussi bien que les Plantes, & on ne voit pas seulement l’ombre ou l’apparence de la moindre corruption, au contraire tout se perfectionne en se grossissant, en s’agrandissant, en s’estalant, & en s’éparpillant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Je croy qu’on ne pourra me dire autre chose, sinon que ce n’est pas là le temps & l’endroit de cette corruption qui est principe de genération. Alors je demande en quel temps & en quel endroit de la Plante arrive cette corruption. Si on me dit, comme on le dit ordinairement, que c’est lors que l’on met la graine en terre, & qu’elle germe, pourveu que je fasse voir que mesme en ce temps-là, & en cette partie de la Plante ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "car la graine est une partie de la Plante, bien qu’elle en soit alors détachée,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "elle est de mesme nature que la Plante, & qu’il n’arrive rien autre chose à la graine semée en terre, que ce qui arrive en toutes les parties de la Plante quand elle est en son entier, je croy qu’on ne pourra pas me contester que ce que j’ay avancé ne soit veritable. Puis que le germe qui sort de la graine n’est autre chose que la branche qui sort de son tronc, la feüille qui sort de la branche, & les fleurs des feüilles, ou des boutons entre les feüilles, il est plus clair que le jour qu’il n’y a point de corruption à tout cela ; donc il n’y en a point du tout non plus dans la genération de la Plante, qui n’est qu’une continuation de production de mesme nature que la croissance & l’épanoüissement de la Plante"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Pour en venir au détail, il faut qu’on m’avouë qu’aprés qu’une Féve a esté quelque temps dans terre, l’on en voit sortir deux demy Féves, car la Féve qui estoit contenuë dans une pellicule, comme un œuf dans sa coquille, la rompt, & l’abandonne à la corruption & à la pourriture. C’est là qu’il en faut reconnoistre comme je fais. Elle est encore plus sensible aux fruits qui ont des noyaux, comme la Noix, l’Abricot, la Pesche. Il est visible que la coquille de la Noix se pourrit quand la Noix germe ; ainsi du noyau de l’Abricot, & de la Pesche, & la coquille de cette Noix & les noyaux de cét Abricot, & de cette Pesche se pourrissent & se corrompent effectivement. Aussi ne s’en engendre-il rien que de la terre noire, qui peut-estre est fort propre à la nourriture des Plantes futures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Ces deux moitiez de Féve, bien loin de se corrompre, reverdissent, & deviennent comme les deux premieres feüilles de la Plante qui doit naistre, c’est à dire qui se va développer & agrandir à la faveur de l’humidité & de la chaleur de la terre. Cette petite partie appellée le germe, que l’on peut encore mieux voir avec des Microscopes, est déja une Plante, & fait en elle-mesme ce qu’elle auroit peut-estre pû faire sur la Plante d’où elle a esté tirée. Je puis montrer par un exemple, que cela arrive à quelques graines d’Arbres, qui commencent à devenir Arbres, c’est à dire à avoir racine, tige & feüilles sur leur Arbre mesme, car cela arrive à la graine des Sicomores, & d’autres Arbres encore"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "On m’a déja, je croy, accordé qu’il n’y a point de corruption sur une Plante quand ses feüilles deviennent plus grandes, & qu’elles s’estendent, & je fais comprendre par la simple veuë, qu’il n’arrive rien à la graine que ce qui arrive à ces feüilles ; donc on ne peut pas dire qu’il y ait de la corruption à la poussée d’une tige qui sort de la boette de sa graine ; car qu’on y prenne bien garde, toutes les graines sont enfermées dans des boettes qui ne servent à rien du tout qu’à les conserver jusques au temps de leur plantage, & les amandes que l’on casse font bien voir que leur noyau ou coquille ne sert de rien pour les faire germer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Ce que j’ay dit de la corruption & de la pourriture de la pellicule de la Féve, & de la coquille de la Noix, peut faire connoistre tres-clairement ce que c’est veritablement que corruption & pourriture. La coquille de Noix pourrit, & il ne s’en produit rien. Si le germe de la Noix pourrissoit de mesme, il ne naistroit point de Noyer. Quand on seme des graines, quand on plante des Noix, du Gland, des Chastaignes, il n’en leve quelquefois pas la moitié. D’où vient cela ? C’est que la graine la Noix, le Pepin estant maleficié, corrompu, pourry, il ne peut produire ce qu’il auroit produit s’il eust esté bien conditionné & dans son entier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "L’idée de la Corruption n’est donc pas si difficile à avoir, il n’y a qu’à considerer que dés qu’une graine est brizée, que dés qu’elle est dessechée outre mesure, que dés qu’elle est excessivement remplie ou engloutie d’humidité, elle ne peut plus faire ses fonctions, & pousser selon sa vertu & sa force naturelle une nouvelle Plante. Ainsi dans une Horloge, dérangez le moins du monde plusieurs ou une seule de ses roües, vous ruinez tout le mouvement, ou du moins vous le pervertissez, & l’Horloge au lieu de marquer sept heures en marquera dix, au lieu de sonner quatre heures, elle en sonnera douze. Voila un leger, & tres-foible exemple de ce qui arrive en la nature, la corruption n’est autre chose qu’un desordre, qu’un dérangement, qu’une dissipation. Que tout soit dans l’ordre, que tout soit bien arrangé, que tout soit bien ramassé & assemblé, il ne manquera jamais d’y avoir une bonne production, c’est à dire une veritable genération"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "On s’est donc bien trompé en suivant Aristote, & tant d’autres qui l’en ont cru sur sa parole, quand on a dit que la corruption estoit cause de genération ; car je pense avoir fait voir, à n’en pouvoir jamais douter, que la corruption de pourriture est l’ennemie capitale de toute genération, & que nous ne verrions que perir les choses dans le monde, si elles se corrompoient"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "."}]}]}]}