{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-09e_015"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Si les plaisirs de l’Esprit sont plus sensibles que ceux des Sens [, par M. Allard du Véxin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1681 (tome XV), p. 15-33."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "Si les plaisirs de l’Esprit sont plus sensibles que ceux des Sens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "L’Homme est un composé d’ame & de corps, & ce que les sens sont au corps, l’esprit l’est à l’ame. Ces parties sont si bien unies, qu’elles ne font qu’un tout, dont il est fort malaisé de séparer les actions, toutes actions de l’Homme estant des actions humaines, à la production desquelles l’ame & le corps contribuënt également, comme ne pouvant estre séparez pendant que l’Homme agit & qu’il est vivant ; & parce que les plaisirs de l’Homme font partie de ses actions, ou qu’ils en sont les effets, il semble qu’il n’y a point de plaisirs dans l’Homme qui ne doivent estre également & de l’esprit & des sens tout ensemble, ou du moins est-il fort difficile de trouver de la diférence entre les plaisirs de l’esprit & ceux des sens. Il n’en faut point d’autre preuve que le terme de "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "sensibles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " employé dans la présente Question, dans laquelle il est aussi bien appliqué aux plaisirs de l’esprit, qu’à ceux des sens ; car dire que les plaisirs de l’esprit sont "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "sensibles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": ", n’est-ce pas en quelque façon demeurer d’accord dans la proposition mesme que l’on fait, qu’il n’y a point de plaisirs dans l’esprit ausquels les sens ne participent, & que les sens n’en peuvent joüir d’aucun, si l’esprit ne contribuë à les leur faire goûter ?"}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Ce n’est pas pour censurer la Proposition qui est faite, que l’on parle de la sorte, puis qu’assurément elle est des plus belles, des plus curieuses & des plus vastes qui se puissent faire. Elle ouvre un si beau champ pour discourir, que si l’on vouloit expliquer toutes les pensées qu’elle fait naistre, on en feroit un gros Livre, & non pas un petit Discours, auquel on ne peut se renfermer sans beaucoup de peine."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Contre la difficulté qui est faite cy-dessus, on fera voir la diférence des plaisirs des sens d’avec ceux de l’esprit. L’on discutera ceux des sens, & puis on parlera de ceux de l’esprit, & l’on finira par le sentiment qui paroistra le plus juste sur l’alternative de la Proposition."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Il ne faut point douter que les plaisirs de l’Homme ne fassent partie de ses actions, ou qu’ils n’en soient des effets. Il faut donc demeurer d’accord qu’ils sont de mesme qualité, & que la mesme diférence qui se rencontre entre ses actions se trouve entre ses plaisirs. M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " Descartes dans son Livre des Passions, a parfaitement bien étably la diférence des actions de l’Homme, en disant que les unes sont purement "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "spirituelles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": ", comme "}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "penser, se ressouvenir de quelque chose"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": ", qui sont des actions produites par l’esprit seul sans la participation du corps ; les autres purement "}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "corporelles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[5]", "text": ", comme le mouvement & la chaleur qui se rencontrent dans les corps qui sont privez d’ame & d’esprit. Ainsi le feu produit ce mouvement & cette chaleur, & les autres "}, {"id": "/div[1]/quote[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[5]/text()[1]", "text": "mixtes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[6]", "text": " qui sont produites & par l’esprit & par le corps conjointement, comme "}, {"id": "/div[1]/quote[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[6]/text()[1]", "text": "écrire, chanter, se promener."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Il faut raisonner de mesme des plaisirs de l’Homme. Tous les plaisirs qu’il possede qui luy sont communs avec tous les autres Animaux pourveus des sens aussi-bien que luy, ce sont "}, {"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "les plaisirs des sens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[2]", "text": ", comme "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "entendre les voix, manger"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[3]", "text": ". Les plaisirs dont il joüit qui ne peuvent estre possedez par les Brutes, ce sont "}, {"id": "/div[1]/quote[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[3]/text()[1]", "text": "les plaisirs de l’esprit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[4]", "text": ", comme "}, {"id": "/div[1]/quote[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[4]/text()[1]", "text": "la satisfaction de posseder l’honneur & la gloire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[5]", "text": ", dont l’ame d’aucun Animal autre que celle de l’Homme, ne peut estre chatoüillée. Il y a de plus une troisiéme sorte de plaisirs qui se peut appeller "}, {"id": "/div[1]/quote[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[5]/text()[1]", "text": "mixte"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[6]", "text": ", dont la joüissance en mesme temps est partagée & par l’esprit & par les sens, comme les plaisirs "}, {"id": "/div[1]/quote[1]/p[5]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[6]/text()[1]", "text": "de peindre & de sçavoir peindre, & de dancer, parce qu’on sçait fort bien dancer"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[7]", "text": " ; & c’est de ce Genre de plaisirs dont le nombre est le plus grand."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Cette mesme division, suivant l’Apostre des Gentils, ne se trouve-t-elle pas dans les desirs de l’Homme ? Il dit, que tout ce qui le fait agir en ce monde est, "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Aut concupiscentia carnis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ", voila les plaisirs des sens ; "}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "Aut concupiscentia oculorum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[3]", "text": ", voila pour les plaisirs mixtes, ausquels l’esprit & les sens participent ensemble ; "}, {"id": "/div[1]/quote[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[3]/text()[1]", "text": "Aut superbia vitæ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[4]", "text": ", qui se rapporte aux plaisirs de l’esprit seul. Il est donc tres-constant que l’esprit a ses plaisirs particuliers ; que les sens en ont tout de mesme qui leur sont propres ; & qu’ainsi tous les plaisirs de l’Homme ne sont pas goûtez par les sens, puis qu’il y a des plaisirs de l’esprit où les sens ne prennent aucune part."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Les plaisirs des sens sont plus anciens dans l’Homme que ceux de l’esprit, & l’on peut dire aussi qu’ils en font la meilleure & la plus grande partie. L’Homme aussitost qu’il est né, a l’usage de ses sens. Il voit, il entend, il goûte, longtemps avant que de raisonner, & l’on peut mesme ajoûter avec certitude qu’il raisonne longtemps avant que de joüir des plaisirs de son raisonnement. L’Homme, dans l’âge mesme qu’il est capable de goûter les plaisirs de son esprit, en trouve rarement les occasions ; mais les douceurs des sens tout au contraire le flatent dés qu’il voit le jour, & ne l’abandonnent point qu’il ne soit mort. Si l’un de ses sens cesse de luy donner du plaisir, l’autre prend la place, & souvent il arrive que plusieurs d’entr’eux, & quelquefois tous ensemble, luy font ressentir mille charmes inexprimables ; de sorte qu’il semble que les plaisirs des sens par leur ancienneté, par leur nombre, & par la facilité qu’il y a de les posseder, l’emportent beaucoup sur ceux de l’esprit, & qu’ainsi les plaisirs des sens sont plus sensibles que ceux de l’esprit."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "C’est pourquoy l’on voit souvent des Hommes qui parmy les accens mélodieux des Concerts & de la Symphonie, ou parmy les delices de l’Amour & de la Table, perdent entierement le souvenir des plaisirs de l’esprit dont ils estoient auparavant remplis, la joye de l’esprit se trouvant abîmée & confonduë parmy ces doux transports des sens, ainsi que les petits Ruisseaux se perdent dans les grandes Rivieres, & que la lumiere des Etoiles est effacée par la présence du Soleil."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "S’il estoit necessaire de quelque autorité pour prouver ce fait, dont nostre propre expérience nous rend convaincus, on ne peut en rapporter une qui ait plus de force & plus de poids que le témoignage de Salomon, qui non seulement mérite d’être crû pour sa sagesse & sa science admirable, mais mesme à cause de sa propre expérience. Il assure dans le second Chapitre de l’Ecclesiaste, apres avoir dit qu’il a goûté tous les plaisirs dont l’Homme est capable, que les plaisirs des sens sont les plus doux, "}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Nonne mélius est comedere & bibere & ostendere animæ suæ bona de laboribus suis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": " ; par lesquels termes il avouë franchement que la bonne chere & les autres voluptez des sens sont les plus sensibles & les plus doux de tous les plaisirs."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Cependant si l’on considere l’origine, la qualité, la durée des plaisirs de l’esprit, & la faculté dans laquelle ils résident, on sera contraint de confesser que les delices des sens ne sont ny plus grandes, ny plus capables de faire impression dans l’Homme, que les plaisirs de l’esprit. Un Ragoust, & le bon Vin, qui chatoüillent la langue & le gozier, & qui souvent offencent la teste & l’estomach ; les tons roulans d’une charmante Voix, qui flatant l’oreille, finissent en naissant ; les vapeurs suaves des odeurs dont l’odorat est charmé, & qui souvent en s’exhalant offencent le cerveau, & autres choses semblables, sont les sources où se puisent les plaisirs des sens, qui ne durent qu’un moment pour marquer leur foiblesse & leur legereté ; mais ceux de l’esprit tirent leur origine de la Science & de la Sagesse, de l’invention & de la subtilité des Arts, de l’Honneur, de la Gloire, & de la pratique des Vertus. Toutes ces choses & d’autres de pareille espece, sont d’une nature si pure & si éloignée de la corruption, que cette matiere des plaisirs de l’esprit subsiste toûjours. C’est pour cette raison que les plaisirs de l’esprit durent aussi longtemps que l’Homme, & mesme au dela de l’Homme. Homere & Virgile, & tant d’autres celébres Autheurs, ne sont plus il y a plusieurs Siécles ; mais leurs Ouvrages qui ont fait la matiere de leur esprit, subsistent encore apres eux, & donnent du plaisir aux Esprits qui les lisent & qui les entendent. Heliodore qui aima mieux perdre son Evesché, que desavoüer son Histoire de Theagene & Cariclée, eust-il jugé en faveur des plaisirs des sens, ou de ceux de l’esprit ?"}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Les facultez où résident les plaisirs des sens sont d’une matiere grossiere, sujette au changement, & à la corruption ; mais la faculté qui reçoit les plaisirs de l’esprit est d’une matiere incorruptible & permanente, & dont la durée doit égaler celle de l’Eternité. Ainsi de quelque costé que l’on envisage les plaisirs des sens, ils n’ont rien en soy qui puisse charmer davantage & plus fortement que ceux de l’esprit."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Les delices des sens sont à la verité fort communs & fort faciles à posseder ; mais ils n’en sont pas plus estimables. La rareté & la difficulté de joüir des plaisirs de l’esprit les font desirer plus fortement, & posseder avec plus de douceur. Si les charmes, dont les sens sont quelquefois comblez, font tout oublier, & laissent l’Homme comme dans une létargie bienheureuse, & dans un abîme de volupté, les delices de l’esprit n’en font-ils pas de mesme, & d’une maniere plus noble & plus surprenante, ainsi que l’on voit quelquefois dans les ravissemens & les extases de certaines Personnes, pendant lesquels elles ne perdent pas seulement le souvenir des plaisirs des sens, mais l’usage mesme des sens ? Cet illustre Mathématicien de Syracuse n’estoit-il pas, pour ainsi dire, perdu & abîmé dans les plaisirs, que son esprit goûtoit en ses Recherches curieuses, puis que les Ennemis entrerent plutost dans son Cabinet, qu’il ne se fut apperceu du bruit, des cris, & des desordres horribles qui se font à l’assaut & à la prise d’une Ville ? Combien voit-on de Gens (& ce sont les plus sages des Hommes) quitter le bruit & la confusion qui naissent parmy la volupté & les plaisirs des sens, pour se retirer dans la solitude, afin d’y joüir plus paisiblement des charmes de la sagesse & de l’étude, qui font les delices de leur esprit ?"}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Il ne sert de rien de dire que Salomon, le plus sage des Roys qui furent jamais, a voulu en quelques endroits donner le prix aux plaisirs des sens ; car il ne faut que lire ce qui précede, & ce qui suit les paroles qui composent le Passage que l’on rapporte de luy, pour connoistre clairement que préferant la sagesse & la tranquilité de la vie à toutes choses, il préfere les plaisirs de l’esprit à ceux des sens."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Apres tout, il est aisé de voir que deux diférentes sortes de Personnes, dont le monde est composé, décideront diféremment la Question proposée. Les Voluptueux, les Débauchez, les Grossiers, & ceux dont l’ame est tellement ensevelie dans la matiere, qu’à peine y peut-on appercevoir quelque étincelle de raison, tiendront assurément que les delices des sens sont préférables à ceux de l’esprit. Les Sages, les Vertueux, & les Gens éclairez, qui aiment la gloire & l’honneur, tiendront au contraire, que les plaisirs de l’esprit touchent beaucoup plus que toutes les douceurs des sens, & ne croiront point que les Sardanapales, les Heliogabales, & les Nérons, pour avoir esté les plus voluptueux Hommes du monde, en ayent esté les plus heureux."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Mais enfin si les deux opinions que je viens de rapporter trouvent leurs Défenseurs, qui ne manqueront point de part & d’autre de raisons pour appuyer leurs sentimens, il est constant que l’on peut encor prendre un troisiéme party qui semble le plus raisonnable. C’est celuy des plaisirs mixtes, dont la joüissance se partage également entre l’esprit & les sens, qui sont les plus sensibles plaisirs que l’Homme puisse goûter pendant qu’il vit. Cette raison seule, entre mille qu’il y a, suffit pour prouver que ces sortes de plaisirs où les sens contribuënt d’un commun accord, sont les plaisirs de l’Homme entier, & que les deux autres especes ne sont que les plaisirs particuliers d’une partie de l’Homme ; & c’est en effet de ces sortes de plaisirs dont le Sage veut parler, quand il dit ces paroles qui finiront ce Discours : "}, {"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Et deprehendi nihil esse melius quam lætari Hominem in opere suo, & hanc esse partem illius."}], "attributes": {"rend": "i"}}]}]}]}