{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_171", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XVI"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 171-177."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XVI."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Mons en Hainaut. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "VOus nous demandez nôtre estime, Monsieur ; nous vous la promettons, mais il est inutile de vous témoigner l’empressement dans lequel nu sommes de vous voir, puis que nous ne sommes pas en état d’éxecuter les résolutions que nous pourrions faire pour contenter nostre envie. Vous prenez trop l’interest de nostre Sexe pour ne le pas engager dans les vôtres ; & l’estime que vous en faites si publiquement, autorise encor la justice que luy a rendu l’Auteur de "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "l’Egalité des deux Sexes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " qui a esté critiqué mal à propos. Cecy est un peu libre, Monsieur pour des Dames qui ne se sont pas encor donné l’honneur de vous écrire, ny de qui peut-estre vous n’avez pas encor oüy parler en France, où les Chanoinesses sont plus rares qu’en ce Païs-cy. Nous ne nous serions pas si facilement fait connoistre à vous, si la civilité avec laquelle vous traitez les Etrangers, n’avoit donné place dans vostre Extraordinaire de Janvier à trois Lettres qu’un Courtisan de Bruxelles vous avoit écrites. Nous ne résidions pas si fort à Mons, que nous n’en sortions quelquefois pour aller à la Cour de Bruxelles, avec laquelle nous entretenons une grande correspondance par les avantages que nostre naissance nous y a donnez ; outre que le rang que nous tenons dans l’Eglise, ne nous fait rien perdre de celuy que nostre qualité nous a acquis dans le monde. Nous sommes Dames sans Maris, & quoy que nous soyons sous un Chef qui a engagé sa liberté, nous conservons toûjours la nôtre sans estre susceptibles d’aucun reproche. C’est à la verité un de nos plus beaux appanages, & vous jugez bien de là, Monsieur, que de quelque Nation que nous soyons ; nous sommes tres-capables non seulement de contribuer au debit de vostre Mercure, mais aussi de le favoriser de nostre protection dans les Païs. Etrangers par l’estime que nous en prétendons faire. Nosu l’entreprenons d’autant plus volontiers, que nous sommes persuadées que la gravité Espagnole, la franchise Allemande, & la sincerité Flamande, ne se rebutent point de la gentillesse & de la politesse de vôtre France. Nous doutons mesme si les Esprits qui n’ont ny sexe, ny âge, ny condition, changent d’espece chez les Nations. Jugez-en, Monsieur, par l’explication que nous donnons à vôtre Histoire Enigmatique, que nous croyons estre la jonction de la Mer Occeane avec la Mediterranée. La France y est intéressée pour plusieurs raisons ; c’est pourquoi elle en a formé le projet. L’on sçait assez qu’elles sont d’un mesme sexe, & d’un mesme âge : que l’Océan pourroit mesme passer pour Mere de la Mediterranée, que la mort des hommes ne leur coûte rien dans leurs tempestes, & que l’esprit de l’Homme n’a pas encor pû connoistre la cause du flux & du reflux de l’Ocean. Le Détroit de Gibraltar est leur premier Mariage ou leur premiere Jonction, qui a pû estre faite par un Arabe, & elles s’interessent fort peu à contracter une seconde union. Enfin, Monsieur, nous pacourerions facilement tout vostre Histoire, si un "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Flageolet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " dont on joüe agreablement à nostre porte, ne nous interrompoit pour nous dire qu’il est celuy que vous dites estre né dans les Forests, tantost prés des Ruisseaux, tantost prés des Marais. Il ne nous charme effectivement qu’en fermant la pluspart de ses yeux. Vous nous ferez donc la grace de nous apprendre le veritable sens de ces deux Enigmes. La troisiéme de nous donne pas assez de lumiere pour nous convaincre, qu’elle est "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "le Jour même"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": ". Quelque apparence de jour qu’elle ait, nous déclarons néantmoins autant pour "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "le Soleil"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": " que pour "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "le Jour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": ". Il y a grande dispute entre nous sur cette enigme. Le plus fort party se déclare pour le dernier Mot, et sept autres pour le premier. Prononcez, Monsieur, & nous croyez-vos tres-humbles servantes,"}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Les Dames de Mons. "}], "attributes": {"rend": "sc"}}]}]}