{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-07_041"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Eloge de la Beauté"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1682 [tome 7], p. 41-60."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay promis l’Eloge de la Beauté. Je vous l’envoye. On m’écrit qu’il est d’une Dame de Dijon. Il y a grande apparence que les agrémens de sa Personne soûtiennent avec beaucoup d’avantage le brillant de son esprit, & qu’elle connoist par elle-mesme les privileges de ce qu’elle a peint avec des couleurs si vives."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "ELOGE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE LA BEAUTÉ."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La Beauté, ce privilege & ce don singulier de la Nature, ce rayon visible & charmant de la Divinité, est sans-doute admirable. Elle s’attire l’amour & les respects de tout le monde. C’est une Souveraine qui se fait obeïr sans qu’elle use de contrainte. Les Roys mesmes font gloire de luy rendre hommage, de mettre leurs Sceptres entre ses mains, & leurs Couronnes à ses pieds. Elle nous séduit & nous trompe agréablement ; elle exerce sur nous une innocente tyrannie, & en nous ostant la raison, elle nous enchante."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "On a quelquefois pris ses effets pour des sortileges, mais on a toûjours reconnu que ses enchantemens sont naturels, que par sa propre nature elle est du goust de tout ce qui a un cœur & des yeux, que pour plaire elle n’a besoin que d’estre regardée, & que tout son charme est dans ses agrémens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Comme la veritable Beauté est une juste proportion de toutes les parties du corps, accompagnée d’une couleur vive & agréable, & qu’elle compose par ce moyen un Tout complet & achevé, elle ne peut manquer de plaire. La Beauté est une marque presque infaillible, & pour ainsi dire, l’Etendard de la Bonté ; & c’est une espece de prodige, lors que ce qui est beau n’est pas bon en mesme temps, lors que la beauté de l’ame & de l’esprit n’est pas jointe à celle du corps."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Aussi les premiers Roys n’ont esté tirez de la foule du Peuple pour estre les Arbitres & les Maistres de la Terre, que par un effet de leur beauté, & de leur bonne mine. On croyoit qu’estant les plus beaux, ils estoient aussi les meilleurs, & par conséquent les plus dignes de commander."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "La Beauté est une recommandation muette, dont le silence est éloquent ; & ce que cette fameuse Phryné ne pût obtenir de ses Juges par l’éloquence de son Avocat, elle l’obtint par celle de sa beauté."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "J’ay oüy dire qu’un des plus grands Philosophes de l’Antiquité, estant interrogé d’où venoit qu’on se plaisoit à voir une belle Personne, répondit que c’estoit la demande d’un Aveugle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "En effet, disons-le à la gloire de nostre Sexe. Les Hommes avoüent qu’ils se sentent troublez, & comme hors d’eux-mesmes, par un excés de plaisir, à la veuë de ces Divinitez mortelles. Disons plus. Qui est celuy qui peut tenir contre la priere, ou plutost le commandement d’une belle Femme ? Qui est celuy qui peut luy refuser quelque chose ? Combien de mauvaises Causes gagnées, combien de Graces injustes obtenuës, combien de bons Procés perdus par les sollicitations des Femmes qui ont de l’agrément ! Une belle Femme sçait dompter & assujettir les cœurs les plus farouches. Tout ce qui respire est charmé en la voyant, & chaque Homme en particulier se fait honneur d’estre son Esclave."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Si nostre Sexe ne ressent pas ordinairement les mesmes transports à la veuë d’un Homme de bonne mine, nous ne pouvons du moins nous empescher d’avoir pour luy de l’estime, & de l’admirer, tant le pouvoir de la beauté & de la bonne mine est grand."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "De quelque maniere, & en quelque sens qu’on envisage la Beauté, elle est sans-doute un avantage fort considérable ; car si on estime tout ce qui est rare, & si on méprise en quelque sorte les plus belles choses quand elles sont communes, on ne peut manquer de faire beaucoup d’état de la Beauté, estant aussi rare qu’elle est, puis que pour une belle Personne il s’en trouve une infinité de laides. Le grand nombre de choses qui sont nécessaires pour l’achevement de la Beauté, la rend extrémement rare ; car non seulement il faut de la proportion & de la régularité dans les traits & dans toutes les parties, mais encore ce certain je-nesçay quoy, cet air doux & engageant, ces graces fines & cachées qui se font sentir sans qu’on puisse les bien exprimer ; en un mot cet agrément universel qui se répand, qui se fait remarquer dans toutes les actions & dans toutes les paroles, & qui est l’ame de la Beauté, de maniere que sans ce charme secret les plus grandes Beautez sont fades & insipides. Elle a encore cela de rare & de prétieux, que mesme dans l’arriere-saison elle conserve quelque reste d’agrément, & on a beau dire que sa durée est courte, & qu’elle cause souvent des chagrins & de la peine. Quoy que la Rose dure peu de jours, & qu’elle soit environnée d’épines, elle ne laisse pas d’estre par sa beauté la Reyne des Fleurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Mais quelques charmes qu’ait la Beauté, il n’est pourtant pas à souhaiter que tout soit également beau, car la beauté de la Nature consiste dans la varieté. Telle est la disposition de tout ce qui est icy-bas. Chaque chose reçoit du jour & de l’éclat de son contraire. La laideur & la médiocrité rehaussent la Beauté, & la rendent admirable. La présence continuelle d’une belle Personne, diminuë le plaisir qu’on a de la voir. Voyez quelque chose de laid & de diforme, les belles choses apres cela vous paroissent encore plus belles qu’auparavant. Un Printemps perpétuel n’accommoderoit pas toûjours. Celuy qui est précedé d’un Hyver fâcheux & rude, nous réjoüit extrémement, & le beau temps n’est jamais plus agréable qu’apres un orage. Enfin l’Autheur de la Nature est un grand Artisan, qui sçait admirablement le secret de donner à ses Ouvrages tout l’agrément nécessaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "De tout temps la Beauté a esté l’objet des desirs de tout le monde raisonnable. Athénaïs, Fille d’un simple Philosophe, devint par sa beauté Reyne de l’Orient, en devenant l’Epouse de l’Empereur Theodose. Aléxandre, dont la seule passion dominante estoit d’acquérir de la gloire, ne laissa pas d’estre sensible aux charmes de Roxane, & de partager son cœur entre la gloire & elle. Caton, dont l’austere sagesse est si fort vantée, ne fit pas scrupule d’épouser la Fille d’un de ses Fermiers, parce qu’elle estoit belle ; & sans aller chercher si loin des exemples, nous en avons tous les jours devant les yeux qui marquent que les effets de la Beauté & de la bonne mine sont admirables."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Nous apprenons par les Relations des Voyageurs, que dans plusieurs Païs il y a des Personnes qui observent les corps des Enfans, & s’ils y remarquent quelque diformité notable, ils les font mourir. En fait de mariage, ils ne font état que de la Beauté, parce que c’est seulement par là qu’ils estiment leurs Enfans. Dans le Canada, celuy qui veut épouser une Fille, doit faire nécessairement des présens au Pere proportionnez à la beauté de la Fille. Au Tunquim, souvent les Roys épousent de simples Païsannes, quand elles sont avantageusement partagées des dons de la Nature, sans se mettre en peine de ceux de la Fortune."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "Si nous en croyons les Poëtes, Pélops, Ganimede, & plusieurs autres, furent admis à la Table des Dieux, à cause de leur beauté ; & mesme le grand Jupiter s’abaissoit jusques à descendre en terre pour y voir ce qui estoit beau, ne dédaignant pas les Beautez mortelles, & ne faisant pas difficulté de prendre la forme qu’il croyoit la plus propre pour leur estre agréable."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "Thesée, quoy que comblé de gloire par ses actions héroïques, crût qu’il manquoit quelque chose à son bonheur, tandis qu’il ne posseda pas la belle Helene, des charmes de laquelle son cœur estoit épris. Ce fut par cette raison qu’il s’assura sa possession avant mesme qu’elle fust en âge d’estre mariée, sans estre rebuté par les divers périls ausquels il s’exposoit ; & il sçeut si bon gré à son Amy Pirithoüs de l’avoir servy dans cet amour, qu’il luy rendit la pareille, en l’aidant à enlever Proserpine jusque dans les Enfers, sans craindre la difficulté d’une si périlleuse entreprise ; & à propos de la belle Helene, on raconte qu’un Poëte perdit la veuë, pour avoir eu l’audace d’en médire, & qu’il la recouvra dés le moment qu’il se fut retracté ; tant il est vray que la Beauté est une espece de Divinité qu’on n’offense pas impunément, & pour laquelle on ne peut avoir trop de venération. Et certainement la Beauté est une source d’agrémens qui ne tarit point, & qui communique une certaine grace à ce qui de soy n’en est pas susceptible ; de maniere que les choses les plus inutiles & les moins spirituelles ne laissent pas de plaire dans une belle bouche, estant aisé de persuader l’esprit quand les sens sont satisfaits."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Il le faut pourtant avoüer, quand la beauté du corps est soûtenuë par celle de l’esprit, elle est infiniment plus estimable, & elle brille beaucoup mieux, car ces deux beautez jointes ensemble se font honneur mutuellement, & forment un composé parfait ; au lieu qu’on peut dire qu’un beau Corps avec peu d’esprit, est comme un beau Vaisseau gouverné par un méchant Pilote."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[17]/hi[1]/text()[1]", "text": "La Beauté ne sçait pas seulement se faire aimer & estimer, elle sçait encore se faire craindre. On craint la haine & la colere d’une Belle, plus qu’on n’appréhende un Juge irrité ; & tel qui méprisoit autrefois Jupiter & son Foudre, trembloit à la veuë d’une Femme qui n’avoit pour toutes armes que de beaux traits."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Les Hommes, mesmes les moins polis, ont naturellement de la considération pour la Beauté. On pardonne volontiers à une Belle, ce qu’on ne pardonne pas à une Laide ; & l’Amant le moins capable de revenir, a de grands retours pour une belle & aimable Maîtresse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[19]/hi[1]/text()[1]", "text": "On admire la Beauté par tout où elle est, & on n’en est pas moins touché quand elle habite sous le Chaume, que quand elle fait sa demeure sous des Lambris dorez. Les Anges mesmes, ces bienheureux Esprits détachez de la matiere, n’y furent pas insensibles dans la naissance du monde ; car ayant veu que les Filles des Hommes estoient belles, ils ne pûrent s’empescher de les admirer ; & à dire le vray, on ne doit pas douter que Dieu n’ait fait les belles choses pour faire éclater sa magnificence, & pour inspirer de l’admiration aux Hommes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[20]/hi[1]/text()[1]", "text": "Enfin la Beauté a ce rare & singulier avantage de ne lasser jamais ses Spéctateurs, d’avoir toûjours les graces de la nouveauté, quand mesme on la voit presque à chaque moment, & d’estre comme le Soleil, qui paroissant tous les jours apres tant de Siecles, se fait toûjours regarder avec plaisir, & avec admiration."}], "attributes": {"rend": "i"}}]}]}]}