{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_263"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Chez M. d’Argenson]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 263-266."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il donna, dés le jour de la naissance de Monseigneur le Duc de Bretagne, & les jours suivans, de si grandes marques d’une veritable joye, & il fit tant de choses pour la marquer, qu’elles me meneroient trop loin, si j’entreprenois de les décrire ; ainsi je ne les rapporteray point icy. Elles ne sont pas ignorées à Paris, où tout retentit de la vivacité de son zele & de ses liberalitez ; cependant je ne puis m’empêcher de vous dire que le 29. de Juin, l’entrée de la ruelle qui conduit à l’Hostel de ce Magistrat parrut toute illuminée. Il y avoit une piramide surmontée d’un Soleil tout éclatant de lumieres, & à côté, deux grands Dauphins qui jetterent du vin pendant cinq à six heures. Il y avoit ensuite le long de la ruelle ou avenuë, des pilastres aux deux côtez, garnis de lumieres. Cette avenuë étoit remplie de timballes & de trompettes, qui étoient sur des échafauts en forme de balcons, afin que l’avenuë ne se trouvast pas rétressie. Toute cette avenuë étoit ornée de festons de fleurs naturelles. La façade de l’Hostel étoit décorée par une grande quantité de lamprons & de fleurs. Toute la cour étoit illuminée & divisée en portiques ornez de festons, & remplis d’une grande quantité de lamprons. La Compagnie de Mr le Prevost de l’Isle, celle de Mr le Lieutenant de Robe-courte & celle de Mr le Chevalier du Guet y firent quatorze décharges, dont le bruit fit casser presque toutes les vitres. Les appartemens du premier étage étoient ouverts à tout le mode, & ceux du second étoient remplis de rafraîchissemens & de liqueurs pour les personnes plus distinguées. Mr d’Argenson & Mr son fils jetterent des fenestres de cet appartement, un tres-grand nombre de pieces de dix sols & de cinq sols au Peuple, dont la cour étoit toute remplie. La Feste commença à huit heures du soir & ne finit qu’à trois heures aprés minuit. Mr d’Argenson avoit fait mettre des lanternes dans toutes les ruës des environs de son Hostel, où des chandelles brûlerent jusques au jour, & il y avoit beaucoup de devises & d’emblêmes dans les ornemens de l’avenuë & de la Cour. Il est impossible de bien exprimer la maniere affable qui parut, pendant toute la soirée, sur le visage de Mr d’Argenson, qui excitoit luy-même à se divertir, tous ceux qui ne peuvent s’empêcher de causer du dommage, aux lieux où le vin leur fait donner des marques d’une joye un peu trop vive."}]}]}