{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-02_007", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours sur la Gloire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1688 [tome 2], p. 7-41"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je commence à mon ordinaire, Madame, c’est à dire, sans donner aucunes loüanges au Roy, mais en vous parlant seulement de quelques-unes de ses actions. Elles sont toujours si loüables d’elles-mêmes, qu’elles portent leurs Eloges avec elles. Vous avez sceu que Sa Majesté a donné la Charge de President au Mortier qui vaquoit par la mort de feu M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le President de Mesme, à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Neuchatel son Fils, Conseiller au Parlement, à present M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Mesme. Ce Monarque n’a pas seulement consideré qu’il donnoit au Fils la Charge du Pere. C’estoit à la verité un droit qui luy donnoit sujet d’y pretendre, mais ce n’en estoit pas un suffisant pour l’obtenir, il faut un droit demerite, & d’un merite qui convienne aux emplois qu’on doit remplir. C’est ce que le Roy, aprés s’en estre particulierement informé, a trouvé dans M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Neuchatel, qui estant Substitut de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Procureur General, a travaillé avec toute l’assiduité & toute la capacité imaginable. On ne doit pas s’étonner aprés cela, s’il a esté gratifié de la Charge de President au Mortier, puis qu’un sujet qui la meritoit, s’est trouvé Fils d’un Pere qui s’estoit particulierement attaché à servir ce Prince, & avoit pris une Charge dans la Maison de Sa Majesté, pour avoir l’honneur d’approcher souvent de sa Personne, avant que d’estre President au Mortier. Le Roy juste & reconnoissant, recompense toûjours dans les enfans, les services de ceux qui se sont attachez auprés de luy, quand il les trouve dignes de ses graces, preferablement à ceux dont les peres ne luy ont rendu aucun service. Ainsi quiconque s’applique à servir sa Majesté, est seur d’en voir passer les recompenses jusques à son sang, pourvû qu’il n’ait point de tache qui l’en rende indigne."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Toutes les Histoires font foy que les Lettres & les Arts ont toûjours fleury sous les grands Monarques, mais nous ne voyons aucun regne pendant lequel ils ayent éclaté d’une maniere plus avantageuse, que depuis que la France est gouvernée par LOUIS LE GRAND. Ce Monarque aime les Lettres, & le titre qu’il a daigné prendre de Protecteur de la premiere Academie de son Royaume, est cause qu’il s’en est formé dans la pluspart des Villes considerables. Parmy ces Academies, celles dont on entend le moins parler, & dont les exercices semblent n’estre pas aussi connus qu’ils le sont dans quelques autres, sont aujourd’huy plus celebres & plus remplies de personnes d’un esprit sublime, que n’estoient avant son regne, les premieres Academies du Royaume, si on peut nommer ainsi les Societez qui ont paru avant ce temps-là. Je vous ay souvent parlé de celle de Ville-Franche, & je vous ay envoyé divers Ouvrages de ceux qui la composent. En voicy un de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Mignot de Bussy, Directeur de cette Academie, & Lieutenant General de Beaujolois. Je ne vous en diray rien, puis que je vous l’envoye entier, & qu’ayant le goust aussi bon que vous l’avez, vous n’avez besoin que de vous-mesme pour en découvrir toute la beauté."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DISCOURS"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "SUR LA GLOIRE."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Quoy que la Nature comble l’homme chaque jour de ses bien-faits, & qu’elle ne luy laisse rien à desirer de ce qui est utile, necessaire, & agreable à la vie, elle n’attire pas neanmoins son entiere reconnoissance ny toutes ses adorations. Une autre Divinité les partage, ou pour mieux dire, elle luy en enleve la plus grande part. En vain cette Mere commune des animaux ouvre son sein pour leur en faire tirer ses plus grandes richesses ; en vain elle produit tout ce qui peut contenter leurs sens & prolonger leurs années. Si ces dons precieux semblent satisfaire en apparence l’appetit de l’homme, ils ne remplissent pas tout à fait son cœur ny son esprit ; il luy faut quelque chose qui soit plus degagé de la matiere, & où le corps ne participe en rien, si ce n’est par la liaison qu’il a avec l’ame. Les faveurs de la Nature sont communes à tous les animaux ; elle travaille également pour les brutes & pour les hommes, ou si elle les distingue dans ses operations, & qu’elle paroisse plus soigneuse à suivre les differens desirs des humains, ce n’est que pour obeir aux ordres de son divin Auteur, qui l’a soumise en quelque façon à la Creature, sur le visage de laquelle il a uny tous les traits de sa Divinité. Mais la Gloire, son aimable Concurrente, a bien de plus forts attraits ; elle est la Mere des années, disoit un Sage de la Grece, ses presens n’ont point de fin, & les jours qu’elle fait voir joignent à leur brillant le cours de l’eternité, au lieu que la Nature forcée dans ses productions, & limitée par le temps, ne fait rien qui ne finisse presqu’au mesme moment qu’il commence à paroistre. L’une s’attache au merite & à la vertu, l’autre enrichit aussi-tost le méchant que le sage, & l’hebeté que le spirituel ; l’une n’agit qu’en commandant, l’autre qu’en obeissant, & pour marque de sa dépendance, elle voit tres-souvent ses plus riches tresors servir d’ornement glorieux aux favoris de sa Rivale. Quoy que la Gloire soit invisible, le cœur de l’homme, naturellement ambitieux, trouve un plaisir extrême à la chercher. Quelque difficile que soit son accés, rien ne nous rebute dans les routes qu’il faut suivre pour la meriter. Les travaux, les veilles, les peines & les soins ne suffisent pas, nous nous exposons encore aux hazards & aux coups, nous affrontons tous les perils, & nous déclarons mesme la guerre à tous les Elemens, pour nous frayer un chemin jusques à son Temple."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Par l’empressement que l’homme fait paroistre pour y parvenir, il faut juger des delices qu’il ressent lors qu’il y est arrivé. Est-il rien de plus doux que les fruits dont la Gloire le comble ? Est-il rien de plus engageant que les triomphes & les honneurs qu’elle luy procure, & peut-on s’imaginer quelque chose de plus grand que ce qui nous acquiert un legitime droit dans l’immortalité, & qui nous met dans un estat approchant de celuy de l’Estre eternel ? Convenons, Messieurs, que la Gloire l’emporte sur la Nature, & qu’elle merite beaucoup mieux nos hommages. En tout cas, si cette derniere peut pretendre de les partager, elle ne peut exiger cette reconnoissance de nous, qu’en distinguant l’homme de l’animal. Qu’elle prenne tout ce qui dépend de celuy-cy, & qu’elle s’en fasse respecter comme sa Mere & sa Nourrice, pourveu que sa Concurrente ait seule tout l’attachement de l’autre, & qu’elle en soit considerée comme son unique fin."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Si le raisonnement & l’experience nous prouvent que l’homme a plus lieu de consacrer ses Autels à la Gloire, & qu’il a fait brûler son Encens avec plus de profusion pour cette Divinité que pour toutes les autres, ils nous apprennent aussi que les vœux qu’on luy rend sont bien differents, & que les chemins qui semblent nous conduire au lieu de son séjour, sont bien opposez. La vertu qui renferme dans ses projets & dans ses actions tout ce qu’il y a de plus relevé & de plus glorieux dans le monde, nous en propose plusieurs. Il n’est pas mesme jusqu’au vice & au crime qui n’ayent pretendu d’avoir ce privilege. Si les routes qu’ils ont offertes n’ont esté ny belles, ny bonnes, elles en ont eu du moins quelque apparence ; si l’honneur qu’ils ont procuré n’a pas esté réel aux yeux des sages & des vertueux, ceux qui ont cru l’acquerir se sont du moins forgé un phantôme de Gloire. Le fameux Incendiaire du Temple d’Ephese s’imagina qu’il ne pouvoit immortaliser son nom que par un des plus grands forfaits. La derniere Reyne d’Egypte voulut se rendre memorable en sacrifiant son Trône & sa pudeur à ses infames amours ; & les horribles meurtriers de tant de Princes & de grands personnages n’auroient jamais laissé leur memoire à la posterité, si dans cette veuë ils n’avoient employé le fer ou le poison. Les Auteurs de la Fable ont poussé encore plus loin leur imagination & leur déreglement. Pour autoriser leurs perverses habitudes, & pour tromper la credulité des hommes qui d’ailleurs ne sont que trop portez au mal, ils inventerent des Heros & des demy-Dieux plus dignes de l’opprobre & de la haine des mortels, que de leurs loüanges & de leurs venerations. Ils s’efforcerent de couronner le vice, de faire triompher l’abomination & l’idolâtrie, & ne craignirent pas de blasphêmer contre la Divinité, & de la deshonorer impunément, en luy attribuant des titres & des faits également contraires à la pureté & à la Majesté de son estre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Mais laissons ces exemples odieux qui ne meritent que de l’horreur & du mépris ; servons-nous des plus convenables aux mœurs de l’honneste homme que nous avons pris pour regle de nos entretiens. La Religion & la Morale nous en offrent de saints & de vertueux ; la politique & les armes de merveilleux & d’éclatans, les Sciences & les Arts nous montrent les plus doux & les moins penibles. S’il nous falloit chercher dans les doutes & dans les obscuritez de la Fable, si nous avions recours à l’Antiquité, ou que nous pussions nous contenter de ce que nostre siecle a produit de grands hommes, j’aurois dequoy faire un nombre considerable de volumes sur les actions heroïques, & sur les Ouvrages surprenans qu’on a veus & que l’on voit encore ; mais comme l’Histoire satisfait amplement nostre curiosité sur ce sujet, & que d’ailleurs la multiplicité des exemples ennuye quelque fois autant qu’elle agrée, je veux me renfermer dans l’abregé d’un seul qui réunit tous ceux que j’aurois pû recueillir par un long travail, & qui me donne plus de matiere mille fois que les autres ne m’en fourniroient tous ensemble. Les divers estats ou professions dont je viens de parler, ont eu chacun leurs Heros, & ont divisé par consequent les enfans de la Gloire en differentes especes ou caracteres, mais si nous trouvons un sujet qui rassemble en luy toutes ces especes, il me sera plus facile de faire voir dans un seul portrait tous les traits qui peuvent chacun en particulier le rendre incomparable, & mesme en former un original qu’on peut dire miraculeux. N’allons pas plus loin, Messieurs, jettons les yeux sur le Trône des Lis, il nous fera voir que Loüis le Grand, nostre Auguste Monarque, est le seul Enfant de la Gloire qui possede toutes les qualitez éminentes de ceux qui ont pretendu luy ressembler. C’est un Heros achevé dans toutes les faces où l’on peut le regarder. Disons mieux, il est unique & universel en son espece, Restaurateur de la Foy, Vainqueur des passions, Maistre en l’art de regner, Foudre dans la Guerre, Protecteur des Sciences & des Arts ; tous ces differens caracteres ensemble n’en font qu’un, & c’est Loüis qui le possede éminemment."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "La Religion nous le montre comme son solide appuy contre les Infidelles, & comme l’impitoyable Destructeur des Sectes malheureuses qui la déchiroient. Si les Temples qu’il a fait élever ou enrichir par son autorité & par sa magnificence dans les pays Orientaux, sont autant de monumens éclatans de sa gloire, les ruines & les débris de ceux qu’il a fait abattre dans ce Royaume, luy servent de trophées immortels. Comme ce n’est pas estre plagiaire que de l’estre à soy-mesme, je puis me servir icy d’une pensée que je mis au jour il y a un an, & soutenir que si le Soleil de la France a voulu fixer son cours pour favoriser les genereux Chefs du peuple de Dieu dans la défaite des Infidelles ; s’il a cessé d’élever des nuages & d’en former des foudres & des tonnerres pour écraser ses ennemis, l’éclat de sa lumiere, la force & l’ardeur de ses rayons, la douceur & la serenité de ses influences n’ont pas laissé d’agir sur les cœurs endurcis & aveuglez de ses Sujets, & d’imprimer en eux les veritables semences de la Foy, & les doux fruits de la Charité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "La Morale nous le presente comme un Hercule triomphant de tous les Monstres ennemis de la sagesse. Ce n’est pas tant par l’éclat de sa puissance, qu’elle le croit le plus grand Monarque de l’Univers ; c’est par l’empire absolu qu’il exerce sur ces superbes Geans qui attaquent mesme Jupiter sur son trône, & qui luy font souffrir une honteuse captivité jusque dans la splendeur de son Diadême. Ce n’est pas tant par les Victoires que LOUIS remporte sur ses ennemis exterieurs qu’elle l’avoüe invincible. C’est par les chaisnes & les fers dont il charge sans pitié ses ennemis domestiques, & les mouvemens impetueux de l’ame, qui ont eu pour leurs esclaves tant de testes couronnées. Un Philosophe Cinique osa bien dans son tonneau soutenir au grand Alexandre, qu’il avoit l’avantage sur luy, tout redoutable Monarque qu’il fust, d’estre le Maistre de ses Maistres ; mais si la bouche de ce pretendu Sectateur de la sagesse, & de ce Vainqueur imaginaire des passions, eut la hardiesse d’avancer un fait que son orgueil démentit en mesme temps ; la Morale par la voix de la Renommée soutient la mesme proposition avec plus de justice en faveur de LOUIS ; & ce que la modestie de ce Prince ne veut pas avoüer, trouve mille trompettes éclatantes pour estre publié."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "La Politique le donne à tous les Potentats, comme un modelle parfait en l’art de regner. Elle leur represente toutes ses actions comme autant de regles qu’ils doivent suivre ; elle leur apprend cette conduite judicieuse qui trompe les yeux les plus fins & les plus clairs-voyans de ses Ennemis ou de ses envieux ; elle leur apprend cette prudence sans égale qui prévoit le bien pour l’embrasser, & qui prévient le mal pour le détourner ; elle leur apprend enfin cette vigilance infatigable qui attache tout Loüis à ses Etats, & qui semble le détacher de luy-mesme dans les momens où le repos luy est le plus necessaire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "La Guerre n’a que trop fait connoistre aux Nations les plus puissantes ce que peut le bras d’un Heros égal à Loüis. Les Conqisestes qu’il a faites, & les Victoires qu’il a remportées, sont trop recentes pour estre obligé de vous les apprendre, & vostre memoire est trop remplie des faits merveilleux qu’elles ont produits pour avoir besoin d’un discours qui l’en rafraîchisse ; il suffit de dire que la plus grand part de la Hollande prise en moins d’une Campagne ; tout la Franche-Comté soumise en un mois, & les trois fortes Places de Valenciennes, Cambray, & S. Omer, conquises en trois semaines, ont renouvellé par trois fois en faveur de Loüis, ce que Cesar ne put dire qu’une fois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": ", Je suis venu, j’ay veu, j’ay vaincu."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Enfin les Sciences & les Arts le publient par tout comme celuy qui leur fait avoir un nouvel estre par la protection qu’il leur donne, & par le soin qu’il prend à les faire fleurir. Si la Philosophie nous apprend que nous devons considerer également pour les Auteurs de la vie, & ceux de qui on tient la naissance, & ceux de qui on tient l’éducation & la nourriture, il faut convenir en mesme temps que Loüis le Grand est le Pere de tous les Sçavans & de tous les Esprits ingenieux & habiles, qui effacent dans ce Royaume la memoire de Rome & d’Athenes, & que jamais paternité ne fut plus étenduë que la sienne. En effet, les siecles passez ont-ils vû tous ensemble dans la France tant d’illustres Enfans des Muses & de Minerve, que le nostre en a produit ; & ne pouvons-nous pas dire hardiment que la protection de nostre Monarque a rendu le Parnasse plus fecond que tous les soins des Rois ses Predecesseurs n’avoient fait depuis le commencement de nostre Monarchie ? Jamais tant d’Academies & de Compagnies celebres ne parurent tout à la fois. L’on diroit que les Palmes & les Lauriers ne croissent qu’à l’ombre de ses Lis, & que la blancheur & l’éclat de ceux-cy sont la seule cause de la verdure des autres. Le divin Auteur de la Nature crea le Soleil avant les Plantes & les Animaux, parce qu’il voulut que ce bel Astre fust consideré comme la cause seconde de tous les Estres ; ne doit-on pas aussi dire que ce mesme Createur n’a fait paroistre qu’aprés la naissance de Loüis le Grand tout ce que l’esprit & la main peuvent faire d’excellent, afin que cet Auguste Prince en fust estimé le second principe & le principal agent."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Toutes ces veritez dont vous estes justement prevenus, Messieurs, en font naistre une autre incontestable qui a esté déja proposée au milieu de ce Discours, que Loüis renferme dans ses actions tous les exemples qui nous marquent les divers degrez par lesquels l’homme peut monter au Temple de la Gloire. Suivons-le donc dans les voyes qu’il nous a déja frayées, ne hesitons pas de courir aprés ce Heros, puis qu’il nous rend si faciles les routes qu’il a tenuës. Si nostre profession & les exercices que nous avons embrassez ne nous permettent pas de cüeillir comme luy des Lauriers ensanglantez, & d’orner nos Trophées des dépoüilles de nos Ennemis, ils nous offrent des prix proportionnez à nostre estat. Loüis est arrivé au séjour de la Gloire par tous les chemins qu’elle propose ; contentons-nous de le suivre par les plus tranquilles & les plus doux ; laissons les plus dangereux & les plus éclatans à tant de braves Guerriers, qui preferent les Jeux de Bellonne aux Concerts des Muses, & les Champs formidables de Mars aux aimables retraites du Parnasse. Continuons, Messieurs, nos Assemblées avec assiduité, entretenons nostre Commerce avec attachement, aimons la Gloire & ce qui peut nous l’acquerir, celebrons sans cesse les faits heroïques de nostre Monarque ; que ce soit le premier, ou plûtost l’unique but de nos entretiens ; & pour peu que nos Plumes s’exercent à toucher les traits de la gloire qui l’environne, soyons certains qu’il en rejaillira assez de rayons sur nos fronts, pour les ceindre des couronnes de l’immortalité."}], "attributes": {"rend": "i"}}]}]}]}