{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-12_262"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ouverture des Etats du Languedoc, avec le détail de tout ce qui s’est passé à cette occasion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1706 [tome 12], p. 262-286."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’ouverture des Etats de la Province de Languedoc se fit le 25. Novembre, & les Commissaires du Roy allerent à dix heures du matin querir Mr le Duc de Roquelaure en son Hôtel ; ce Duc en sortit précedé d’un grand nombre de Gardes, de Pages & de gens de livrée & suivi de Mrs les Commissaires & d’une infinité de gens de qualité & d’Officiers. Il arriva à l’Hôtel de Ville, où Mrs les Barons, selon la coûtume, le vinrent recevoir dans la Cour. Ils étoient en manteau, ils suivirent Mr le Duc de Roquelaure qui étoit aussi en manteau & dont l’habit noir & or étoit magnifique. Il monta dans la Salle, précedé seulement par ses Gardes, avec leurs Officiers, & de ses Gentilshommes ; & suivi de tout le reste du Cortege, à la teste duquel étoient Mr le Comte du Roure, Lieutenant General de la Province & Mr de Bâville. Il se plaça dans un fauteüil de velours bleu, garni de galons d’or, au dessus duquel étoit un Dais aussi riche que le fauteüil, qui étoit élevé de trois marches au dessus des places de Mrs les Archevêques, Evêques, Commissaires du Roy & Barons qui n’étoient assis que sur des bancs couverts seulement d’une serge bleue. Mrs les Archevêques de Narbonne, de Toulouse & d’Alby & tous les Evêques, selon leur reception, étoient à la droite, & l’on voyoit à la gauche Mr le Comte du Roure, Mr de Bâville, les autres Commissaires du Roy & Mrs les Barons. Deux grandes Tribunes en maniere de petites Galleries, & au dessus de ces bancs, étoient remplies, d’un costé par Madame la Duchesse de Roquelaure, & par beaucoup de Dames qui l’accompagnoient, & l’autre par Mrs de la Cour des Aides."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr le Duc de Roquelaure ayant pris sa place, salua du chapeau le Clergé, & la Noblesse ensuite, & aprés avoir remis son chapeau, il ordonna aux Greffiers de lire les Commissions du Roy. Cette lecture étant finie, il fit un tres-beau discours qui ne convenoit pas moins à un homme de guerre qu’au rang qu’il tenoit dans cette Assemblée. Ce Duc ayant cessé de parler, Mr de Bâville prit la parole, & parla à son ordinaire, d’une maniere dont toute l’Assemblée fut charmée. Il finit par un Eloge de Mr le Duc de Roquelaure, qui fut trouvé tres-beau."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Madame la Duchesse son épouse, ne fut pas oubliée dans ce discours. Mr l’Archevesque de Narbonne parla ensuite, selon l’usage, & son discours fut trouvé fort éloquent. Monsieur le Duc de Roquelaure se leva, & s’en retourna dans le mesme ordre qu’il étoit venu. Mrs les Archevesques & Evesques le conduisirent jusqu’à la porte de la Salle, & Mrs les Barons jusques dans la Cour. On alla ensuite changer d’habit, & Mrs les Evesques, les Commissaires du Roy & les Barons, allerent dîner chez Mr de Roquelaure. Ce repas est nommé, le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Repas Royal"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " ; la table qui est en fer à cheval, est de quarante quatre couverts. Mr le Duc de Roquelaure occupoit la premiere place dans un fauteüil de damas cramoisy, chamaré de galons d’or ; il avoit un cadenas de vermeil doré, & il fut servi seul en vaisselle aussi de vermeil doré, par un Gentilhomme à qui un homme de livrée présentoit ce qui étoit necessaire pour le service. Le Capitaine & les autres Officiers de ses Gardes étoient derriere son fauteüil ; il y avoit aussi quelques Gardes qui avoient le Mousquet sur l’épaule. Mrs du Clergé étoient à la droite de de Mr de Roquelaure, sur de petits sieges, & à sa gauche étoient Mr le Comte du Roure, Mr de Bâville, les autres Commissaires du Roy & tous les Barons ensuite sur des petits sieges ; on but dans ce repas à la santé du Roy, de Monseigneur & des Princes, avec les ceremonies ordinaires. J’oubliois à vous dire que les trois Archevêques furent servis par des Pages de Mr le Duc de Roquelaure ; Madame la Duchesse son épouse, dîna ce jour là chez Madame de Bâville, qui luy donna un repas magnifique, où étoient seulement les Dames qui étoient avec elles à l’ouverture des Etats, & les personnes que cette Duchesse y convia. Le lendemain Mr le Duc de Roquelaure fut harangué par Mr l’Archevesque de Toulouse, accompagné de plusieurs Evesques & de plusieurs Barons qui avoient esté nommez pour l’accompagner. Ils furent suivis de quantité de personnes de distinction, de maniere que la suite de Mr l’Archevesque de Toulouse fut fort nombreuse. Deux jours aprés Mr l’Archevesque d’Alby harangua Madame la Duchesse de Roquelaure. Cette Duchesse étoit dans son lit. C’est ainsi qu’on en use lorsque l’on n’est pas bien d’accord sur le Ceremonial ; Mr l’Archevesque d’Alby estoit accompagné du mesme nombre d’Evesques & de Barons que Mr l’Archevesque de Toulouse l’avoit esté en allant chez Mr le Duc de Roquelaure, & l’on vit le mesme empressement pour entendre la harangue que cet Archevesque devoit faire, & la foule se trouva si grande que tous les Deputez ne purent entrer dans la Chambre, ce qui fait voir l’amour & l’attachement que l’on a dans cette Province, pour Mr & Madame la Duchesse de Roquelaure. Je vous envoye le compliment de Mr l’Archevesque d’Alby qui fut trouvé tres-beau, & qui reçût de grands applaudissemens."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MADAME,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "C’est par les ordres d’une des plus augustes Compagnies de ce Royaume, que nous venons remplir ce que nous devons à la place que vous occupez ; vostre illustre époux a reçu nos premiers hommages, il est juste que nous ne separions point dans ces devoirs publics & solemnels, ce que le Ciel a joint dans une societé commune de rang & de dignitez. Nous vous portons avec empressement & avec joye un tribut d’éloge & d’honneur, d’autant plus estimable qu’il est sincere, heureux ! si nous pouvions par des expressions dignes de vous, & de l’Assemblée qui nous envoye, vous expliquer les sentimens, dont elle nous a fait les dépositaires & les interpretes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Que ne doit-on pas, Madame, à cette haute naissance qui vous distingue par tant de titres ; vous sortez de cette maison que la gloire, les exploits & la splendeur ont rendus fameuse dans le monde entier, qui presque dans tous les regnes & dans tous les siecles, a esté le plus solide appuy de l’Etat ! qui ; non-seulement grande, mais encore Chrestienne dans sa source, a conservé de generation en generation, un zele ardent pour la Religion, une fidelité inviolable pour ses maistres que les conjonctures n’ont point dementi ! qui ; par la suite continuelle des Heros qu’elle a produits, remonte jusqu’aux temps les plus obscurs & les plus reculez de la Monarchie, & qui n’est pas moins ancienne dans son origine, qu’elle est immortelle dans sa durée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Vous portez avec dignité, Madame, tout le poids d’un si beau nom, & vous luy rendez tout l’éclat que vous avez reçû de luy, dans ce pays si favorisé des dons du Ciel & de la nature, & où l’esprit de ses habitans croist, pour ainsi dire, parmi les fleurs que produit cet heureux climat ; vous donnez des exemples si nouveaux & jusqu’à present inconnus de graces, d’insinuations & de politesse. Chacun s’empresse à loüer en vous cette protection charitable que vous accordez tous les jours à l’infortune ou à la vertu ; cette affabilité, qui sans rien perdre du rang & du caractere, vous rend obligeante & accessible à tous ; cette attention si rare & cependant si necessaire dans les grandes places, qui descend jusqu’aux moindres égards & aux bienseances les plus fatigantes, ce soin exact & constant qui n’obmet rien de tout ce que vostre bonté croit devoir ; cette justesse de discernement qui distribuë à chacun la portion d’honneur dont il est digne, & qui accordant vostre estime à ceux qui la meritent, ne dédaigne pas pourtant ceux qui la desirent."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Née pour la Cour, faite pour y briller, moins encore par vos dignitez que par vous mesme, vous en soutenez l’éloignement sans murmure & sans impatience, nul ennuy, nulle contrainte ne paroissent jamais sur vostre visage, toujours tranquille & toujours riant, au milieu de cette foule empressée que le respect & l’admiration rangent sans cesse autour de vous ; vous remplissez tous ces penibles devoirs qui sont plutost la servitude que le privilege des premieres places, vostre bonté méprise cette vaine & orgueilleuse fierté qui n’est que trop ordinaire dans l’élevation, & l’on apprend dans vos actions, dans vos sentimens & dans vos exemples ce que c’est que la veritable grandeur, & l’usage qu’il en faut faire."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Aussi le succés repond-il à vos soins, à vos desirs & à vostre attente ; malgré vostre modestie, vous joüissez icy de votre reputation & de vostre gloire ; vous entendez sur vos pas à vostre suite, ces applaudissemens, ces acclamations qui font le plaisir le plus touchant des esprits raisonnables & des cœurs bien faits ; cet encens flateur que l’on presente d’ordinaire aux Grands par complaisance ou par coûtume, on vous le donne par goût, par reconnoissance ; on vous loüe sans artifice ; on vous cherche sans interest ; on vous suit sans affectation, & par cet assemblage heureux de tous les dons, dont le Ciel vous a pourvûë ; vous faites la joye & l’ornement de cette Province, comme vostre époux en fait aujourd’huy le bonheur, la consolation & les esperances."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Dieu vous l’a donné, Madame, cet époux selon vostre cœur. Illustre par sa naissance, élevé par ses dignitez & par ses emplois, reveré par la sublimité & par les agrémens de son esprit, l’oserois-je dire ! plus aimable encore par sa douceur & par ses bontez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Nous le regardons comme le present le plus cher & le plus precieux que le Roy pouvoit nous faire, aprés les malheurs d’une guerre intestine & domestique, il conserve icy le calme & la paix, malgré la fatalité des évenemens, & sa presence est le présage de la felicité des peuples qui luy sont confiez ; il leur prepare par son activité & par sa sagesse, ces temps heureux qui rendirent autrefois sous les auspices de ses peres, la Guyenne si tranquille & si florissante ; & par l’experience que nous faisons de ses talens & de ses vertus, nous voyons qu’il y a des hommes choisis que Dieu suscite pour gouverner, & qu’il forme exprés pour estre les ministres de l’autorité des Rois, & les depositaires de leur grandeur & de leur puissance : puisse cette administration estre aussi longue, aussi durable, qu’elle est applaudie, qu’elle est bienfaisante ! veüille le Seigneur vous combler, Madame, de toutes les prosperitez dont vous estes digne. Répandre sur tout dans cette ame si noble & si Chrestienne qu’il vous a donnée, ses impressions de grace & de sainteté qui font sentir la vanité des grandeurs humaines, & le neant des dignitez les plus éclatantes, & puissiez-vous honorer les peuples de cette Province d’une bienveillance dont nous connoissons tout le prix, & dont nous conserverons une éternelle reconnoissance."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le premier de Decembre, Mr le Duc de Roquelaure retourna aux Etats avec les mesmes ceremonies, & fit une harangue qui fut trouvée encore plus belle que la premiere. Mr de Basville qui parla ensuite, demanda le don gratuit au nom du Roy. Mr l’Archevesque de Narbonne fit aussi un beau discours. Mr le Duc de Noailles qui s’estoit trouvé à Montpellier en retournant à la Cour, se trouva à cette ceremonie dans la Tribune où estoit Me la Duchesse de Roquelaure. Ce Duc a demeuré trois jours chez Mr le Duc de Roquelaure, qui l’a magnifiquement regalé ; il luy a donné deux festes dont il a esté tres-satisfait. Il a esté aussi fort surpris de voir tant de gens de qualité ensemble, ne croyant pas qu’une Province en pût fournir un si grand nombre. Il y eut un Bal, où il se trouva plus de deux cents hommes & cinquante femmes qui furent tous regalez à souper, & les quatre ruës qui aboutissent à l’Hostel de Mr de Roquelaure, estoient remplies des chaises & des domestiques de ceux qui estoient chez ce Duc qui fit servir plusieurs tables en differentes chambres. Il continuë à faire les honneurs des Etats d’une maniere qui fait connoistre son bon goust & sa magnificence, & l’on sert tous les jours chez luy deux ou trois tables. On n’a jamais vécu plus noblement. Aussi la place qu’il occupe est-elle si considerable, qu’on ne peut la bien remplir sans faire une grande dépense : il y a fort souvent des Concerts dans son Hostel qui est tous les jours remplie d’une grosse Cour. Enfin toute la Province convient que ce Duc y a ramené la joye avec luy."}]}]}