{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-01_389"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Marquis de Gondrin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1707 [tome 1], p. 389-392."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 25. de ce mois Mr le Marquis de Gondrin, fils de Mr le Marquis d’Antin & de Julie d’Uzés, fille de feu Mr le Duc d’Uzés, épousa Marie-Victoire-Sophie de Noailles, fille de Mr le Maréchal Duc de Noailles, & de N… de Bournonville. La ceremonie des épousailles se fit dans la Chapelle de l’Archevêché par Mr le Cardinal de Noailles, oncle de la Mariée, en presence de trente personnes du premier rang, parens & alliez des nouveaux époux, que Son Eminence traita magnifiquement aprés la ceremonie. Mr le Maréchal de Noailles donna le soir un grand soupé à la même compagnie, qui fut precedé d’un tres-beau Concert de voix & d’instrumens. Les Epoux furent mis au lit aprés le soupé, & Madame la Princesse d’Epinoy donna la chemise à la Mariée. Le lendemain la même Compagnie alla dîner chez Mr le Cardinal d’Etrées, où elle avoit esté invitée par son Eminence, & elle alla ensuite chez Mr le Bailly de Noailles, où il y eut un grand repas. Les Epoux partirent de là pour se rendre à Versailles, où Madame la Marquise de Gondrin devoit prendre possession de la place de Dame du Palais de Madame la Duchesse de Bourgogne, qui luy a esté donnée."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr le Marquis de Gondrin est bien fait, & il a beaucoup de valeur & d’esprit. Mlle de Noailles est jeune, grande, spirituelle, & bien faite. Elle a cinq sœurs, toutes avantageusement mariées, & l’on ne doit pas s’en étonner, puisqu’elles sont filles de Madame la Maréchale de Noailles, dont l’exemple suffit pour inspirer des sentimens de vertu, & tout ce qui peut rendre une fille parfaite. Je n’ay pas cru devoir entrer dans les Genealogies des Maisons dont j’aurois pû vous parler à l’occasion de ce mariage, vous en ayant déja parlé plusieurs fois fort amplement, & d’ailleurs ces Maisons sont si connuës, qu’il suffit de nommer ceux qui en portent les noms, pour que chacun s’en represente aussi-tost la grandeur."}]}]}