{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-11_115"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cérémonie faite en l'Abbaye de S. Mesmin proche Orleans]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1682 [tome 13], p. 115-122."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Si les Cerémonies du Mariage ont des charmes pour quelques-uns, il en est d'autres qui en ont beaucoup plus pour les Ames devotes. Telle est celle qui s'est faite proche Orleans dans l'Abbaye de S. Mesmin, de l'Ordre de S. Bernard, pour la Translation des Reliques des Saints Martyrs Fauste & Libérat, & des Saintes Illuminée & Victoire, Vierges & Martyres, que Messire Nicolas Gédoin, Abbé Commandataire de cette Abbaye, avoit obtenuës à Rome. L'Eglise estoit ornée des plus belles Tapisseries du Païs, les Corniches chargées de Bouquets & de Chandeliers, & le Grand Autel paré de Châsses d'ébeine, avec leur bronze doré, de Cassoletes d'argent, de Chandeliers en grand nombre, de Bouquets, de Pantes, avec les Rideaux relevez en broderie, de Tapis de Turquie, & de plusieurs autres Ornemens convenables à la Feste. Quoy que cette Eglise soit fort spacieuse, elle ne pût contenir que la moindre partie de ceux qui estoient accourus de toutes parts. La Procession en sortit sur les dix heures pour aller à la Paroisse prendre les Reliques qu'on y avoit mises en dépost. Les Paroisses qui dépendent de l'Abbaye, marchoient les premieres avec leurs Bannieres & leurs Croix, & estoient suivies de la Simphonie, composée de Violons avec leurs Basses, & de toutes sortes d'autres Instrumens. Les Religieux de l'Abbaye paroissoient en suite revestus de Chapes. Le Diacre & le Sousdiacre qui devoient servir à la grande Messe, alloient l'un apres l'autre en Dalmatiques, l'un portant la Mître, & l'autre la Crosse. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Abbé marchoit le dernier, ayant à ses deux costez les Prieurs des Abbayes des Feüillans de Celles & de S. Mélinin. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Larcher, Abbé Commandataire de S. Vicerte d'Orleans, Homme d'un fort grand mérite, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Boisfranc Abbé de Coulon, Diocese de Chartres, Fils de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Boisfranc Sur-Intendant de la Maison de Monsieur, fermoient cette marche. Apres les Encensemens faits, & les Antiennes chantées dans la Paroisse, la Procession revint dans le mesme ordre. Deux Diacres revestus de tres-riches Dalmatiques, portoient les Reliques, autour desquelles les Gens de Livrées de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " les Abbez furent placez à droite & à gauche avec des Flambeaux de cire blanche, & deux autres soûtenoient un Daiz magnifique. Lors qu'on fut rentré dans l'Eglise de l'Abbaye, M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " les Abbez de S. Vicerte & de Coulon se placerent sur des Fauteüils du côté de l'Evangile; & les Religieux & autres Ecclesiastiques, remplirent les Chaires du Choeur. M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " l'Abbé de S. Mesmin celébra la Messe ; & dans les endroits où le Choeur se reposoit, la Simphonie se faisoit entendre. Les Vespres furent chantées avec la mesme solemnité, & on termina la Cerémonie par de nouvelles actions de grace que les Religieux Feüillans rendirent à Dieu de la Naissance de Monseigneur le Duc de Bourgogne. Quoy qu'ils eussent déjà marqué leur joye le jour de la Feste de S. Bernard, ils prirent avec plaisir une occasion si favorable de la faire encor paroître en chantant le "}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " & l'Exaudiat. [...]"}]}]}