{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-03_162", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autres faites à Nogent le Rotrou]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1698 [tome 3], p. 162-165."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Nogent le Rotrou, Province du Perche, Generalité d'Alençon, quoy que Bourg seulement, mais le plus grand du Royaume, marqua son zele le 25. de Janvier. La Cavalcade du Maire & des Echevins, accompagnez de trois Herauts & de deux cens cinquante des principaux Bourgeois à cheval, avec des Trompettes, Timbales & Fifres, pour la publication de la Paix, fut magnifique. Le lendemain 26. le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " fut chanté en action de graces dans l'Eglise Collegiale de Saint Jean, où assisterent les Officiers de l'Hostel de Ville, la meilleure partie de la Bourgeoisie au nombre de 800. hommes sous les armes. Ensuite le Maire alluma le feu dans la place devant l'Hostel de Ville, & la Bourgeoisie y fut regalée de vin. La nuit parut éclairée par un nombre infini d'illuminations ; ce qui fut suivi d'un magnifique repas donné aux hommes de distinction au nombre de quarante-deux, à une table en forme de fer à cheval. Les Pauvres du lieu se sentirent de la feste par la distribution qui leur fut faite de plusieurs vivres le même jour, & le lendemain on donna le Bal & un repas ambigu aux Dames, qui ne fut pas moindre que celuy des hommes."}]}]}