{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-10_158", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie faite à Chastillon sur-Loin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1689 [tome 10], p. 158-163."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je croy vous avoir appris il y a déja un an, que Madame la Princesse de Meckelbourg avoit fondé un Monastere de Filles du S. Sacrement dans la Ville de Chastillon sur Loin, pour tâcher de reparer par l’adoration perpetuelle de ce Sacrement Auguste, l’injure qu’il y a receuë pendant plus d’un siecle. La bonne odeur que ce Monastere a déja répanduë dans la Province, y a attiré des Filles de beaucoup d’endroits ; mais cette Princesse n’ayant pu se rencontrer à la ceremonie de leurs vestures, elles s’estoient faites avec moins d’éclat. Une jeune Demoiselle eut l’honneur le 12. de ce mois, de recevoir l’habit de ses mains. Toute la Noblesse du Pays y avoit esté invitée, & Madame la Marquise de Briquemault, nouvelle Convertie, de la Maison de la Force, y assista avec une pieté tres-édifiante. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Prieur de Briquemault, qui fit l’exhortation, parla avec une force & une éloquence dont tout l’Auditoire fut charmé. Il fit voir dans son discours que le Convent estoit un asile à la vertu persecutée, ou par les veritables tentations, ou par les fausses loüanges du monde, & que c’estoit dans cette pensée que Madame la Princesse de Meckelbourg avoit fait bastir un Monastere dans la Ville de Chastillon, afin de contribuer à la sainteté des Peuples, & de faire adorer le Sauveur du Monde dans le lieu mesme, où l’Heresie avoit triomphé pendant tant d’années. Il dit que si Noé avoit esté loüé par S. Paul d’avoir basti une Arche pour garantir sa Famille du Deluge, cette Princesse meritoit de grandes loüanges, de n’avoir rien épargné pour achever cette Arche mistique de la Vie Religieuse, où tant d’ames viendroient jusques à la fin des siecles, se sauver du deluge des crimes des hommes. Il ajoûta que sa pieté n’en demeuroit pas là ; que non contente d’avoir dressé un Temple à la misericorde d’un Dieu riche, elle vouloit encore élever un Autel à la misere d’un Dieu pauvre, (il designoit par là un Hospital qu’elle fait bastir) afin que ce Dieu, soit qu’il se cachast sous les voiles du Sacrement pour faire grace, soit qu’il se mist sous les haillons des Pauvres pour la demander, fust par tout également l’objet de ses liberalitez & de sa Religion. Lors qu’il eut finy, on fit les ceremonies accoutumées dans une pareille occasion, & la jeune Demoiselle qui prenoit l’habit, donna toutes les marques que l’on pouvoit souhaiter d’une veritable vocation."}]}]}