{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-12a_085", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours contenant l'origine des Cardinaux, la grandeur de leur Dignité, combien il y en doit avoir dans le sacré College, ce que c'est que leur Titre, & la manière dont se fait leur élection]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1686 (première partie) [tome 17], p. 85-86, 88-92, 99-100"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Après un long exposé historique sur l'histoire des cardinaux au sein de l'Eglise de Rome, l'auteur de l'article expose] [p. 79] ce qui s'est fait au Sujet de la dernière Promotion du deuxième de Septembre."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "[...] Le Jeudy 5 du mesme mois le Pape leur donna le Chapeau le matin dans un Consistoire public avec beaucoup de solemnité. Les nouveaux Cardinaux avoient eu ordre de se rendre de bonne heure dans la Chapelle du Palais de Montecavallo. Ils y vinrent dans leurs Carosses de cérémonie, accompagnez d'un cortège de Prélats & de Noblesse. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Deux Maistres de Cérémonies demeurèrent à l'entrée pour recevoir les nouveaux Cardinaux qu'ils firent placer sur le banc à main droite du Trône [sur lequel était le Pape] ; & la Musique de la Chapelle leur servit d'entretien pendant tout le temps qu'ils y furent."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Une heure après les anciens Cardinaux se rendirent aussi au palais de Montecavallo dans la Salle du Consistoire. [...] Deux Massiers de Sa Sainteté gardoient la Porte du Consistoire, & les Suisses estoient sur les montées, dans les Anti Salles, & autour des Bancs de la Salle, & prenoient soin de faire ranger le menu Peuple, & de ne laisser entrer que les Personnes d'aparence & de mise."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Quand la plus grande partie des Anciens Cardinaux fut venue un Maistre de Cérémonie leur vint donner avis que tous les nouveaux Cardinaux estoient arrivez. Aussi tost trois Cardinaux Chefs d'Ordre, je veux dire, le plus ancien des Evesques, le plus ancien des Prestres, & le plus ancien des diacres, se transportèrent dans la Chapelle avec le Cardinal Altieri, Carmerlingue de la Sainte Eglise, & le Cardinal Crescentio, Carmerlingue du Consistoire, précédez de deux Maistres de Cérémonies, & d'une partie de la Garde Suisse, & il y firent prester serment aux nouveaux Cardinaux sur l'Autel. Cela estant fait, ils se retournèrent au Consistoire, laissant les nouveaux Cardinaux dans la Chapelle, où les musiciens s'appliquèrent de nouveau à faire paroistre la justesse de leurs voix & la délicatesse de leurs compositions. [...]"}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Sur les quinze heures d'Italie qui pourroient estre environ dix heures du matin suivant l'Horloge de France, le Pape se rendit au Consistoire vestu pontificalement en Chape & en Mitre d'étoffe d'or. [...] [Il reçut les nouveaux Cardinaux en leur mettant le chapeau rouge sur la tête.]"}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": []}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Pape s'en retourna dans le mesme ordre qu'il éstoit venu en donnant sa Bénédiction, & les Cardinaux estant demeurez dans le Consistoire, la Musique de la Chapelle entonna le "}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " à la porte, & marcha en Procession, les Cardinaux suivant deux à deux, & les Anciens donnant toûjours la droite aux Nouveaux. [...]"}]}]}