{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12_168", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Harangue faite en Languedoc à M. le Cardinal de Bonzi au nom des Tresoriers de France]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1678 [tome 12], p. 168-174."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Monsieur le Cardinal de Bonzi estant arrivé à Montpellier au mois de Novembre dernier pour présider à l’Assemblée des Etats Genéraux de la Province de Languedoc, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": "  les Trésoriers de France au Bureau des Finances de la mesme Ville, choisirent M "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": "  le Baron de Pezene l’un d’eux, pour faire Compliment à Son Eminence de la part de leur Compagnie. Il l’alla salüer à leur reste, & s’acquita de cet employ avec un applaudissement si géneral, que M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": "  Daguesseau Intendant de la Province, qui l’entendit, & qui est un des Hommes de France qui parle le mieux, dit en mesme temps à M "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": "  le Cardinal de Bonzi, qu’il voudroit estre assuré de parler aussi juste le lendemain à l’ouverture des Etats. Il y fit pourtant un Discours inimitable. Voicy les termes dont M "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": "  de Pezene se servit pour son Compliment."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Monseigneur"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " ,"}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "L'heureux retour de Vostre Eminence, oblige nostre Compagnie à vous venir rendre ses tres-humbles devoirs. Sa joye est si grande dans cette rencontre, qu’il luy semble que nous ne la faisons point assez paroistre dans nos yeux & dans nos paroles. Il faudroit pour la connoistre parfaitement, que Vostre Eminence pût penetrer jusques dans nos cœurs. Elle les verroit tous remplis de cette joye qui se fait bien mieux sentir, qu’elle ne se sçait exprimer. Comme il n’en fut jamais de plus sincere, avoüez aussi, Monseigneur, qu’il n’en fut jamais de mieux établie, puis qu’elle est entierement appuyée sur les belles & rares qualitez qui vous ont acquis l’estime de toute l’Europe dans vos diférentes Ambassades, & dans le dernier Conclave. Ce sont ces douces & insinuantes manieres, qui vous ont gagné les volontez & les suffrages de tous les Ordres de cette Province dans les Assemblées de nos Etats ; & pour dire beaucoup plus que tout cela ensemble, c’est à ces dons que vous avez reçeus du Ciel, & aux importans services que Vostre Eminence a rendus à la France, que vous estes redevable de la bien-veillance que vous témoigne tous les jours nostre Auguste Maistre, le plus grand & le plus éclairé Prince que la Terre ait jamais porté. Puissiez-vous joüir longtemps, Monseigneur, de ces glorieux avantages, & puissions-nous avoir celuy de vous donner souvent des preuves de nos tres-humbles respects. Les occasions ne s’en presenteront jamais assez-tost pour nostre impatience. Croyez-le, s’il vous plaist, Monseigneur, & voyant nos bonnes intentions qui ne peuvent échapper à vostre penétration, ayez aujourd’huy la bonté de nous continuer, & vos bonnes-graces & vostre protection. Nous esperons avec confiance que vous nous accorderez ces deux grands biens, puis que nous vous les demandons avec le dernier empressement, & que nous vous les demandons pour une Compagnie qui est entierement dévoüée à Vostre Eminence."}]}], "attributes": {"rend": "border"}}]}