{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-07_083", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Maximilien-Pierre-François de Béthune, duc de Sully]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1694 [tome 7], p. 83-87."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’abondance de la matiere m’empescha le mois passé de vous parler de la mort de plusieurs personnes d’un rang distingué. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Sully dont le nom estoit Maximilien Pierre-François de Bethune, mourut dans sa maison de Sully, âgé de cinquante quatre ans. Il estoit Pair de France, Chevalier des Ordres du Roy, & Fils de Maximilien François de Bethune, Duc de Sully Pair de France, Prince d’Enrichemont, & de Charlote Seguier, Fille de Pierre Duc de Villemor, Pair & Chancelier de France, qui estant demeurée Veuve en 1661. épousa en 1668. Henry legitimé de France, Duc de Verneüil, Fils du Roy Henry IV. Ayeul de Sa Majesté, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc de Sully qui vient de mourir, estoit Frere de Madame la Duchesse du Lude, auparavant Comtesse de Guiche. Il avoit pris alliance en 1658. avec Marie-Antoinette Servient, Fille d’Abel, Marquis de Sablé, Sur-Intendant des Finances, & il en a eu entre autres Enfans M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Prince d’Enrichemont qui espousa Mademoiselle de Coissin il y a quelques années. La Maison de Bethune est si connuë, & je vous en ay parlé tant de fois, qu’il me seroit inutile de rien ajouster à ce que je vous en ay déjà dit. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Duc de Sully, estant Gouverneur du Vexin François, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Noir, en qualité de Maire de la Ville de Mante, fit faire le 6. de ce mois un Service solemnel, pour le repos de son ame, dans l’Eglise Royale & Collegiale de ce lieu. Mrs du Presidial, & toutes les autres Compagnies y assisterent en corps, ainsi que les Echevins & Arquebusiers de la Ville. Toute l’Eglise estoit tenduë de drap noir, avec des Armoiries de distance en distance, & on avoit eslevé un superbe Mauzoléee au milieu du Choeur, éclairé d’un tres-grand nombre de Cierges. La Musique qu’on entendit à la Messe répondit parfaitement aux magnifiques preparatifs que l’on avoit faits."}]}]}