{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-10_007", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Priere pour le Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1695 [tome 10], p. 7-12."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Guerre presente estant une Guerre de Religion, puis que l’invasion d’Angleterre n’a point eu d’autre prétexte, & que le Roy la soutient pour la gloire de l’Eglise, on fit dans le temps qu’elle s’alluma beaucoup de Prieres pour Sa Majesté, de la nature de celle que vous allez lire. Elles ont recommencé depuis peu, & je vous en envoye une nouvelle."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Seigneur, qui seul meritez l’adoration de toutes les Nations de l’Univers que vous avez créé, faites que Loüis, qui est le Chef d’œuvre de vos mains divines, le Modele des Souverains, & le Pere des Peuples, continuë de regner sur ses Sujets. Egalez par vostre bonté la durée de ses jours au nombre de ses vertus & de ses conquestes, dont il vous rapporte toute la gloire, confessant qu’il la tient de vous. Grand Dieu, qui préparez au Roy Tres-Chrestien des récompenses solides dans vostre glorieuse Eternité, donnez en dés cette vie à sa haute valeur & à sa pieté sincere, par un triomphe perpetuel sur ses Ennemis & les vostres ; & puis qu’aveuglez qu’ils sont, & entraînez par le Demon de l’Envie, ils ont refusé la Paix que nostre Auguste Monarque, inspiré par vostre Esprit, leur a offerte, ne souffrez pas qu’ils puissent jamais alterer celle de son cœur ; conservez luy toujours ce don si précieux ; répandez continuellement vos benedictions sur sa Personne sacrée, sur sa Famille Royale, & sur son Royaume, qu’il gouverne avec tant de sagesse, & qu’il a mis sous vostre divine protection, vous reconnoissant pour le Roy des Rois, & pour le puissant Dieu des Armées. Sauveur du monde, sauvez ce Prince qui est selon vostre cœur. Nous vous supplions tres-humblement, nous que vous avez fait naistre ses fidelles & heureux Sujets, d’écouter les prieres, & d’exaucer les vœux que nous vous adressons pour luy. Nous vous admirons, & vous honorons dans vostre image vivante ; nous vous adorons, & vous remercions avec le Fils aîné de vostre Eglise, des victoires que vous luy faites remporter sans cesse sur tant de Puissances unies contre ses Etats. N’abandonnez jamais un Prince qui combat pour vous. Conduisez en tous lieux ses pas ; secondez en tout temps son zele, soutenez son bras, dirigez son esprit, animez son cœur, remplissez son ame de vos graces, & faites enfin, mon Dieu, que ce Heros incomparable n’ait point d’autre objet icy-bas que la gloire de suivre avec une joye ineffable & une entiere obéissance, les salutaires inspirations de vostre Esprit adorable, & d’executer avec un profond respect & une humilité parfaite, les ordres immuables de vostre divine Providence."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cet Ouvrage est de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Guionnet de Vertron, connu par une infinité d’autres, tant Latins que François, & qui écrit également bien en Prose & en Vers."}]}]}