{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_164a", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XI [au nom du Dieu Mercure] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 159-163."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il faut vous avertir, Madame, que c’est au nom du Dieu Mercure qu’on m’a envoyé la Lettre suivante. Sa lecture vous pourroit embarrasser, si vous ne songez pas que c’est luy qui parle."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE XI."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Si je suis jaloux de vos Enfans, ce n’est pas sans raison. Je n’entens parler que d’eux. Ce sont des Mercures à bonne fortune, & je ne suis plus qu’un Misérable abandonné de tout le monde. Autrefois les plus belles Princesses de la Grece, si l’on en croit Messieurs les Poëtes de l’Antiquité, m’accordoient des faveurs plus que je n’en voulois. Enfin tout s’empressoit à me plaire. Mais helas ! cet heureux temps n’est plus. Si la Servante d’Alcmene que je ne voulois pas seulement regarder lors que Jupiter mon Pere estoit avec sa Maistresse, revenoit à present au monde, elle me dédaigneroit, & n’auroit des yeux que pour ces heureux Enfans à qui vous avez fait prendre mon nom. Vous leur donnez cet air insinuant qui plaist tant à cette auguste Princesse qui fait son grand soin de l’éducation d’un Prince tout aimable, je veux dire, Madame Royale. J'ay oüy sortir de sa bouche des éloges, qui quoy que justes, me donnoient un secret dépit, & je ne regardois qu’avec des yeux d’envie la faveur que vostre Mercure Galant s’est acquise dans sa Cour aussi-bien qu’en beaucoup d’autres lieux. Il n’est pas jusqu’aux Braves qui soûtiennent si bien la gloire de la France, qui n’ayent de l’estime pour luy, qui ne le chérissent, & qui ne s’empressent à luy témoigner les justes reconnoissances qu’ils ont de ses bienfaits. Ils le considérent comme un fidelle Monument où leur gloire éclatera dans les Siecles à venir, où leurs noms vivront en seûreté, & donneront de l’émulation à leurs Neveux. Mais je ne considere pas que je me détruis moy mesme, & qu’en voulant faire une plainte contre vostre Mercure, je fais son éloge. Voilà ce que c’est. Il gagne le cœur de ses Rivaux malgré eux-mesmes, & quelque sujet de dépit que l’on ait contre luy, on ne peut luy refuser ce qu’il merite. Il faut que je reconnoisse presentement qu’il est le veritable Dieu de l’Eloquence, que la mienne n’est pas d’assez haut goust pour l’emporter sur ses Champignons, & qu’il me fait la Barbe de toutes façons par ses Enigmes & par ses agreables diversitez. Mais enfin, puis qu’il m’a tant décredité dans le monde que je n’ose plus y paroistre seul, je vous prie de trouver bon que je voyage en sa compagnie. Je ne l’incommoderay pas beaucoup, & je vous assure que j’auray autant de docilité qu’il le pourra souhaiter. Vous trouverez un Billet de Mars, où vous verrez que les Gens de guerre ne disent pas beaucoup. Il ne vous ennuyera pas tant que celuy de "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Mercure"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": "."}]}]}]}