{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-05_144", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Festes de Pezenas]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1679 [tome 5], p. 144-170."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "En vous parlant de la Feste qui se fit à Pézenas, pour la Publication de la Paix d’Espagne, je vous entretins de la politesse & du bon goust de ses Habitants. Ce que j’ay à vous en dire aujourd’huy, vous fera connoistre qu’ils sont magnifiques en toutes choses. L’avis qu’ils eurent que le R.P. General de l’Ordre de Saint François devoit passer par leur Ville le Samedy huitiéme d’Avril, fit qu’on se prépara à le recevoir. Outre les riches Tapisseries nouvellement venuës de Paris, qui furent tenduës dans l’Eglise, on fit des avenuës depuis le grand Portail jusqu’à l’entrée du Convent. La distance en est de douze cens pas. Diverses Tapisseries formerent dans le milieu une large Ruë couverte. Un nombre infiny de Lustres de cristal l’éclairoit, & elle estoit jonchée, ainsi que l’Eglise, de toute sorte de fleurs. On entroit dans cette grande Galerie par un Arc de Triomphe remply de mille Figures de carton doré, avec des Devises Latines, Françoises, & Espagnoles. Toutes les Dames de la Ville y estoient assises en attendant l’arrivée de ce General. Il vint sur les cinq heures du soir, & si-tost qu’on eut nouvelles qu’il s’approchoit, toute la Communauté qui estoit de soixante & quinze Religieux, alla au devant de luy jusqu’à l’entrée d’un Pont qui est entre la Ville & le Convent. Le Provincial l’y reçeut, & il fut en suite conduit processionnellement dans l’Eglise par cette belle avenuë. Il passa de là dans une Galerie, parée & éclairée comme l’autre, qui le conduisit jusqu’au Dortoir, & de là, dans une Chambre dont la propreté, ou plûtost la somptuosité, l’étonna. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Chastelain suivy d’un grand nombre de Gentilshommes l’y complimenta. Il avoit esté reçeu à l’entrée au Dortoir, par ce General, qui apres une tres-belle réponse pleine de remercîmens, le remena jusqu’à la porte du Convent. Les Consuls accompagnez de quantité de Bourgeois parurent en suite. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Pons premier Consul, le harangua en Latin avec une éloquence merveilleuse. Il répondit en la mesme Langue, & les ayant engagez à un quart-d’heure de conversation particuliere, il les pria, comme il avoit fait le Chastelain & la Noblesse, d’estre du Soupé qu’il avoit sçeu que la Ville luy faisoit l’honneur de luy donner. Il fut servy dans une grande Salle aussi ornée que la Chambre. Elle estoit éclairée de six Lustres, & de quantité de Flambeaux sur les Buffets. Il y eut une si grande profusion de poisson au premier service, qu’il sembloit ne pouvoir estre suivy d’un second. Cependant il fut relevé par deux autres, qui contenoient tout ce que la Mer peut produire de plus rare & de plus exquis. Le fruit répondit à cette magnificence, & rien ne pouvoit estre mieux ordonné. Le Soupé estant finy, on amena ce General sur un grand Balcon, d’où il pouvoit regarder la Ville. Il estoit tapissé, & on avoit mis quantité de grands Vases de fleurs tout autour. Il n’eut pas plûtost paru sur ce Balcon, qu’une longue décharge de Boëtes se fit entendre. Ce bruit fut suivy d’un Feu d’artifice. Un nombre presque infiny de Fusées qui en sortirent de cent endroits diférens pendant trois quarts d’heure, forma un Spectacle tres-divertissans. Le lendemain il partit de Pézenas au bruit des Boëtes, & à la veuë de la plus belle Compagnie de la Ville, apres avoir écouté les plaintes de plusieurs Personnes, & rendu justice sur les choses dont la connoissance luy apartenoit."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce mesme jour, c’est à dire, le jour du départ de ce General, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé de la Plagne chanta sa premiere Messe dans l’Eglise de Saint Jean. Elle estoit tapissée par tout d’une Haute-lisse qu’on ne peut voir sans en admirer la beauté & la richesse. C’est un présent que M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Evesque d’Agde a fait aux Peres de l’Oratoire de Pézenas. Il y avoit pour deux cens mille Ecus d’argenterie sur le Maistre-Autel, avec une prodigieuse quantité de Cierges d’une grandeur excessive ; & comme on avoit fermé toutes les ouvertures de cette Eglise, elle estoit éclairée par six rangs de Lustres, douze à chaque rang, & par un fort grand nombre de Plaques à tous les costez. On avoit dressé deux Amphithéatres pour la Musique, composée des plus belles voix de la Province qu’on avoit fait venir exprés, d’un grand nombre de toute sorte d’Instrumens, & de quantité de Violons. Apres qu’on eut placé tous les Conviez, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’Abbé de la Plagne monta à l’Autel, qui estoit élevé comme un grand Trône. Il y avoit vingt-quatre degrez qui alloient en diminuant, avec une distance de dix pieds de six en six, jonchez de fleurs ainsi que l’Eglise, & couverts d’une tres-belle Tapisserie. Il avoit pour Assistans M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " les Abbez le Brun, de Bancire, & de Durand. La Messe fut celebrée avec toutes les solemnitez imaginables. La Musique estoit charmante, & il ne se peut rien entendre de plus juste. Sur tout, le Corps qui a accoûtumé de chanter aux Etats, s’y fit admirer. Apres l’Evangile, on fit la cerémonie de l’Offrande. Elle est de l’usage. La libéralité des Conviez y parut. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " les Abbez de Guy, Darnaud, de Dullac, de Saint Michel, & plusieurs autres Eclesiastiques, donnerent chacun une Piece de quatre Pistoles. Ils furent suivis de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " Cellier, Pere de M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Marquis de Malavielle, si connu à la Cour, & par son mérite, & par les avantages de sa Personne. Il tenoit la place de M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " Vauquet son Beaufrere qui estoit le Parrain, & qu’une fâcheuse indisposition retenoit chez luy. Il donna trois Pieces de quatre Pistoles, aussi bien que M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " de Cochy, M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " Degna, & M"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " Vassal, Baron des Peyrals. Les Dames ne furent pas moins libérales. Madame Vauquet parut la premiere, & apres elle, Madame Cellier sa Sœur, Mesdames de Cochy, Degna, Vassal, de Paulinier, Mesdemoiselles de Sors, de Barral, Cellier, & une infinité d’autres. La Messe finie, M"}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " l’Abbé de la Plague monta en Chaise, & prêcha sur l’Evangile du jour. Il en établit les Veritez avec une éloquence & une force d’esprit admirable. On se rendit de là chez M"}, {"id": "/div[1]/p[2]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[14]", "text": " Vauquet, où un fort grand Repas estoit preparé pour tous ceux qui avoient esté priez de cette Cérémonie. Les Violons joüerent pendant le Dîner, & on ne sortit de Table qu’à l’heure de Vespres. Chacun s’empressa de s’y trouver pour estre à l’arrivée des nouveaux Consuls qu’on fait toûjours ce jour-là. C’estoit le Dimanche de "}, {"id": "/div[1]/p[2]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[14]/text()[1]", "text": "Quasimodo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[15]", "text": ". Voicy de quelle maniere la marche se fit. Quatre Compagnies à cheval, & douze de pied de Bourgeois ou Gens de Métier, partirent de l’Hôtel de Ville dans un ordre merveilleux. Leur équipage estoit fort galant. Ils avoient presque tous des Plumes & des Echarpes, avec une infinité de Rubans de toutes couleurs. La Cavalerie en avoit garny les oreilles & la queuë des Chevaux. Une Compagnie à pied de jeunes Gens de qualité, marchoit apres eux. Ils estoient tres-propres, vétus en Bergers, & avec des couronnes de fleurs sur la teste. On voyoit ensuite M"}, {"id": "/div[1]/p[2]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[16]", "text": " le Chastelain à la droite du premier Consul, suivy de plusieurs Personnes de marque, & d’une foule innombrable de Bourgeois & de menu Peuple. Douze Trompetes, douze Tambours, & autant de Violons & de Hautbois, précedoient cette Noblesse. On ne peut rien entendre de plus charmant qu’estoit leur Concert. On vint dans cet ordre à la Paroisse. Les Vespres & le "}, {"id": "/div[1]/p[2]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[16]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[17]", "text": " y furent chantez par les deux grands Corps de Musique du matin ; apres quoy M"}, {"id": "/div[1]/p[2]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[18]", "text": " le Procureur du Roy fit prester le serment de fidelité aux nouveaux Consuls. Cela fait, le Concert des Trompetes, des Tambours, des Hautbois, & des Violons recommença, & toutes les Compagnies défilerent vers l’Hôtel de Ville. Dans cet équipage, qui n’estoit pas moins galant que cavalier, elles allerent rendre leurs devoirs à M"}, {"id": "/div[1]/p[2]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[19]", "text": " le Cardinal de Bonzi, arrivé depuis demy-heure chez Mr le Président Dreulet de Toulouse, qui se trouvoit depuis quelque temps à Pézenas avec Madame la Marquise de Montlaur sa Bellemere. M"}, {"id": "/div[1]/p[2]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[20]", "text": " de Bonzi, avec qui M"}, {"id": "/div[1]/p[2]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[21]", "text": " Dreulet & quantité de Personnes de qualité estoient, les vit passer en reveuë, sur un Balcon fort paré de fleurs. Le Chastelain y monta avec les Consuls, pour luy faire compliment. Ce Cardinal les reçeut avec beaucoup de civilité ; & leur ayant témoigné la satisfaction qu’il avoit de la galanterie de cette Feste, il monta en Carrosse un moment apres pour aller coucher à son Abbaye de Valmagne. Ceux que je viens de nommer se rendirent à l’Hôtel de Ville. Le reste des Cerémonies accoûtumées y fut observé, & ils allerent de là terminer la solemnité du jour par un somptueux Repas, que leur donna M"}, {"id": "/div[1]/p[2]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[22]", "text": " Chassein, Intendant pour M"}, {"id": "/div[1]/p[2]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[23]", "text": " le Prince de Conty dans son Comté de Pézenas. C’estoit luy qui avoit esté fait premier Consul. Il se trouva une fort grande quantité de Noblesse au Régal qu’il avoit fait préparer ; & afin qu’il ne manquast rien à cette Feste, toutes les Dames furent priées de se rendre le soir chez Madame de Fesquet. C’est une Personne tres-accomplie, qui a une Maison des plus propres, & des mieux meublées de la Ville, & dont la Salle est extrémement commode pour un grand Bal. Elle avoit bien voulu la prester à M"}, {"id": "/div[1]/p[2]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[23]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[24]", "text": " Chassein. Les Dames y vinrent richement parées, & toutes brillantes de Pierreries. Madame la Chastelaine s’attira l’admiration de l’Assemblée avec ce grand air qui soûtient si noblement sa beauté. Mesdames de S. Martin, Dégraves & de Fontés, quoy que superbement habillées, y parurent encor plus charmantes par elles mesmes, que par la magnificence de leurs Habits. Mesdames Cellier & Vauquet ne se firent pas moins distinguer, & on ne peut estre dans un équipage plus propre, ny plus galant que l’estoient Mesdames de Carlencas, de Vassal, de Paulinier, de Fesquet, de Barres, de Boüet, & plusieurs autres. La Femme d’un Capitaine de Picardie nommé M"}, {"id": "/div[1]/p[2]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[24]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[25]", "text": " Vert, ne fut pas un des moindres ornemens de cette Assemblée. Elle estoit habillée négligemment, à cause de l’inquiétude où elle est sans cesse pour l’absence de son Mary ; mais cette négligence ajoûtoit quelque chose de si touchant à son air doux & délicat, qu’on peut dire qu’elle ne luy estoit pas desavantageuse. Les Filles faisoient un Cercle à part, toutes dans une magnificence admirable. C’estoient Mesdemoiselles de Pujol, de Barres, de S. Ceries, de S. Martin, de Vairas, de Sors, de Cellier, de Juvenel, de Mounié, de Mafre, de Brunel, de Gua, & de Faurier. Si-tost que ces aimables Personnes furent arrivées, les Violons se placerent, & M"}, {"id": "/div[1]/p[2]/hi[25]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[25]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[26]", "text": " Chassein s’adressant à Madame la Chastelaine, la pria de vouloir estre la Reyne du Bal. Elle ne put se dispenser d’en faire & d’en recevoir les honneurs. On dança, on dit cent choses agreables, & apres quelques heures employées à se divertir, on passa dans une Chambre, où une magnifique Collation attendoit les Dames. Le Régal fut un Ambigu servy avec toute la propreté imaginable. On mangea longtemps, on rit, on chanta, & quand on se préparoit à se séparer, on vit paroistre douze petits Bergers aussi galamment vétus qu’on le puisse estre. Ils portoient deux à deux une Corbeille remplie de toute sorte de Confitures. Les Belles s’en accomoderent tres-bien, & il ne s’en fit jamais une si grande profusion. On n’eut pas si-tost vuidé les Corbeilles, qu’on en vit une autre dans les mains du petit Chastelain, qui estoit l’un des douze Bergers. Elle estoit petite, mais d’un ornement singulier. Force rubans, de toutes couleurs formoient une agreable varieté pour la veuë, & laissoient entrevoir des Oranges seches confites qui remplissoient cette derniere Corbeille. Il y avoit une Orange pour chaque Dame. Le jeune Berger les présenta à la Reyne du Bal, qui ayant pris celle qui estoit au dessus de la Pyramide, s’aperçeut qu’il en sortoit le bout d’un Papier noüé d’un fort beau Ruban couleur de feu. Son nom estoit écrit sur ce papier. La mesme chose des autres Oranges. Des Rubans de diférentes couleurs, tenoient un Billet attaché à toutes, & le nom de chaque Belle à qui on destinoit ces Oranges, estoit écrit sur chaque Billet. La Reyne du Bal les distribua selon les noms qu’elle vit écrits. Les Billets estoient de fort galans Madrigaux, dont la lecture finit les plaisirs de cette Feste."}]}]}