{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-10_231", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Transport du Corps de Mr de Santeul à Paris, à l’Abbaye de Saint Victor, avec le service fait dans cette Abbaye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1697 [tome 10], p. 231-235."}, {"id": "/div[1]/bibl[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/bibl[1]/note[1]/text()[1]", "text": "Voir également "}, {"id": "/div[1]/bibl[1]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/bibl[1]/note[1]/ref[1]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1697-08_188"}}, {"id": "/div[1]/bibl[1]/note[1]/text()[2]", "text": "."}], "attributes": {"resp": "author", "place": "margin"}}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous avez appris la mort de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Santeuil arrivée à Dijon au commencement du mois d’Aoust dernier & qu’il y fust mis comme en depost dans l’Eglise de Saint Estienne, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Fyot en est Abbé dont le merite n’est pas moins connu à la Cour que dans la Province. Les Religieux de l’Abbaye de Saint Victor ayant souhaité d’avoir le corps de leur Confrere dans leur Eglise, ils l’ont obtenu par le credit de S.A.S. Monsieur le Prince, qui a bien voulu dans cette occasion faire fournir aux frais du transport du corps, & donner une dernière marque de l’affection dont il a honoré depuis longtemps cet illustre Defunt. Son esprit et sa grande capacité se sont assez fait connoistre par ses Ouvrages qui sont imprimez, & par ceux qu’on voit dans plusieurs lieux du Royaume, consacrez à la posterite, qui attirent l’admiration, mais sur tout par les Hymnes sacrez qu’il a composez, que plusieurs Prelats de grand merite ont cru devoir estre mis dans leurs Breviaires, & chantez dans leurs Eglises. Il ne faut pas s’étonner si Son Altesse Serenissime, qui a tant de goust pour les belles choses, & pour les personnes sçavantes, l’avoit pris en affection. Elle a témoigné en toutes occasions beaucoup d’estime pour la maison de Saint Victor en general, & pour plusieurs personnes de la Communauté en particulier, qui sont connuës d’elle. Le corps ayant esté porté à Paris, on y fit le dix-huitième de ce mois un Service magnifique, où beaucoup de gens de toutes les conditions, Sçavants & autres, assistérent, & il fut enterré dans le Cloistre. On doit mettre un Epitaphe sur sa tombe, digne du sujet."}]}]}