{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-05_247", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M. le Duc de Roquelaure & de Mademoiselle de Laval]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1683 [tome 5], p. 247-267."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le jour de leur Mariage, un des plus beaux Esprits de France, & qui est de l’Académie Françoise, leur donna le Sonnet que je vous envoye. C’est une maniere d’Epithalame."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "SONNET."}]}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Elle vous luit enfin cette belle Journée,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Qui doit, heureux Amans, contenter vos desirs ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Et vous allez gouster les solides plaisirs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Que promet aux Mortels un paisible Hymenée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]/text()[1]", "text": "Joüissez pleinement de vostre destinée,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[2]/text()[1]", "text": "Que les pâles chagrins, les cruels repentirs,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[3]/text()[1]", "text": "Que les sombres soupçons, que les tristes soúpirs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[4]/text()[1]", "text": "N’en altérent jamais la course fortunée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/ab[2]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[2]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/lg[3]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[1]/text()[1]", "text": "Mais à quoy tant de vœux ? tout rit à vos souhaits ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[3]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[2]/text()[1]", "text": "La faveur d’un grand Roy vous comble de bienfaits ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[3]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[3]/text()[1]", "text": "Ce qu’il a fait pour vous, passe vostre espérance."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/ab[3]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[3]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/lg[4]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[1]/text()[1]", "text": "Pour les biens à venir quel augure plus doux !"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[4]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[2]/text()[1]", "text": "L’éclat de vos Ayeux fit honneur à la France,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[4]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[3]/text()[1]", "text": "Donnez-luy des Héros dignes d’eux, & de vous."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "En vous parlant de la mort de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Roquelaure, Pere de celuy qui vient d’épouser Mademoiselle de Laval, je vous dis qu’il estoit Fils d’Antoine de Roquelaure, Maréchal de France, dont je vous appris les deux Mariages, & les diverses Alliances qu’il avoit faites. Il faut aujourd’huy remonter plus haut, & vous apprendre que la Maison de Roquelaure descend des anciens Comtes de Fezensac, issus de Guillaume Garcie, Comte de Fezensac, second Fils de Sanche Garcie, dit le Courbé, Duc & Comte de Gascogne, dont le Comté de Fezensac, faisoit une partie considérable, qui comprenoit, non seulement tout ce qui s’appelle le Païs de Fezensac, mais encore celuy d’Armagnac, & tout le Territoire de l’Archevesché d’Auch. Ce Guillaume Garcie, Fils de Sanche Garcie, & Petit-Fils de Sanche Roy de Navarre, eut pour Puîné Arnaud Garcie, Comte d’Astarac, qui a eu une Postérité florissante, de laquelle est sortie la Maison d’Armagnac par Bernard Comte d’Armagnac. Guillaume, Comte de Fezensac, descendu de Guillaume Garcie, ayant partagé son Frere Raimond-Aimeric de la Terre de Montesquieu dont il prit le nom, laissa le Comté de Fezensac à Aimeric Garcie, dit Forton, qui partagea Raimond son Frere de la Ville, Chasteau, & Forteresse de Roquelaure en toute justice. Raimond prit le nom de Roquelaure, suivant la coûtume des Cadets de cette Famille, qui s’est perpétuée depuis l’an 1080. jusqu’à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Duc de Roquelaure d’aujourd’huy. Pierre de Roquelaure, Fils de Raimond, fut qualifié dans tous les Actes du titre de Chevalier ; & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Marca remarque dans son Histoire de Bearn, qu’en 1227. il préceda dans un Acte de tres-grande considération Ange d’Estor, qui estoit de la Race des Vicomtes. En 1271. Bertrand de Roquelaure, Fils de Pierre, fut enterré dans l’Eglise Collégiale S. Pierre de Vic-Fezensac, qui estoit la Capitale du Comté, & le lieu de la résidence, & sépulture des Anciens Comtes. Son Epitaphe, qui se voit encore aujourd’huy dans cette Eglise, porte que Bertrand de Roquelaure estoit de la Race des Comtes d’Armagnac. La Transaction de 1274. fait voir que Geraud, Comte d’Armagnac & de Fezensac, donne à Bertrand II. & à Guillem-Arnaud de Roquelaure ses Neveux, un Territoire appellé de Longard, qui a toûjours esté possedé depuis, comme il l’est encore, par les Seigneurs de Roquelaure. Ce mesme Guillem-Arnaud passa en Italie avec Guillaume de Nogaret, Seigneur de Covisson, & fut Pere d’Amaurry de Roquelaure, qui vint au service du Roy aux guerres de Gascogne, suivy de neuf Ecuyers, comme les Registres de la Chambre des Comptes du 17. Septembre 1346. le font voir. Jean de Roquelaure, Grand Ecuyer en 1451. du Prince Souverain d’Armagnac, qui avoit épousé Isabelle, Fille de Charles Roy de Navarre, fut Pere de François de Roquelaure, duquel sont descendus le Commandeur de S. Aubin, si fameux dans le Siege de Malte, qui mourut estant Grand Prieur de S. Gilles ; Bertrand de Roquelaure, Abbé de Boüillas, & depuis Evesque de Lectoure ; & Baptiste de Roquelaure, qui rendit ce sanglant & mémorable Combat en champ clos, contre Jean de Breaus, en présence de René de Lorraine Roy de Sicile, & de toute sa Cour, qui a mérité qu’on en ait écrit l’Histoire dans un Volume particulier. Bernard de Roquelaure, qui servit dans les guerres de Milan, aupres du Maréchal de Monluc son Cousin, y fit de tres-grandes actions ; & Geraud de Roquelaure, apres s’estre acquis une tres-grande réputation dans les Armées d’Antoine de Bourbon, Roy de Navarre, mourut glorieusement à son service. A son exemple, Jean-Bernard de Roquelaure, & Bernard de Roquelaure son Frere, se signalerent en toute sorte d’occasions, & furent tous deux tuez en servant leur Prince, & défendant la Religion. Ils estoient Fils de Geraud, & Freres d’Antoine de Roquelaure, Grand-Pere de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Duc de Roquelaure d’aujourd’huy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Je passe à la Maison de Laval, dont les anciens Seigneurs ont eu plusieurs fois l’honneur d’estre alliez de nos Roys, dés le commencement de la seconde Race ; & ensuite dans chaque Branche des Descendans de Hugues Capet. Le haut rang que tenoit alors cette Maison, fut cause que lors que le Comte d’Alençon épousa Anne de Laval, il s’obligea de faire porter à tous ses Enfans le Nom, & les Armes de la Maison de Laval ; mais elle n’en eut point de luy, & elle épousa en secondes Nôces le fameux Mathieu de Montmorency, qui estoit le quatriéme Connestable de sa Maison ; il s’obligea aux mesmes conditions que le Comte d’Alençon avoit acceptées. C’est en vertu de ce Contract de Mariage que Madame la Duchesse de Roquelaure, & M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Marquis de Laval son Frere aîné, portent le Nom & les Armes de cette Maison, comme descendus en droite ligne masculine du grand Mathieu de Montmorency. Toutes les autres Branches qui restent de la Maison de Laval, reconnoissent celle de Laval-Lezay, dont est Madame la Duchesse de Roquelaure, pour estre leur aînée. Cela a esté confirmé par le Contract de Mariage fait en 1681. de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Marquis de Laval. Le Roy luy fit l’honneur d’y signer, avec toute la Maison Royale ; & ce Contract porte que ce Marquis est présentement le Chef du Nom, & des Armes de cette Maison. Les Provisions de Lieutenant de Roy de la Haute & Basse Marche, que Sa Majesté eut alors la bonté de luy donner, confirment la mesme chose. Cet Acte dit que la Maison de ce Marquis est illustre, & qu’elle a possedé toutes les grandes Charges du Royaume. Jeanne de Laval épousa le 21. Aoust 1424. Loüis de Bourbon, Comte de Vendôme, Trisayeul paternel d’Henry le Grand ; & il est porté dans le Contract de Mariage, que c’est moyennant la Dispense du Pape, à cause de l’empeschement qu’il y auroit eu sans cela par la consanguinité de la Maison de Laval, avec la Maison Royale. Une autre Jeanne de Laval épousa en 1454. René, Roy de Jerusalem & de Sicile, Duc d’Anjou, Comte de Provence, & de Folcalquer. Elle estoit Fille d’Isabeau de Bretagne, Sœur du Duc de Bretagne, qui devoit pour reste de son Mariage, vingt & un mille Ecus d’or, lesquels on donna en dot à cette Jeanne de Laval, avec vingt mille autres Ecus d’or, que luy paya le Seigneur de Laval Frere de Jeanne. Elle eut par son Contract de Mariage le tiers du Duché d’Anjou en doüaire, & il est dit qu’elle auroit encore ce qui pourroit luy appartenir de plus dans les autres Biens du Roy René son Mary, selon la Coûtume des Lieux où ils estoient situez. Le Portrait de cette Reyne Jeanne de Laval, est avec les Armes pleines de Laval, sur le grand Autel de la principale Paroisse de Saumur, avec le Portrait du Roy son Mary à l’opposite, où sont les Armes pleines de France. La Tradition de toute la Province, est que cette Jeanne de Laval fit faire le Chasteau de Saumur, avec la belle & longue Levée qui va depuis cette Ville-là jusqu’à Angers. Nicolas-Guy de Laval épousa le 27. Janvier 1500. Charlote d’Arragon, Fille de Frederic Roy de Naples & de Sicile, Duc de Calabre, & Prince de Tarente ; & d’Anne de Savoye, laquelle Anne de Savoye avoit pour Pere Amedée de Savoye, & Yolande de France pour Mere. Cette Charlote d’Arragon, Dame de Laval, estoit d’ailleurs du costé de son Pere Petite-Fille du grand Alphonce, Roy d’Arragon, dit le Magnanime, Bisayeul de Charles V. dont par conséquent cette Dame de Laval estoit proche parente. Guy de Laval épousa en 1535. Claude de Foix, laquelle estoit de la Maison de nos Roys, tant du costé de son Pere, que du costé de Charlote d’Albret sa Mere. Tant de Héros dans l’une & l’autre Maison, donnent lieu de croire qu’il ne peut sortir de ce Mariage qu’une Postérité digne des grands noms qu’elle aura à soûtenir."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Tout ce que je viens de vous apprendre, fait voir un grand nombre de bienfaits du Roy de diverse nature, en Charges, Benéfices, Gouvernemens, Pensions & Dons en faveur de Mariage. Cependant Sa Majesté a donné plus que tout cela à M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Chevalier de Lorraine, & à M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " les Marquis de Vardes & de Rhodés, en leur accordant l’honneur de ses bonnes graces. Il n’y a rien que ne puissent esperer ceux qui ont le bonheur de les posseder."}]}]}