{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-03_082", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Honneurs rendus à M. le Duc & à Madame la Duchesse de Hanover, dans les Etats de M. l'Electeur de Brandebourg, & à la Cour de ce Prince]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1682 [tome 3], p. 82-85, 87, 89-90, 92-93, 97-101."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay fait part l'Eté dernier, des grands & superbes Divertissemens de la Cour de Hanover, & vous avez admiré la maniere toute ingénieuse & toute galante dont le Duc de ce nom, Frere de la Reyne Mere de Dannemark, régala cette Princesse. Le bruit de ces magnifiques Festes s'est répandu dans toute l'Europe; & puis qu'elles ont esté estimées en France, elles ont dû estre du goust de toutes les Nations. Cette mesme Cour de Hanover a voulu voir à son tour quels honneurs on rend aux Souverains, qui vont visiter les autres Princes dans leurs Etats. Monsieur l'Electeur de Brandebourg est celuy qui a reçeu ces illustres Hostes. Quoy que la magnificence soit naturelle à cet Electeur, il semble qu'il ait encor recherché à la faire doublement paroistre, sçachant qu'il avoit à recevoir un Prince qui avoit mérité si justement le surnom de Magnifique. Voicy ce qui en a esté écrit icy d'Allemagne, par une Personne interessée à la gloire de Leurs Altesses de Hanover, & qui leur est toute dévoüée."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "A MONSIEUR DE ***"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "A Hanover le 15. Fevrier 1682."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Je continuë, comme vous le souhaitez, à vous faire part de ce qui arrive de plus remarquable dans cette Cour. Monsieur le Duc & Madame la Duchesse de Hanover ayant fait dessein de rendre visite à Monsieur l'Electeur de brandebourg, arriverent le 23. de Janvier à Garleben, premiere Ville par où ils devoient entrer dans ses Etats."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[1]", "text": " [...]"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Le lendemain 23. on arriva à Rathnau, lieu rendu célebre par la gloire dont la défaite de toute une Armée ennemie y a couvert Son Altesse Electorale."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[1]", "text": " [...]"}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Le matin du jour suivant qui estoit le 24. de Janvier, Monsieur le Duc de Hanover envoya Mr de Klenke, premier Gentilhomme de sa Chambre ; & Madame la Duchesse, Mr Sante son Chevalier d'Honneur, pour faire leurs complimens à Monsieur l'Electeur, & luy témoigner avec quel empressement ils souhaitoient l'honneur de le voir."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[1]", "text": " [...]"}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "A une heure apres midy, Monsieur l'Electeur sortit accompagné de toute sa Cour une bonne lieuë de France hors de la Ville, pour aller à la rencontre de Monsieur le Duc de Hanover. Il y avoit environ trois quarts-d'heure que l'on attendoit ce Prince, lorqu'il arriva avec toute sa Suite. Apres les complimens faits de part & d'autre, ces deux Souverains avec Madame la Duchesse de Hanover, & Madame l'Electrice, monterent dans le Carrosse destinée à leur triomphe, & la marche pour l'Entrée commença dans l'ordre qui suit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "Le Regiment des Gardes à cheval au nombre de six cens Hommes tous en Livrée bleuë, galonnée d'or & d'argent à doubles rangs, marcha avec grande pompe, ayant à sa teste Mr le Lieutenant General d'Espanse, précedé de ses Trompetes & de ses Timbales."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[1]", "text": " [...]"}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "Dans ce superbe Carrosse estoient Madame la Duchesse & Mr le Duc de Hanover, Mr l'Electrice & Mr l'Electeur. Il estoit tiré par six Chevaux isabelles les plus beaux du monde. Une Compagnie de trois cens Trébans en Livrée bleuë, toute couverte d'or & d'argent, environnoit ce Carrosse. Ils marchoient armez de leurs grandes Pertuisanes à la Macédonienne. Quatre Valets de pied de mesme parure, faisoient une somptueuse & tres-agreable confusion, mêlez avec ces Hallebardiers autour de cette triomphante Machine, qui estoit précedée de vingt Trompetes, & de deux Timbaliers, dans la plus éclatante Livrée & dans le plus brillant équipage qu'on puisse employer en de pareilles solemnitez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Apres ce grand Carrosse suivoit celuy de Madame la Princesse Electorale, où estoit aussi Madame la Marquise de Brandebourg, Fille unique du feu Prince Radzevil, Heritiere de quatre Principautez, & mariée depuis peu au Prince Loüis, second Fils de Mr l'Electeur, sans que le mariage ait esté encor consommé. Elle donnoit la place d'honneur à Madame la Princesse de Hanover. Madame la Duchesse d'Holstein, la seule qui reste de la Maison des Princes de Brick, estoit avec elles dans ce Carrosse. Il estoit suivy de plusieurs autres de Princes & des Princesses ; & enfin un Regiment de Cavalerie ayant à la teste ses Timbales & ses Trompetes, fermoit cette marche. Quoy que tout cela fist une prodigieuse quantité d'Hommes & de Chevaux, il n'y eut pourtant aucune confusion. A l'entrée de la porte de la Ville, cent Canons qui bordoient le Rampart, firent trois fois leur décharge. Ainsi Leurs Altesses furent salüées de trois cent volées de Canon. A mesure qu'on avançoit dans la Ville, dont les Ruës estoient bordées de la Bourgeoisie en haye & sous les armes, il se faisoit une Salve continuelle de tous ces Bourgeois qui s'estoient parez à l'avantage ; & aussitost qu'on entra dans la Porte du Chasteau, les Gardes à pied firent une triple Salve de neuf mille coups de Mousquets. On descendit de Carrosse au bruit de cette mousqueterie & des fanfares des Trompetes & Timbales."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[1]", "text": " [...]"}]}]}