{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-10_329", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Divertissement de S. Cloud]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1678 [tome 10], p. 329-335."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le sejour que le Roy avoit dessein de faire à S. Cloud, ayant esté résolu avant son depart pour Fontainebleau, Monsieur qui avoit donné ses ordres pour le logement de toute la Cour, s’y rendit le 6. de ce Mois, pour voir s’ils avoient esté bien executez. Il en visita les Appartemens, & ne pût que loüer l’exactitude du S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Billon, à qui la direction de cette belle Maison a esté donnée. Son Altesse Royale alla en suite dans la Gallerie qu’il n’avoit point encor veuë depuis qu’elle est achevée & meublée. Elle en demeura si satisfaite, qu’elle souhaita impatiemment la venuë de Leurs Majestez. Elles arriverent le 10. dans le Carrosse du Roy, où il n’y avoit avec Elles que Monseigneur le Dauphin, Mademoiselle, & Madame la Comtesse de Bethune. Les autres Carrosses ne pûrent faire la mesme diligence à cause des mauvais chemins. Apres qu’on eut admiré les Ouvrages du fameux M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Mignard, qui rendent la Gallerie de S. Cloud une des plus belles choses de l’Europe (je vous en feray une autre fois un Article particulier) on fit diverses Parties de jeu jusqu’à l’heure du Soupé, qui fut digne de la magnificence du Roy. La Table estoit ovale, de vingt cinq Couverts ; & comme elle estoit fort large, & que les Officiers n’auroient pû mettre de Plats dans le milieu, on l’avoit remply de Fleurs d’une maniere si propre, si galante, & si pompeuse tout à la fois, qu’il est difficile d’en bien concevoir toute la beauté. Le Service des Viandes de la bouche estoit de quatorze grands Plats qui formoient un Cordon. Il y en avoit vingt-quatre petits pour le tour, qui approchoient des Couverts. Le Fruit répondoit à ce Service. Outre Monseigneur le Dauphin, Monsieur, Madame, Mademoiselle, Mademoiselle de Valois, Mademoiselle d’Orleans, & Mademoiselle de Blois ; toutes les Duchesses, Mareschales de France, Dames, & Filles d’Honneur de la Reyne, de Madame, & de Mademoiselle d’Orleans, furent placées à la Table. La figure des Fleurs se changeoit à chaque Repas. Tantost elles estoient dans une Machine dorée d’une invention agreable, tantost dans des Corbeilles d’argent, puis dans des Vases ou des Caisses de mesme matiere, & quelquefois on les voyoit meslées les unes avec les autres. Toutes les autres Tables du Roy tinrent à leur ordinaire, & furent magnifiquement servies. Monsieur en fit aussi servir plusieurs dans le Bourg. Il y eut Bal tous les soirs avant le Soupé dans le Salon neuf qui est au bout de la Gallerie. Tout y estoit si bien ordonné, qu’on n’a jamais veu une Place si spatieuse pour danser, quoy qu’il y eust une infinité de monde. L’Assemblée ne pouvoit estre plus Illustre. J’aurois trop à vous dire, si je voulois vous parler de la grace merveilleuse de Monseigneur le Dauphin, de l’air galant de Messieurs les Princes de Conty, de la Roche sur Yon & de Vermandois, de Messieurs les Comtes d’Armagnac, de Marsan & de Brionne, de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Hautefort, & de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Chevalier de Chastillon : mais si je me sens incapable de vous exprimer les avantages qu’ils ont à la danse, que pourrois-je vous dire qui répondit à l’admiration que causerent Mademoiselle, Mademoiselle de Valois, Mademoiselle de Blois, Mesdames les Duchesses de Vantadour, de la Ferté, & de Nevers, Madame la Comtesse de Maré, & Mesdemoiselles de Grancé, de Thiange, & de Beauvais ? Cette derniere est une des Filles de Madame. Quoy que la mort d’un de ses Parens l’oblige de paroistre en deüil à la Cour, sa beauté ne l’y fait pas briller avec moins d’éclat que si elle estoit accompagnée des ornemens qui sont recherchez par toutes les Belles. Le mauvais temps fut cause qu’on se promena peu dans les délicieux Jardins de S. Cloud, mais il n’empscha pas le Roy d’aller voir l’état de ses Bastimens de Versailles, & de visiter la Maison des Invalides"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "La fin de cette phrase concerne un autre article signalé ainsi dans la table du Mercure : « Le Roy va visiter la Maison des Invalides » (note du transcripteur)."}], "attributes": {"n": "7", "place": "bottom"}}, {"id": "/div[1]/p[1]/text()[6]", "text": "."}]}]}