{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-07_242", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Benediction de Madame l’Abbesse de Farmontier faite aux Feüillans]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1678 [tome 7], p. 242-246."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Celle [la pompe] qui accompagna il y a quelques jours la Benediction de Madame l’Abbesse de Farmontier, ne fut pas de cette nature. Je vous ay parlé d’elle dans ma Lettre du mois de Novembre, qui vous fit connoistre qu’elle est de la Maison d’Uxelles, & Bellesœur de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Beringhen. La Ceremonie se fit dans l’Eglise des Peres Feüillans, où l’on avoit dressé quelques Echafauts pour la commodité de l’Assemblée qui ne pouvoit manquer d’estre fort nombreuse. Cette précaution ne se trouva pas inutile. Le dehors du Balustre estoit tout remply de Gens de la premiere Qualité, Parens & autres. On avoit reservé le dedans pour les Evesques & pour ceux de la Cerémonie, qui fut tres-celebre. Monsieur l’Archevesque de Rheims officia avec la pompe ordinaire à ce grand Prelat. L’air majestueux de sa Personne, la richesse de ses ornemens, & une excellente Musique composée de symphonie & de voix, attiroient tour à tour & les yeux & l’attention de l’Assemblée. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Archevesque de Rheims fit asseoir Madame l’Abbesse dans un Fauteüil aupres de l’Autel. Elle y fut salüée par ses deux Assistantes, qui estoient Madame de S. Antoine & Madame de Hieres, & en suite par Mesdames de Beringhen. Leurs Reverences furent graves, & ce qu’elles avoient de concerté estoit digne & de la majesté du lieu & de l’occasion qui les faisoit faire. Au sortir de l’Eglise, on vint chez M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Beringhen, où l’on trouva un magnifique Repas servy avec une abondance & une délicatesse qui surpassent toute la profusion des autres Tables. Messieurs les Archevesques de Rheims & de Bourges, & Messieurs les Evesques d’Orleans, d’Angoulesme, de Meaux, de Montauban, de Marseille, de la Rochelle & d’Autun, en estoient, ainsi que M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " l’Abbesse de Hieres, avec les Dames de sa Maison qui l’avoient accompagnée. Madame de S. Antoine ne s’y trouva point. On n’eut pas lieu d’en estre surpris, puisqu’elle ne mange jamais hors de chez elle."}]}]}