{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-06_309", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Académie Galante]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1682 [tome 6], p. 309-313."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Une lecture qui se fit il y a trois jours de l’"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Académie Galante"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", dans une assez grande Compagnie où je me trouvay, me donne lieu de vous dire, que je seray fort trompé si cet Ouvrage ne divertit vos Amies. Tout y est si naturel, & répond si bien aux diférens caracteres des Personnages qui sont introduits, qu’ils ne disent rien dans leurs conversations qu’on ne croye devoir leur entendre dire. Ce sont quatre Cavaliers qui rendent visite à une Mademoiselle d’Ormilly, chez laquelle ils trouvent deux de ses Amies. Le discours estant tombé sur les Académies de toute espece, établies icy depuis quelque temps ; l’une des trois Demoiselles dit en riant, qu’elle ne voit que l’Amour qui n’ait point la sienne. Sa pensée ayant paru plaisante à la Compagnie, on propose d’établir une Académie d’Amour. Il est question d’avoir des Statuts. Chacun apporte les siens, & le nombre des Cavaliers estant plus grand que celuy des Demoiselles, il est ordonné par l’un des Statuts, qu’un des quatre Hommes ne sera point de l’Académie. Ils prétendent tous devoir y estre receus ; & enfin les Académiciennes les font demeurer d’accord qu’ils raconteront leurs Avantures ; & que celuy qui sera trouvé le moins galant, souffrira l’exclusion. Ainsi chaque Cavalier conte son Histoire, & ces quatre Histoires font une agréable diversité, dont je suis seûr que vous serez satisfaite. Tout y est dit finement & plaisamment ; & il est aisé de voir par la peinture que l’on fait d’abord des Cavaliers, que s’il y a quelques endroits embellis, parce qu’on ajoûte toûjours à la verité, la plûpart des choses ont dû se passer comme ils les racontent. Ce Livre commencera à se débiter chez le S"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Blageart Libraire, dans la Court-neuve du Palais, le premier jour de Juillet."}]}]}