{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-07_211", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Louis de Bailleul]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1701 [tome 9], p. 211-221."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Messire Louis de Bailleul, Marquis de Châteaugontier, Seigneur de Soisy & Estioles sur Seine, & de Valletot sur la Mer, ancien President à Mortier au Parlement, mourut ce 11. de ce mois, âgé de soixante & dix-neuf ans. Il avoit pris place de President en l’année 1652. par la mort de Messire Nicolas de Bailleul, son Pere, Ministre d’Etat, Surintendant des Finances, Ambassadeur en Savoye, Chancelier de la Reine, & second President à Mortier du Parlement. Il a aussi rempli cette place de second President pendant quelques années, & se démit de sa Charge en 1689. en faveur de Messire Nicolas-Louis de Bailleul, Marquis de Châteaugontier, son Fils, qui préside à là Tournelle depuis neuf ans. Il s’estoit retiré dans l’Abbaye de Saint Victor il y a environ vingt quatre ans, & sa vie en ce lieu-là a esté un sujet continuel d’édification, tant il a marqué d’éloignement pour toutes les choses du monde. Vous sçavez que sa mort a esté subite. Les Chirurgiens qui ouvrirent son corps, le soir même du jour qu’elle arriva, ont rapporté qu’elle avoit esté causée par une Apoplexie de sang dans la teste, & par une hydropisie de poitrine, le Mardy 12. de ce mois. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le premier President, accompagné de tous les autres Presidens à Mortier, à la reserve de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Longueil, vinrent luy jetter de l’Eau benite en ceremonie, & furent receus au bas de l’Escalier par la Famille. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Saint Victor se trouverent dans sa chambre, & chanterent un "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "De profundis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " pendant la ceremonie. Le même jour, le corps fut porté dans l’Eglise de l’Abbaye, où il demeura en dépost jusqu’au Jeudy, à deux heures du matin, qu’on le mit dans un Carosse pour le conduire à Soisy, son cœur estant demeuré à Saint Victor. Lors qu’il y fut arrivé, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Sonning, Docteur de Sorbonne, Chanoine & Curé de Saint Victor, le presenta au Curé du lieu, & luy parla en ces termes."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MONSIEUR,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "S’il est vray, comme nous n’en pouvons douter, que la bonne vie fait la bonne mort, & que l’on doit juger des dispositions la pluspart des mourans, par celles où on les a vû vivre, il nous est permis, & nous sommes même obligez, selon l’Apostre Saint Paul, de mettre des bornes à nostre douleur, laquelle sans cela deviendroit une douleur toute payenne, dans ce moment où nous est enlevé haut & puissant Seigneur Messire Louis de Bailleul, Chevalier, Marquis de Châteaugontier, Seigneur de Soisy & Estiolles sur Seine, & de Valletot sur mer, Conseiller du Roy en tous ses Conseils d’Etat & Privé, & President à Mortier honoraire dans sa Cour de Parlement de Paris, dont j’ay l’honneur de vous presenter le corps. Une retraite constante de vingt quatre ans dans nostre Abbaye de Saint Victor, une separation entiere de toutes les grandeurs & magnificences mondaines, dans lesquelles il estoit né, une patience vraiment chrestienne dans de facheuses circonstances d’affaires, une sainte frequentation des Sacremens, sa charité toute compatissante envers les Pauvres, son respect & sa veneration singuliere pour les Ecclesiastiques, & autres personnes consacrées à Dieu ; enfin d’assiduës meditations sur les grandes veritez de la Religion, nous donnent tout lieu de croire que sa mort, quelque subite & precipitée qu’elle ait esté pour nous, n’a pas esté imprévûë pour luy, & que Dieu ne l’a tiré de ce monde de la maniere qu’il a fait, que pour luy épargner dans ces derniers momens les horreurs de ce terrible passage, & en même temps commencer à luy donner la recompense des serieuses reflexions qu’il y avoit faites pendant le cours de sa vie. Oublions icy son illustre naissance, son integrité à rendre la justice, cette ame grande, liberale & bienfaisante en toute occasion, & mille autres belles qualitez qui luy ont attiré le respect & l’amitié de tout le monde ; mais aprés tout, qui ne font que l’homme d’honneur & de probité. Il me suffit, Monsieur, de vous rendre compte d’une ame veritablement Chrestienne, dont nous avons esté témoins, & qui le rend digne que vous vous souveniez de luy à l’Autel du Seigneur, pour achever, s’il en a besoin, de le purifier, & mettre son ame en estat de joüir au plûtost de la vûë de Dieu, jusqu’au moment que son corps, pour lequel nous vous demandons avec instance la sepulture ecclesiastique, joüisse avec elle d’une pleine & bienheureuse immortalité."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "À l’issuë de la Messe, le corps de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le President de Bailleul fut mis dans la sepulture de ses Ancestres. Cet Illustre Magistrat estoit Frere de Madame la Marquise de Grandpré, & de Madame la Marquise d’Uxelles, à qui un merite singulier a donné tant d’Amis considerables. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le President de Bailleul, outre M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Marquis de Châteaugontier, President à Mortier son Fils, a laissé quatre Filles, qui sont Madame la Marquise de Franquetot, Madame la Marquise de Vatan, Madame la Marquise de Poussé & Madame de Courchamp. Cet illustre Magistrat a laissé aussi deux Sœurs. L’une est Madame la Marquise d’Uxelles, Mere de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Marquis d’Uxelles, Lieutenant General des Armées du Roy, & l’autre, Madame la Marquise de Saint Germain Beaupré. Le grand nombre de personnes que l’on voit mourir subitement, devroit nous engager à faire de serieuses reflexions sur l’incertitude de la vie, & sur le peu d’attention que nous avons à nous préparer à la quitter."}]}]}