{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-08a_044", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjoüissances publiques]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1692 [tome 10], p. 44-61."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy que la plûpart des Villes de France ayent donné de grandes marques de joye pour la prise de Namur, je ne vous parleray neanmoins que de ce qui s'est fait en quelques-unes. Je commence par Bordeaux où le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " fut chanté solennellement le 24. du mois passé, dans l'Eglise Metropolitaine de S. André. M. l'Archevesque de Bordeaux y assista aussi bien que le Parlement, la Cour des Aides, & les autres Corps de Justice, avec leurs habits de ceremonie. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Sourdis tenoit sa place dans le Corps du Parlement comme Gouverneur. La Bourgeoisie se mit sous les armes, au nombre de six mille hommes, qui formoient six Bataillons. Leur équipage estoit une vingtaine de chevaux, chargez de bouteilles de vin, & couverts de belles housses, que les Officiers faisoient décharger à tous les campemens pour faire boire cette Milice à la santé du Roy, & ils les faisoient ensuite recharger de nouveau vin. Cette petite Armée alla se mettre en bataille sur les Fossez de la Maison de Ville, où l'on avoit fait rouler six pieces de Canon, qui firent grand feu pendant un long intervalle, avec une vingtaine de boëtes. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Sourdis accompagné des Jurats, vint mettre le feu au bucher, qui avoit esté dressé à la teste de l'Armée, que la nuit fit separer aprés plusieurs décharges generales du Canon & de la Mousqueterie. Alors chacun alluma des feux devant sa porte, & l'on ne vit qu'illuminations aux fenestres & aux Tours. Les trois Chasteaux tirerent tout leur Canon, & jetterent des feux d'artifice jusques à une heure aprés minuit. Les principaux de la Ville donnerent aussi des feux d'artifice, parmy lesquels on distingua ceux des Directeurs de la Douane, & des Peres Jacobins. Celuy que donna M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de la Salle, Oeconome du Chapitre de saint André, à l'entrée de la Place de ce nom, causa beaucoup de plaisir aux Spectateurs. C'étoit une machine suspenduë en l'air, qui fit paroistre des differens spectacles, representans des Allegories tout à fait plaisantes. Il n'y en avoit rien de plus beau que l'illumination du Port des Chartreux. Comme il est fait en un demy cercle de Lune, on voyoit facilement de tous costez une perspective, illuminée de la longueur de deux mille pas. (...)"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Comme par les ordres de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maréchal d'Estrées, Commandant pour le Roy en Poitou & Aunix, on a commencé d'assembler les douze Compagnies du Regiment Royal, étably par le feu Roy en la Ville de Niort, elles furent convoquées ce jour-là à l'occasion du Feu de joye. Aprés qu'on eut fait les exercices en bon ordre, & fort regulierement, on les conduisit devant la grande Eglise de Nostre-Dame, où le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " fut chanté, en presence du Corps de Ville, de tous les Corps de Justice, & de tous les Ordres Religieux. Ensuite ces Compagnies défilerent, & se rendirent en la grande Place du Marché vieux, où elles furent rangées en trois Bataillons de prés de cinq cens hommes chacun. Elles firent plusieurs salves & décharges de Mousqueterie, dont le bruit ne fut interrompu que par des acclamations de Vive le Roy, fort souvent reïterées. Le feu fut mis au bucher avec six flambeaux, portez par M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Pierrelevée, Lieutenant de Roy de la Ville & du Chasteau de Niort, par M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Fonmort, President & Lieutenant General ; par M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de la Terraudiere, Maire ; par le Doyen des Echevins qui y assisterent tous en robes avec leurs chaperons rouges ; par le Major du Regiment, & par le premier Capitaine, & à la fin on vit s'élever en l'air quantité de fusées & de feux d'artifice qui terminerent la feste."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On ne se distingue pas moins dans les petits lieux, que dans les plus grandes Villes, quand il s'agit de montrer son zele pour le Roy ; & le 20. du mesme mois de Juillet, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Bailly du Duché d'Anguien, dit autrefois Montmorency, fit chanter le "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " avec toute la solemnité possible, dans le Convent des Religieux Trinitaires, où toute la Justice du lieu se rendit en robes. L'Eglise estoit fort ornée, & éclairée d'un grand nombre de lumieres. On fit la Procession pour le Roy, & ensuite un des Peres fit un Discours à la loüange de ce Monarque. La Musique & la Simphonie ne furent pas oubliées à l'"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " & au "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ", & il se fit plusieurs décharges de plus de cent Boëtes."}]}]}