{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-09_221"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ce qui s’est passé à l’Academie Françoise le jour de la distribution des Prix]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1707 [tome 9], p. 221-237."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay parlé de la Messe que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de l’Academie Françoise firent celebrer dans la Chapelle du Louvre, le jour de la Feste de S. Louis, & du Panegerique de ce Saint qui fut prononcé devant cette sçavante Compagnie ; mais je ne vous ay rien dit touchant les Prix de Prose & de Poësie, qu’elle donna l’apresdînée, & qu’elle distribuë de deux ans en deux ans. Voicy le sujet du Prix proposé pour l’Eloquence."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Qu’il ne peut y avoir de veritable bonheur pour l’homme, que dans la pratique des vertus Chrétiennes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ce Prix a esté remporté par M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Hainault, Conseiller au Parlement, & comme il seroit difficile de vous marquer icy toutes les beautez de cette piece, je me contenteray de vous en donner une idée generale."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L’Auteur considere le bonheur que procure à l’homme la pratique des vertus chrétiennes, par trois côtez, par son éclat & son élevation, par sa solidité & par son immensité."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "L’éclat & l’élevation de ce bonheur répondent au sentiment vif & pressant que l’homme a de sa grandeur. Il faut que ce sentiment soit satisfait, sans quoy l’homme ne peut estre icy bas parfaitement heureux, & c’est ce que fait la pratique des vertus chrétiennes, soit par la grandeur de son objet qui est Dieu mesme, soit par la grandeur des sentimens qu’elle inspire. Il passe de là à la solidité de ce bonheur, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "cette solidité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", dit-il, "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "en fait le principal caractere : quand l’homme eut pû s’étourdir sur la bassesse & la misere de la creature en faveur des plaisirs qu’il s’en promettoit, elle n’eut pas esté d’ailleurs plus en estat de le rendre heureux ; pouvoit-elle en effet foible & legere, assurer à l’homme un estat fixe & permanent ? elle pouvoit tout au plus amuser ses ennuis en variant ses peines, ou si l’on veut, accordons-luy qu’elle pût quelquefois le mettre dans une situation plus agreable ; mais quoy le parfait bonheur ne sera-t-il qu’un passage continuel du plaisir à la douleur, & de la douleur au plaisir, & l’homme estoit-il destiné à cette étrange vicissitude ?"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "En parlant de ce qu’il en coûte à nostre vanité dans la poursuite des biens qu’offre le monde."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Formons-nous"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[1]", "text": ", dit-il, "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "des projets d’élevation ; que de refus ne nous faut-il pas essuyer de ceux qui peuvent nous en faciliter les moyens ? avec quelle dureté n’exercent-ils pas la superiorité tirannique qu’ils ont sur nous ? & par combien d’amertumes la gloire prepare-t-elle cette coupe empoisonnée qu’elle distribuë à ceux qui la suivent ? il n’en coûte pas moins dans les passions qui paroissent plus tranquilles si nostre cœur devient sensible & cherche à s’attacher à la creature, c’est-là où nostre amour propre est le plus humilié : que de mépris à souffrir d’un objet que souvent on n’estime guere ? par quelle sujetion faut-il gagner un cœur qui ne se donne que par caprice, &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Il passe ensuite à la fausse maxime du point d’honneur, & dit, "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "cette maxime du point d’honneur qui ne lave les injures que dans le sang, & qui ne laisse nostre cœur en repos qu’aprés que nous avons vangé l’injure qu’on nous a faite ; qu’est-elle autre chose qu’un aveu honteux & secret que nous faisons à nostre ennemi, de l’avantage qu’il a sur nous ; ne croyons pas que le désordre & les emportemens qui naissent à sa vuë soient les vrais effets d’une ame noble & d’un cœur bien placé, malgré le prejugé general, ces émotions ne font que découvrir à nostre ennemi le trouble dans lequel il a sçu nous jetter, & rien ne le doit tant flatter que cet empire qu’il s’est acquis sur nos sens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "On voit dans le second point, le vuide & le neant de la creature, opposez à l’immuable stabilité du createur. L’Auteur envisage cette verité de deux costez ; l’homme qui fonde son bonheur sur la creature est malheureux, non seulement parce qu’il ne trouve nulle solidité dans les plaisirs ; mais aussi à cause qu’il n’a nulle resource dans ses peines."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Aprés avoir prouvé que ce n’est ni en s’appuyant sur la creature ni en s’appuyant sur soy-mesme, que l’homme peut estre heureux, il ajoûte."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "Ah ! Seigneur, ce n’est qu’avec vous, ce n’est qu’en vous qu’on peut goûter dés ce monde une joye solide & un parfait bonheur ; & sur qui pourrions-nous nous reposer plus surement du soin de nostre felicité que sur celuy qui nous connoist mieux que nous-mesmes ? oublions pour un moment l’impuissance de la creature ; supposons encore que le pouvant, elle voulut nous rendre heureux, en trouveroit-elle surement les moyens ? sçauroit-elle écarter à propos ce qui pourroit alterer nostre bonheur ? connoist-elle assez ce qui se passe dans nostre cœur pour ne se pas méprendre aux plaisirs qu’elle nous offriroit ? non non, n’attendons de bonheur que de Dieu seul, cet Estre souverain mesure ses bienfaits à sa puissance ; & comme il est souverainement grand, il n’y a que luy qui puisse nous rendre souverainement heureux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le troisiéme point nous donne une démonstration bien nette & bien precise de cette verité, que l’homme n’est heureux icy bas qu’en esperance."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "L’homme n’est heureux ici bas que par les plaisirs qu’il espere, & jamais par ceux dont il joüit. Il est aisé d’en appercevoir la raison, son ame incapable de repos, veut estre agitée, semblable en cela au feu qui ne se conserve que par le mouvement ; cette partie spirituelle ne peut demeurer dans un estat d’inaction, il faut qu’elle soit remuée ou par les peines ou par les plaisirs, & le calme seul luy est insuportable ; ainsi pour satisfaire à ce qu’exige sa nature, elle se propose quelques biens vers lesquels toute son ardeur l’emporte ; à la voir s’empresser, on croiroit que la possession va faire tout son bonheur ; mais il est pourtant vray que c’est la recherche seule qui luy en plaist ; incertaine de reussir, la crainte & l’esperance l’entraînent tour à tour & la conservent dans ce mouvement qui luy est si necessaire ; a-t-elle saisi ce qu’elle cherchoit, la voilà certaine de son estat, elle n’a plus rien qui l’anime, & elle va tomber dans l’ennuy, si un nouveau bien offert ne l’entretient dans sa premiere vivacité ; ce ne sera que dans le sejour des bien-heureux que nous jouirons en mesme temps & de nos desirs & de leur objet ; alors l’ame toute entiere ne pourra suffire malgré toute son ardeur aux desirs mesme qu’excitera encore en elle l’objet dont elle jouira, mais icy bas elle est reduite à borner son bonheur à ses esperances, ainsi donc plus nous grossirons ses esperances, plus nous ajoûterons à son bonheur, plus le bien que nous luy representerons à acquerir sera considerable, plus il redoublera son empressement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Un plus long détail de cette piece me meneroit trop loin ; je finis par la priere à Jesus-Christ."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "Auteur de toute felicité, Verbe saint, laissez tomber sur nous quelques gouttes de ce torrent immense de bonheur dont vous enyvrez vos justes ; c’est la conformité parfaite qu’ils ont avec vous qui les rend souverainement heureux : commencez donc nostre bonheur en commençant nostre justice, chaque grace nouvelle ne pourra ajoûter à nostre perfection qu’elle n’ajoûte à nostre felicité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le sujet du Prix de Poësie estoit."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "Que la sagesse du Roy le rend superieur à toutes sortes d’évenemens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Ce Prix a esté remporté par M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " Houdart de la Motte, qui a donné depuis peu au public un Recüeil de ses Odes, qui ont esté generalement approuvées. Le beau tour de l’Ode luy estant familier, il s’est servi du talent naturel qu’il a pour faire des Odes, afin de meriter le Prix de Poësie qu’il a remporté. Ce Prix luy ayant esté délivré, il prononça en presence de M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " de l’Academie & d’une illustre & sçavante assemblée, une Ode qu’il avoit composée à la gloire de M"}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[4]", "text": " de l’Academie, & pour les remercier du Prix qu’ils luy avoient ajugé. Il avoit trouvé moyen de faire entrer dans cette Ode de nouveaux Eloges du Roy, & differens de ceux qui remplissoient l’Ode, par laquelle il avoit remporté le prix."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Toutes ces pieces ayant esté luës au bruit des applaudissemens souvent réiterez, M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " l’Abbé Abeille qui est du Corps de l’Academie, lut une Epitre sur l’"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "Esperance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]/text()[3]", "text": ", adressé à S.A.S. Monsieur le Prince de Conty. Cette Epitre qui estoit en Vers & qui fut fort applaudie, finit agréablement la sceance de ce jour-là, & toute l’Assemblée s’en retourna remplie des belles choses qu’elle avoit entenduës."}]}]}