{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-02a_91"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Privileges & beautez de la Ville de Pezenas]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1702 [première partie] [tome 2], p. 91-117."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Puisque vous prenez tant d’interest à la Ville de Pezenas, & que vous me mandez que ceux qui y ont passé avec Messeigneurs les Princes, & avec la Reine d’Espagne, parlent avantageusement de cette Ville & de ses Habitans, dont l’ancienne valeur, qui doit avoir passé jusqu’à leurs descendans, leur a fait obtenir de grands Privileges. Je m’en suis informé pour vous en rendre compte, & voici ce que j’ai appris."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Lorsque Saint Louis Roy de France fut fait prisonnier au Voyage qu’il fit pour la conqueste de la Terre-Sainte, les Dames de Pezenas, & ce qu’il y eut de plus notables personnes furent les premieres de la Province de Languedoc, qui porterent entre les mains des Consuls leurs Pierreries avec toute leur Argenterie, & leurs autres Bijoux, pour contribuër à la rançon du Roy ; & à leur exemple, toutes les autres Villes de la Province en firent de mesme."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "A la prise du Roy Jean, & de François I. cette mesme Ville commença toûjours à donner des marques éclatantes de sa fidelité & de son amour envers ses Rois, aussi pour recompenser son zele ils l’ont honoré de plusieurs Privileges qui l’ont distinguée de toutes les autres de la Province. Elle a l’avantage d’avoir quatre Foires franches & de tenir un des plus fameux Marchez de tout le pays, le Samedy de chaque Semaine. On y voit venir des Habitans de plus de cent Villes & Villages qui sont à six ou sept lieuës aux environs de Pezenas, & il y a défenses d’en tenir à pareil jour à quatre lieuës à la ronde. Le Roy donna aussi aux Consuls le Gouvernement de la Ville & ils en conservent encore la qualité qui leur fut confirmée en 1624. sous le Regne du feu Roy par Arrest de son Conseil, contre M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Saint Jean, oncle de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Duc de Montmorancy qui la voulut disputer."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Charles Dauphin fils du Roy Charles VI augmenta les Armes de la Ville d’un Dauphin d’azur & le champ d’or, & à la bande ou simier de trois Fleurs de Lys d’or, en reconnoissance du secours qu’il en avoit receu, & de ce que Pezenas avoit soutenu le Siege & les efforts de l’Armée du jeune Duc de Bourgogne, qui pour vanger la mort de son pere qui fut massacré à Montreau, resolut de porter la guerre en Languedoc qui estoit fidele à Charles Dauphin. Ce Duc fit descendre une grosse Armée, le long du Rhône sous la conduite de Jean de Chalon Prince d’Orange. Cette Armée s’arresta devant le Saint Esprit, qu’elle attaqua & prit aprés quelque resistance, & de là elle s’avança vers Aiguemorte & emporta cette Ville d’assaut, & prit encore Nimes & Montpellier ; mais le Château de Pezenas l’arresta, & l’empêcha d’aller plus avant. Ce Château est fort ancien. Il fut bâtu du temps des Consulats Romains, puisque Pline en parle, ainsi que Cesar dans ses Commentaires. On y voit encore aujourd’huy des travaux faits par les anciens Romains, qui sont des Aqueducs souterrains de plus d’une lieuë de ce pays pour trouver des sources d’eau dans la profondeur de plus de cinq toises. Les eaux que l’on a conduites dans la Ville par des canaux souterrains sont divisées en trois belles Fontaines. Pline parle encore de la petite riviere de Peine, qui est tres propre pour le lavage des Laines. Elle dissout la Poix qui est attachée à la Laine ce qu’aucune autre eau de riviere ne peut faire. Sans parler de la proprieté qu’elle a de guerir les ulceres, & les maux de gorge. D’ailleurs elle rend le Linge blanc comme la neige, & de tous costez on vient laver les Laines à cette Riviere ; de sorte que la Manufacture de la Grange des Prez prés de Pezenas, ne se sert que de ce lavage."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Charles Dauphin honora les Consuls & Habitans de cette Ville d’une Lettre pour les remercier du secours qu’ils luy avoient donné au siege des la Ville & du Château de Soumiere."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Henry II. accorda aussi des Lettres Patentes aux Consuls de Pezenas, par lesquelles il les fait Juges de la Police, avec défenses à tous autres Juges d’en prendre connoissance, sauf en divers Ressort à la Cour de Parlement de Toulouze. Ces Lettres Patentes ont esté signées à Fontainebleau au mois de Decembre 1553. Ces Consuls en prennent encore la qualité de Juges de la Police & de Gouverneurs de la Ville."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Enfin Louis le Grand par ses Lettres Patentes a permis aux Consuls de cette Ville, de porter les Chaperons de satin cramoisi. Nos Rois y ont établi un College Royal bien renté, & gouverné par les Prestres de l’Oratoire."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Pezenas est Chef de Comté. C’est où la Diete & les autres Assemblées du Diocese se font, parce qu’elle en est la plus importante & la principale Ville. Elle a esté de tout temps le séjour ordinaire des personnes les plus illustres du Royaume. On y a vû des Connêtables de Montmorency, des Amiraux, & des Maréchaux de France, Gouverneurs de Provinces, Commandans des Armées, & l’illustre & ancienne Maison de Vantadour. En 1640. Monsieur le Prince, Ayeul de Monsieur le Prince d’aujourd’huy y fit son séjour, & en 1653. Armand de Bourbon obtint l’agrément du Roy pour y faire sa residence avec toute sa famille. Sa Majesté y faisant une promotion de Chevaliers de l’Ordre du S. Esprit au mois de Mars 1602. envoya le Collier de l’Ordre à ce même Prince, à M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " l’Evêque d’Albi, (Albi n’estoit point alors Archevêché,) à M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " le Marquis de Polignac, à Mr le Comte de Merinville, à Mr le Marquis de Castres, à Mr le Comte de Bioule, Lieutenant de Roy de la Province, & à Mr le Comte du Roure, qui se rendirent tous auprés de Monsieur le Prince de Conti, qui comme Gouverneur du Languedoc faisoit sa residence ordinaire à Pezenas. L’Assemblée des Etats se tenant alors à Besiers, il quitta l’Assemblée pour se rendre à Pezenas, & fut suivi de tous ceux dont elle estoit composée. Cette Ceremonie qu’on peut dire la seule dont le Roy ait honoré aucune Ville dans tout son Royaume aprés celle de Paris, fut faite dans l’Eglise Collegiale de Pezenas, où il y a un tres beau Chapitre. Ils furent accompagnez d’une influence incroyable de Noblesse & de Peuple. L’ordre leur fut conferé par M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " le Duc d’Arpajou qui se rendit pour cet effet dans cette Ville avec les S"}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " Martineaux & des Prez, Herauts d’Armes des Ordres du Roy. On voit encore aujourd’huy dans le Chœur neuf de l’Eglise Collegiale les Armes de ces illustres personnes pour memoire de la grace que Sa Majesté leur accorda en faveur de M"}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[6]", "text": " le Prince de Conty qui mourut à Pezenas dans son Château de la Grange des Prez au mois de Fevrier 1666. au grand regret de tous les Habitans & de toute la Province. Le Roy pour marquer l’estime qu’il faisoit de sa personne, confirma toutes ses ordonnances aprés sa mort & voulut qu’elles fussent executées & eussent la même force pendant dix ans."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Quant à la Ville de Pezenas, c’est une des plus belles qu’on puisse voir dans l’Europe. Le Château est situé sur une grande hauteur bâti sur un Roc qu’on diroit que la nature a fait exprés pour l’y construire. Cette Forteresse ne contient que le terrain éminent. La Ville qui le joint est dans un terrain plein. Elle est forte agréable, dans une trés-belle situation bien percée, bien bâtie, tout de pierre de taille. L’Hostel de Ville est parfaitement beau. On y a souvent tenu l’Assemblée des Etats de la Province. Au devant est une tres belle esplanade, avec une tres belle fontaine au milieu, fort élevée & faite en forme de piramide & de deux bassins. Les maisons qui bornent cette esplanade, sont aussi fort élevées, tres-belles & bien bâties. On va ensuite à la grande Eglise qui a une tres-belle place tout proche, & de là, on entre dans une grande Halle couverte, soutenuë par dix pilliers tres beaux. A chaque costé de cette Halle, est une tres-belle Ruë, de huit toises de large. Au bout de la Halle, on entre encore dans une tres-belle esplanade d’environ trente toises, au milieu de laquelle on voit une tres-belle fontaine de la mesme forme, & aussi abondante en eaux que la premiere. Aprés cela, on trouve un grand cours appellé le quay, de plus de cinq cens toises de long & de quinze de large, bien plus élevé que les deux ruës qui sont à chaque costé, de sept à huit toises de large ; avec des maisons tres-bien bâties. Ce Quay regarde le levant & le couchant, & pour y aller il faut monter par six dégrez de pierre de taille. A chaque costé de l’entrée ; il y a deux balustrades aussi de pierre de taille, & au dessus de l’entablement, on a mis pour couronnement un gros lion couché sur ses pates, dont l’une soutient les armes de la Ville, & d’espace en espace en espace il y a des descentes à degrez pour la commodité des habitans. Les carosses n’y peuvent entrer, & c’est sur ce Quay, que quand l’Assemblée des Estats se tient à Pezenas, on voit se promener ce qu’il y a de plus beau dans la Province. Au bout de ce mesme Quay, il y a une fort belle Croix de marbre & fort haute. Elle y fut mise en 1640. en action de grace de ce que la Ville fut exempte de la peste. Aprés Cette croix, on trouve encore une autre fontaine semblable aux premieres, & par tout de belles maisons. Les ruës sont fort larges, bien pavées & extremement droites."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Les entrées & sorties de la Ville y sont tres-agréables. On y voit par tout des esplanades fort spatieuses, d’où l’on découvre la plus belle campagne du monde, & par tout des promenades couvertes de verdure qui sont regardées comme des lieux enchantez. La campagne est couverte de tres-beaux jardinages."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "A la veuë de Montpellier, on ne peut voir une approche plus charmante. Aprés qu’on a passé le pont de la riviere de Peine, on trouve une grande esplanade qui peut contenir six mille hommes en bataille. De là on découvre deux portes de la Ville, l’une appellée la Porte Royale dite de la Grave ; & l’autre de S. Jean. Les murailles de la Ville de ce costé ont perçées & l’on y a fait de tres belles galleries qui font en partie l’ornement de ses entrées. Cette esplanade est soutenuë par une grande muraille qui contient les eaux dans son lit. Au delà de la riviere, on ne voit que jardins tres agreables à la veuë."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Ensuite faisant le tour d’une partie de la Ville pour aller à Beziers, afin d’éviter le pavé, on passe le long des rampars, où est le chemin royal. On voit là une des plus belle promenades que l’on puisse souhaiter. On l’appelle le pré de S. Jean. C’est la promenade de toute la Ville ; à la sortie de la Porte Royale à perte de veuë toute gazonnée, avec des allées de murieres tout autour, pour se mettre à couvert du Soleil en esté. C’estoit la promenade ordinaire de M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " le Duc de Verneüil quand il venoit tenir les Etats à Pezenas. Du côté du chemin cette promenade est fermée d’une muraille de demi toise de hauteur, qui sert pour s’y reposer & au de là, on ne voit que des jardins. Sur la droite le long des rampars, où l’on passe au devant de la porte dite de Conty, qui est placée entre deux beaux bastions, on découvre la plus belle Plaine qu’on puisse voir. Elle vient jusques au bord des rampars, avec quantité de jardins, cette Plaine est arrosée par le fleuve d’Heraut, qui n’est éloigné que de demy mille de France. On n’y voit par tout que grands chemins à droite ligne, dont les bords sont plantées de beaux muriers, ou d’oliviers, & ce sont de tous costez de tres belles promenades."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "La Ville s’addonne fort au negoce, & le terroir qui est excellent, produit toute sorte de fruits en telle abondance, qu’elle en pourvoit la Ville de Montpellier & les autres lieux des environs : Il y a un nombre infini de Villages à l’entour, ce qui est une grande commodité pour les habitans. On voit à Pezenas une machine, nommée le Poulain. Elle est en forme du gros cheval de Troye, & fut inventée du regne de Loüis VIII. lors qu’il y vint, dans le temps de la Croizade contre les Albigeois, il y a plus de 520. ans. Cette machine a diverti plusieurs fois nos Rois, Monseigneur le Duc de Bourgogne & Monseigneur le Duc de Berri la voulurent voir lorsqu’ils passerent à Pezenas. Ce Poulain danse tres bien au son des haubois & des petits tambours. La robe qui le couvre jusqu’à terre, est peinte d’azeur & parsemée par tout de fleurs de lis d’or. On y met dessus la figure d’un homme & d’une femme fort proprement habillez ; il est fort agile, & fait de tres grandes courses, renversant tout ce qui se trouve à son passage comme aussi, avec sa machoire que l’on fait joüer. Aucun cheval ne peut tenir devant luy, il épouvante tout. On ne sçauroit bien décrire tout le secret de cette machine : nos Seigneurs les Princes luy firent donner dix loüis, & ne pouvoient se lasser de le voir."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Marquis de Castel Luci, un des Chefs de la Conspiration de Naples, s’estant retiré à Vienne, y a fait un Manifeste auquel on a répondu. Je vous envoye la Traduction de cette réponse."}]}]}