{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-12_173", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réception de M. Daucour à l’Académie Françoise]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1683 [tome 14], p. 173-188."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La place que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Mézeray avoit laissée vacante dans l’Académie Françoise, a esté remplie par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Daucour. Le choix que M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Colbert avoit fait de luy, pour le mettre aupres de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Marquis de Blainville son Fils, dit plus à son avantage, que toutes les loüanges que je pourrois luy donner sur son esprit, & sur sa conduite. Il commença à paroistre dans le monde, par un Ouvrage qui luy acquit beaucoup de réputation, & qui a pour titre, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Sentimens de Cleante, sur les Entretiens d’Eugene & d’Ariste."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Depuis ce temps-là, ses occupations ne luy ont pas permis d’en faire beaucoup d’autres. Le Discours qu’il fit à l’Académie le Lundy 29. Novembre, jour de sa Réception, ne laissa douter personne, qu’il ne fust capable de réüssir dans tout ce qu’il entreprendroit d’écrire. Ce Discours, quoy que fort long, fut écouté avec une attention qui faisoit connoistre le plaisir qu’on en recevoit. Comme il y avoit déja plus de trois mois que la Compagnie l’avoit agreé, sans qu’il eust encore paru dans ses Assemblées, il s’en excusa, sur la douleur que luy avoit causé la mort de M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Colbert, & prenant de là occasion de s’étendre sur les grandes qualitez de ce Ministre, il fit voir avec beaucoup de force, & de netteté, tous les avantages que la France avoit reçeus de l’infatigable vigilance, avec laquelle il s’estoit incessamment employé pour le service du Roy, & pour la gloire & la grandeur de l’Etat. Il exagéra ensuite, combien il estimoit l’honneur d’estre associé à une Assemblée d’Esprits choisis, qui travailloient à mettre nostre Langue dans sa derniere perfection ; & dit, "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Que comme apres la raison, qui est l’essence de l’Homme, rien ne luy estoit si propre, ny si utile que la parole, sans laquelle la raison mesme ne peut se faire connoistre, l’application que Messieurs de l’Académie donnoient à polir, & à perfectionner cette parole, estoit un des plus importans usages de la raison, & qui contribuoit davantage à la prospérité des Etats."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " Il prouva cela, en faisant voir, "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Que de toutes les Nations de la Terre, il n’y en avoit point eu de plus heureuses, ny de plus renommées, que celles qui avoient eu sur les autres l’avantage de bien parler ; que parmy les Grecs, ces fameuses Villes qui avoient surpassé toutes les autres en splendeur, les avoient aussi surpassées en éloquence ; & que parmy les Romains, l’heureux Siecle d’Auguste n’avoit pas moins esté le comble de l’éloquence Romaine, que le comble de la grandeur, & de la majesté Romaine."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " Il ajoûta, "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "Qu’on ne devoit pas s’étonner de cette liaison du bien public avec l’éloquence, si l’on considéroit que c’estoit l’éloquence qui récompensoit le plus magnifiquement ceux qui travailloient pour le bien public ; rien n’estant comparable à la glorieuse immortalité qu’elle donne, & qu’elle seule est capable de donner ; Que tout ce qu’avoient fait les Arts durant les premieres Monarchies, estoit entierement détruit ; que l’Empire des Grecs, & des Latins, estoit aneanty depuis plusieurs siecles ; mais que l’Empire des Lettres Grecques & Latines, subsistoit encore aujourd’huy, & s’étendoit par toute la Terre ; Que la gloire que produit l’Art de parler n’estoit bornée ny par les temps, ny par les lieux ; qu’elle avoit toûjours esté le plus cher objet des plus grands Héros ; qu’Aléxandre & César en avoient esté tellement touchez, que tout ce qu’ils avoient fait de grand & de merveilleux, ils ne l’avoient fait que pour elle ; que l’un avoit pleuré publiquement sur le Tombeau d’Achille, en s’écriant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", O que vous estes heureux d’avoir esté loüé par Homere ! "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "& que l’autre avoit voulu estre luy-mesme son Historien."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " Apres avoir rapporté plusieurs autres avantages de l’Art de parler, dont M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " de l’Académie font profession, il dit, en parlant du grand Cardinal de Richelieu ; "}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "Que le dessein d’établir une Compagnie, toute composée de Personnes illustres, ou en Poësie, ou en Histoire, ou en quelque autre genre d’éloquence"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[13]", "text": ", ("}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "ce qui la rendoit une des plus politiques, & des plus celebres Assemblées que le monde eust jamais veuës,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[14]", "text": ") "}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "estoit une marque de la sublimité de ses lumieres, qui luy faisoient voir dans l’avenir que ses grands desseins pour la France, seroient un jour executez, & qu’il viendroit un temps héroïque, dont les merveilles ne trouveroient jamais assez d’Historiens, de Poëtes, & d’Orateurs ; que ce temps estoit venu ; que le dessein qu’avoit pris un illustre Chancelier, de loger l’Académie Françoise dans son Palais, qui estoit le premier Tribunal du Royaume, avoit esté un heureux présage qu’elle devoit approcher du Trône, & loger dans l’auguste Maison de nos Roys ; que c’estoit le comble de gloire pour elle, qu’elle pût appeller son Protecteur, celuy que toutes les bouches de la Renommée appelloient, le Vainqueur des Roys, le Maistre des Mers, l’admiration de toute la Terre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " Il passa de là à l’Eloge de cet incomparable Monarque ; & apres avoir dépeint quelques-unes de ses merveilleuses Actions, avec des traits d’une éloquence tres-vive, voulant faire voir que jamais Potentat sur la Terre n’avoir donné tant d’éclat à la Majesté Royale, il dit, "}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "Qu’en quelque état que ce Prince fust, quoy qu’il fist ou qu’il ne fist pas, il paroissoit toûjours avec une grandeur infinie ; Que s’il parloit, c’estoit une parole effective qui sembloit produire les choses mesmes qu’elle signifioit, & que s’il ne parloit-pas, c’estoit um silence qui étonnoit, & dans lequel on sçavoit bien que se formoit le destin des Etats ; Que s’il faisoit la moindre démarche, son action donnoit le mouvement à toute l’Europe ; que s’il n’en faisoit aucune, son repos tenoit tout l’Univers en suspens ; & qu’enfin quoy que l’on pust regarder en luy, parole, silence, mouvement, repos, tout y estoit grandeur, gloire, puissance, autorité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Daucour ayant finy son Discours, en protestant à Messieurs de l’Académie, qu’il conserveroit toûjours pour la grace dont ils l’avoient honoré, une parfaite reconnoissance dans un cœur tout plein d’estime, de respect, & de soûmission pour leur Compagnie, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Doujat, qui en est présentement le Directeur, luy répondit à peu prés en ces termes."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MONSIEUR,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "L’Académie Françoise aura toûjours des sentimens de venération & de reconnoissance, pour la mémoire du grand Ministre, dont la perte ne luy est pas moins sensible qu’à vous. Comme c’est un malheur qui nous est commun, il me seroit difficile de trouver des termes propres pour vous donner la consolation dont nous avons nous mesmes besoin. Nous avions fait un peu auparavant une autre perte considérable, en la Personne de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " de Mezéray. La Compagnie se tenoit honorée de sa profonde érudition, & de la beauté de son esprit. Tout le monde sçait ce que luy doit nostre Histoire, & nous sommes témoins de la grande part qu’il a euë à nos Travaux ordinaires, par une continuelle application, & par une étude particuliere des Langues, qui peuvent servir à rendre la nostre plus parfaite. On trouvoit toûjours dequoy s’instruire dans sa conversation, & l’on voyoit aisément qu’il y avoit peu de choses dans l’étenduë des belles Lettres, qui eussent échapé à sa connoissance."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Vous pouvez juger, Monsieur, par le choix que l’Académie Françoise a fait de vous, pour remplir la place d’un Homme de ce mérite, quelle estime elle fait de vostre Personne. Elle a consideré vos talens, qui malgré le soin que vous avez pris de les cacher, ne peuvent estre inconnus qu’à ceux, qui n’ont aucune connoissance du monde. Comme elle a beaucoup de satisfaction de vous voir entrer dans ses exercices, elle espere que par vostre assiduité vous répondrez à son attente, & que vous contribuërez beaucoup par les lumieres de vostre esprit, à la perfection des Ouvrages qu’elle a voulu entreprendre. Elle espere mesme que vous joindrez vos nobles efforts à ceux de ces grands & beaux Génies, qui tâchent de se prévaloir des incomparables Actions de nostre auguste Protecteur, pour relever par leur Prose, ou par leurs Vers, la gloire de nostre Nation, & la beauté de nostre Langue."}], "attributes": {"rend": "i"}}]}]}]}