{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-01_145", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Compliment fait à Monsieur par le Pere Boursault, Theatin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1691 [tome 1], p. 145-156."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 24. du mois passé, Veille de la Feste de Noël, Leurs Altesses Royales Monsieur & Madame, accompagnées de Monsieur le Duc de Chartres & de Mademoiselle, se rendirent en l’Eglise des Peres Theatins, où Elles assisterent à la solemnité qui s’y fit pour la closture de la neuvaine des Couches de la Vierge. Le Pere Boursault, jeune Religieux de cette Maison, y fit à Monsieur le compliment que vous allez lire. Il fut extrémement applaudy, & trouvé digne d’un nom que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Boursault son Pere a rendu fameux par beaucoup d’Ouvrages."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monseigneur,"}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Il n’estoit pas necessaire d’apprendre à cette Assemblée que le Seigneur doit arriver aujourd’huy, & que demain on verra sa gloire. L’humiliation où elle voit Vostre Altesse Royale annonce assez que l’Enfant qui doit naistre cette nuit est le Maistre absolu de toutes les Couronnes du monde. Ce n’est que devant la Majesté de Dieu, que les Princes de l’Auguste Maison de France font gloire de flechir les genoux. Le Sang dont ils ont l’honneur de sortir tient un si haut rang parmy les Monarques de la Terre, qu’ils naissent pour soumettre les autres Puissances, & pour n’estre soumis que devant le Roy des Rois. Que cette soumission"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ", Monseigneur, "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "vous acquiert de gloire, & que le Divin Enfant qui prévoit l’ingratitude des hommes qu’il rachete par l’excés de son amour, trouve de consolation dans la sainte impatience que vous avez de le recevoir ! La pieuse Reine à qui V. A. R. doit le jour, & dont les vertus ont merité de la justice de Dieu une Couronne immortelle, a tracé à sa Posterité le chemin que vous enseignez à la vostre. Tant qu’il a plû à Dieu qu’elle fust l’exemple des Reines, le modelle des Veuves, & l’édification des Fidelles, elle n’a jamais manqué de venir dans ce sacré lieu adorer Jesus naissant. V. A. R. l’a imitée ; & de generation en generation les Princes qui naistront de vostre Sang vous imiteront."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Courtisans, qui avez coutume d’étudier l’inclination des Princes, pour regler vostre conduite sur la leur, & qui souvent encensez leurs defauts pour les engager à autoriser les vostres, vous n’aurez pas la malheureuse satisfaction de trouver icy ce que vous cherchez. Il n’y a que des vertus à admirer. Dames mondaines, qui croyez que vostre delicatesse vous dispense de rendre vos hommages à la Creche de Jesus ; venez voir la plus auguste de toutes les Dames par sa naissance, & la plus digne de l’estre par son merite, partager avec la Mere de Dieu la glorieuse qualité de sa Servante. Et vous, tiedes Chrestiens, qui voyez le digne Frere du premier Monarque du monde, si ardent à témoigner son zele à l’adorable Enfant qui abandonne le Ciel pour la Terre, & quitte la gloire éternelle pour vous l’acquerir, quelles excuses pourrez-vous avoir quand il ne trouvera pas vos cœurs disposez à recevoir les graces qu’il y vient répandre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " ?"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Pardonnez-moy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": ", Monseigneur, "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "si en presence de V. A. Royale il m’est échapé d’adresser ma parole ailleurs ; je voulois animer ces Chrestiens par l’exemple de vostre pieté, & les engager à joindre leurs vœux à vos prieres, pour attirer sur la France toutes les benedictions dont la Naissance du Sauveur est accompagnée. Sous le Regne de l’invincible Monarque à qui la qualité de Tres-Chrestien est si bien deuë, puis qu’il est aujourd’huy le seul, & l’inébranlable appuy du nom Chrestien, il semble que la Terre où nous avons l’avantage de vivre, soit celle que Dieu avoit autrefois promise à son Peuple. Les horreurs de la guerre ne sont que pour les Ennemis qui nous la declarent ; & la France attaquée en tant d’endroits par l’ambition & par l’Heresie se conserve dans toute l’étenduë de ses limites, & dans toute l’integrité de sa Religion. Quelle difference de ces paisibles Climats à ces Pays de sedition & de revolte, où les Loix de la Nature sont éteintes, & les privileges du Sang violez, où le culte de Dieu est aboly, & l’impieté triomphante, & pour tout dire en un mot, où les vertus deviennent des crimes à punir & les crimes des vertus à récompenser ! Tel, & plus horrible encore que toutes les peintures qu’on en peut faire, est le coupable Royaume sur qui un Usurpateur vange tant de Sacrileges, & de Parricides, & qui aprés avoir servi d’instrument à la colere de Dieu, sera puny des Sacrileges & du Parricide qu’il commet luy-mesme. Qu’il ne s’attende plus à une mort aussi glorieuse que celle dont il fut menacé devant Cassel, lors qu’aprés la défaite entiere de son Armée, sa fuite le déroba au bras victorieux de V. A. R. Les Tyrans ne doivent pas mourir comme les Heros ; & le Diadême qu’il s’est osé mettre sur la teste, est moins la Couronne d’un Roy, que celle d’une victime dont la Justice du Ciel demande un memorable sacrifice."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Princes timides qui luy prêtez vostre appuy, ou plustost qui allez avec indignité mandier le sien, Dieu a mis un Monarque sur la Terre à qui les grands évenemens sont reservez. Si aider à persecuter un Roy legitime vous paroît un effort digne de vous, LOUIS LE GRAND fera voir que le proteger, luy donner un azile, & le rétablir dans ses Etats, sont des actions dignes de luy. C’est à vous, mon Dieu, à donner vostre benediction aux équitables desseins d’un Monarque qui ne combat que pour étendre vostre culte, & pour faire sanctifier vostre nom. Tous les Princes de cette Royale Famille sont d’infatigables défenseurs de vostre gloire, toujours prests à cimenter de leur Sang les sacrez Autels où ils sont humiliez dans la respectueuse attente du Verbe qui s’est fait Chair pour venir habiter parmi les hommes. Si les Bergers qui furent les premiers à la Creche de vostre adorable Fils, attirerent sur eux les premieres graces de sa Naissance, voicy, mon Dieu, vos images les plus parfaites, qui previennent le Cantique des Anges pour meriter vos premieres benedictions. Répandez, Divin Sauveur, répandez sur ces illustres Testes toute la plenitude de vos graces, & naissez pour estre leur felicité en ce monde, & dans l’autre leur beatitude éternelle."}], "attributes": {"rend": "i"}}]}]}]}