{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-03_117"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " Fléchier, Evêque de Nismes]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1710 [tome 3], p. 117-128."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous manday le mois passé la mort de Mr Fléchier Evêque de Nismes, seulement pour vous l’annoncer & vous marquer que je vous en parlerois plus amplement. Je tiens ma parole ; mais je ne vous en apprendray rien qui ne soit beaucoup au-dessous de ce qu’on pourroit dire d’un Prelat si generalement estimé."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous sçavez que l’esprit de Mr Fléchier a brillé de si bonne heure par des ouvrages de toutes les sortes de caracteres qui font distinguer l’esprit des hommes, que Mrs de l’Academie Françoise eurent à peine connu l’étenduë de son vaste genie, & remarqué la pureté de la Langue qui se trouvoit dans tous ses ouvrages, qu’il fut choisi pour estre un des Membres de ce sçavant Corps ; il n’estoit pas encore élevé à l’Episcopat. Quand il s’est agi de parler en Orateur, jamais personne n’a porté plus loin que luy l’Art Oratoire, & lors qu’il s’est agi de Vers, ceux qu’il a faits ont toûjours paru si justes & de si bon goust qu’ils ont esté generalement estimez. Aussi a-t-il toûjours passé pour un homme universel. On a toûjours remarqué dans sa Prose, un parfait caractere d’éloquence, & formé sur les meilleurs modeles des anciens Romains quand il a parlé leur Langue, & la même chose a paru lorsqu’il a parlé la nostre. Il a fait des Odes, & des Poëmes qui ont fait beaucoup d’honneur à la France, & en cela, il a imité les grands Prelats des premiers siecles de l’Eglise, qui regardoient cette maniere d’écrire en Vers, sur des sujets utiles ou chrestiens, & entr’autres Saint Paulin, Saint Prosper, & Saint Gregoire de Nazianze, non comme un vain amusement ; mais comme une sainte & loüable occupation, & ces grands Evêques des premiers temps ne laissoient pas d’estre fort bons Orateurs, quoy qu’ils fussent fort bons Poëtes ; plusieurs de ces Prelats, ont comme Mr l’Evêque de Nismes, composé des Histoires, des Oraisons funebres & des Sermons qu’ils ont laissez à la posterité. Il a fait l’histoire du Cardinal Commendon, qui est écrite avec une grande pureté de langage ; celle de l’Empereur Theodose qu’il a faite par ordre du Roy pour l’instruction de Monseigneur le Dauphin, & la Vie du Cardinal Ximenés que les Espagnols ont Traduite en leur Langue. Tous ces Ouvrages sont des temoignages authentiques & éternels de sa grande habileté dans l’Art de bien écrire & de bien parler ; mais ses Oraisons funebres l’ont immortalisé en immortalisant ceux pour qui elles ont esté faites. La Morale de Jesus-Christ, y regne par tout ; ainsi au lieu que la pluspart des Oraisons funebres n’ont souvent esté que des Eloges de ceux pour qui elles ont esté composées, les siennes ont toujours confondu la vanité du siecle & fait triompher en même temps l’humilité chrestienne, & elles ont toûjours esté des Chef-d’œuvres d’une Eloquence qui a toujours tout rapporté à Dieu, & qui n’a rien eu de profane. Comme on n’a pû les entendre sans transport, on ne peut les lire sans en estre touché. Ainsi elles n’édifient pas moins qu’elles surprennent, & ceux qui aiment les vertus chrestiennes, sont charmez de les voir triompher dans des Discours où l’on n’a souvent vû regner que les vertus civiles & morales, politiques ou guerrieres."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Quant à ses Sermons, soit qu’il y ait fait des Eloges des Saints, soit qu’il y ait instruit familierement les peuples, ou qu’il y ait parlé d’une maniere plus relevée aux Testes couronnées, on en a toujours esté également charmé. On les a toûjours admirez quand même on les a vûs dépoüillez de l’action qui les animoit si noblement. Comme il estoit extrêmement versé dans l’Ecriture, & instruit à fond dans la connoissance des Peres, on n’y trouvoit point de ces idées communes & vagues qui n’ont rien que de general, qui ne tombent sur personne en particulier, & que personne ne s’applique, ny de ces détails dangereux qui servent plutost à apprendre les intrigues du peché qu’à convertir le pecheur. Mais on y voit des Dogmes qui n’instruisent que pour éclairer & pour confondre ; une Morale qui ne plaist que pour toucher, & par tout dequoy rassasier les ames d’une agreable & solide nourriture. On y voit une Morale qui n’est ny lâche ny severe ; des portraits des mœurs de ce siecle peints au naturel, & formez sur la parfaite connoissance qu’il avoit du cœur humain, & sur l’usage du grand monde."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Tous ses travaux extraordinaires, & tout le temps qu’il a donné à l’étude du Cabinet, ne luy ont jamais empêché un moment de se consacrer au bien de son Diocese. Il écoutoit tout le monde avec bonté ; il soûtenoit les interests des Pauvres avec zele, & son exactitude estoit grande à remplir toutes les fonctions de la Prelature. Les dernieres qu’il a faites ont esté non-seulement le charme de tout son Diocese ; mais aussi de toute l’Europe. Ce sont les deux Lettres Pastorales qu’il a faites pendant le fort de la calamité publique. Elles furent trouvées si remplies d’onction, & si consolantes que les plus malheureux aprés les avoir vûës, souffroient avec patience, & se faisoient un plaisir de leur malheur. Jamais ouvrage n’a plus touché les cœurs, & quoy que l’Evêque parlast, il sembloit que l’on n’entendoit parler que l’Ecriture. Ces Lettres ont esté imprimées dans toutes les Provinces du Royaume, & il est peu de Peres de familles qui ne les conservent."}]}]}