{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-08_019", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres pour les conversions]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1686 [tome 10], p. 19-23"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "[...] Ainsi il s’est fait quantité de Livres, qui ont achevé de convaincre les Religionnaires les plus obstinez. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Bellenger des Fresneaux Avocat à Falaise, en composa un l’année derniere, intitulé, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Moyens faciles pour connoistre la veritable Religion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Il eut un succés si avantageux, qu’il fut cause de la Conversion des principaux Calvinistes de la Ville, & entre autres, d’un Lecteur âgé de soixante & cinq ans, & reconnu pour tres-habile parmy ceux de son Party. Son changement en attira plusieurs autres qui suivirent son exemple. Ces Conversions, qui sont deuës pour la pluspart aux raisons solides dont tout ce Livre est remply, ont engagé son Auteur à nous en donner un autre qu’il a mis au jour, & dont le titre est, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Abregé Historique de l’Eucharistie, ou Preuves tirées de l’Histoire pour la verité de l’Eucharistie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Il a choisi cette matiere comme renfermant le point dont les nouveaux Catholiques ont le plus de peine à tomber d’accord ; & il les desabuse par là de quantité de faux préjugez dont ils estoient prévenus. Tant de soins qu’on prend pour les tirer tout-à-fait d’erreur, & l’application avec laquelle ils tâchent de s’éclaircir, sont cause qu’on en trouve parmy eux un fort grand nombre qui s’affermissent de jour en jour dans nostre Religion ; de sorte qu’en estant instruis beaucoup plus à fond que plusieurs personnes qui l’ont professée dés leur naissance, ils instruisent à present, & ceux qui ne sont pas encore bien desabusez de la Religion Protestante qu’ils ont quittée, & les Catholiques mesmes."}]}]}