{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09b_288"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances à Marseille pour la naissance du duc de Bourgogne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (seconde partie) [tome 10], p. 288-291, 294-300, 304-305, 307-309."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Ville de Marseille a profité de tous les avantages de son heureuse situation pour mieux témoigner sa joye, du bonheur de ce Royaume, & elle l'a fait paroistre avec d'autant plus d'éclat, qu'elle faisoit paroître aux yeux de tant de Nations diférentes qui abordent dans son Port, & qu'elle avoit pour témoins de son zele. Dés qu'elle eut appris la Naissance de nostre nouveau Prince, les Feux que tous ses Habitans allumerent de leur propre mouvement, prévinrent les ordres publics. Cet Empressement fut cause que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": "s les Echevins qui font la fonction de Gouverneurs en l'absence de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Fourville-Pilles, Gouverneur Viguier pour sa Majesté, ne purent prendre autant de loisir qu'il eussent voulu, pour préparer la Feste à laquelle ils destinoient le 28. le 29. & le 30. d'Aoust, qui n'estoient guere éloignez."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Pendant que la Ville faisoit les aprests de ses Réjoüissances, tout le Port fit les siennes. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Brodart, Intendant General des Galeres, & M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Mansse, Premier Chef d'Escadre, se rendirent le 23. d'Aoust sur la Galere Réale, où ils assisterent avec tous les Officiers, au "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " qui fut chanté en Musique. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Toutes les Galeres firent trois salves de cent coups de Canon chacune ausquelles l'Arsenal répondit toutes les trois fois par cent autres coups, sans compter les Boëtes qui tirerent de dessus les Murailles du Parc & le redoublement de tout ce bruit causé par l'Echo qui est dans le Port de Marseille. Ces Réjoüissances des Galeres durerent trois jours avec une magnificence égale, mais toûjours diverse. Ainsi elles ne finirent que le 26. d'Aoust ; & dés le lendemain 27. à l'entrée de la nuit, huit Trompetes à cheval precédez de vingt quatre Tambours, parez des couleurs de la Ville, portant chacun un Etendard en Broderie d'or & d'argent, & éclairez de six Flambeaux de Cire Blanche, allerent dans toutes les Places, publier qu'on fermast les Boutiques pendant trois jours, & qu'on ne songeast qu'aux Jeux publics. Le jour suivant les Echevins & Assesseur en Robes de cerémonie, accompagnez des Tambours, des Violons, des Trompetes, & de cinq cens jeunes Garçons qui portoient des Banderoles, allerent à l'Eglise Major, qui est la Cathédrale, que les Chanoines avoient pris soin de faire richement parer. [...] On fit une Procession solemnelle, où l'on porta les Chasses d'or & d'argent, de Nostre-Dame, de Saint-Lazare, de Sainte Magdelaine, de Sainte Marthe, & de Saint Cannat, précedées & suivies des Violons. Pendant la Procession, les Boëtes que l'on avoit disposées à toutes les Places de la Ville, par où elle devoit passer, tirerent incessamment. On rentra dans l'Eglise, où fut chanté un "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " à trois Choeurs de Musique, de la composition de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Michel, un des plus excellens Maîtres de Chapelle qu'ait jamais eus la Provence, & mesme quelques Chansons Provençales sur l'accouchement de Madame la Dauphine, ne furent pas trouvées indignes de suivre le "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[4]", "text": ". L'apres-dînée, des Fontaines de Vin coulerent jusqu'à la nuit devant l'Hostel de Ville. On y donna un grand Bal à toutes les Dames ; & afin qu'il n'y eust point de divertissement où le Peuple ne prist part, on mit dans toutes les Places publiques des Violons pour le faire dancer. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le lendemain, on n'eut rien de nouveau pour l'invention, mais tout y fut encore plus magnifique. Enfin, le 30. on redoubla les soins pour finir par quelque chose d'extraordinaire. Le Cours de Marseille est un des plus beaux & des plus réguliers du monde. [...] C'est là la Scene qu'on avoit choisie pour achever dignement cette grande Feste. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Un si beau Lieu le fut encor bien davantage, lors que sur les neuf heures du soir les quatre Compagnies de la Ville y vinrent toûjours dans un équipage tres-propre, éclairées d'un grand nombre de Flambeaux, & se rangerent en haye, pour laisser passer les Echevins qui allerent allumer un grand Feu qu'on avoit préparé à un bout du Cours vers la Porte de Rome. Les Compagnies rentrerent ensuite dans la Ville, dont elles firent tout le tour ; mais elles s'arresterent devant la Maison de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Gouverneur pour donner lieu à leurs Enseignes de joüer du Drapeau. Tout le monde fut fort satisfait de la maniere dont ils s'acquiterent de cet exercice. Pour les Echevins, ils retournerent à l'Hostel de Ville, où ils donnerent un Repas public à tous ceux qui en voulurent estre, & ensuite les Violons sur l'eau, où plus de deux mille Batteaux les suivirent pour joüir de ce plaisir."}]}]}