{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-01_341", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Regulus, Tragédie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1688 [tome 1], p. 341-342"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On represente depuis un mois avec beaucoup de succés une Tragedie intitulée "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Regulus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Les plus grands hommes avoient tasté ce sujet, & quoy que l'action de ce Romain, qui retourna à Cartage, asseuré de la mort qui luy estoit preparée, leur eust paru fort touchante, ils avoient trouvé des obstacles qui leur sembloient invincibles à la réduire au Theatre. M. Pradon a eu moins de scrupules, ou peut-estre plus de lumieres, & pour faire mieux briller une si belle action, il a presté à l'Histoire des choses qu'elle ne luy fournissoit pas, & il l'a mesme changée dans les circonstances de l'action principale. Ce que fit Regulus est si éclatant & part d'une si grande ame, qu'on ne peut l'entendre sans l'admirer. Vous pouvez juger par là qu'il doit y avoir de grandes beautez dans cette piece."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "L'Autheur du "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Chevalier à la Mode"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " en prepare une Comique en cinq Actes pour la fin du Carnaval. Si elle reussit autant que cette agreable Comedie, les representations n'en finiront de six mois, puis que celles du Chevalier à la mode continuent encore. Cette Piece n'a pas esté moins heureuse sur le papier, & il semble que l'impression y fasse connoistre tous les jours des beautez nouvelles, tant on a d'empressement à la rechercher. Voilà l'avantage qui se trouve à écrire purement, & à dire les choses d'une maniere naturelle, sans grossir les Scenes par ce qui sort du sujet."}]}]}