{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-07a_185", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal du Voyage de M. le Chevalier de Chaumont]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1686 (première partie) [tome 8], p. 185-325"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je viens au détail du Voyage de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Chevalier de Chaumont. Sa Majesté l’ayant nommé son Ambassadeur vers le Roy de Siam. Il se rendit à Brest avec M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Abbé de Choisy, sur la fin de Fevrier de l’année derniere, & ils s’embarquerent dans un des Vaisseaux du Roy, appellé "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "l’Oiseau"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Vaudricourt qui le commandoit fit mettre à la Voile le 3. de Mars & partit de Brest avec la Fregate "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "la Maligne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ", commandée par M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Joyeux. Le vent leur fut toûjours assez favorable, & comme il y avoit dans le Vaisseau des Missionnaires & six Jesuites, ce n’estoit tous les jours qu’Exercices de pieté, & l’on y vivoit avec la mesme regularité que dans un Convent. Ils s’appliquoient tour à tour à faire des Exhortations à tout l’Equipage. On disoit la Messe, on chantoit Vespres, & on passa fort heureusement la Ligne le 6. d’Avril sans souffrir beaucoup de la chaleur. Ce fut alors qu’il fut question de faire ce qu’on appelle la Ceremonie du Baptesme. Ceux qui n’ont jamais passé la Ligne, sont obligez de souffrir qu’on leur jette sur le corps certain nombre de seaux d’eau, à moins qu’ils ne donnent quelque argent pour racheter cette peine. Il n’y a personne qui puisse s’en exempter, de quelque condition que l’on puisse estre, & on fait jurer tout le monde sur le Livre des Evangiles, pour sçavoir si on a fait ce passage. M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Chevalier de Chaumont ne voulut point endurer que l’on jurast sur les Evangiles. Il fit faire ce Serment sur une Mapemonde, & mit de l’argent dans un bassin, ce que firent aprés luy toutes les personnes considerables du Vaisseau, pour s’épargner la Ceremonie. La somme monta à soixante escus qui furent distribuez aux Matelots. Le reste de la traversée fut tres heureux jusques au Cap de bonne Esperance. On y arriva le 31. de May, & l’on y receut les Saluts ordinaires de quatre Vaisseaux Hollandois qu’on y trouva. Ils portoient à Batavia le Commissaire General de la Compagnie des Indes, avec M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " de S. Martin François, Major General. M. le Chevalier de Chaumont s’arresta sept jours à ce Cap afin d’y faire de l’eau, & de prendre des rafraichissemens. Le Gouverneur qui est Hollandois, luy en envoya de toutes sortes, aprés l’avoir fait complimenter par le Neveu & par le Secretaire du Commissaire. Tous ceux du Vaisseau mirent pied à terre les uns aprés les autres. Il s’en trouva quelques-uns qui estoient malades du Scorbut, & ils furent gueris en quatre jours. La Forteresse que les Hollandois ont fait bastir en ce lieu là, est toute revestuë de pierres, & a quatre bastions. Elle n’a point de fossez, mais elle est tres-bien garnie de Canon. Le Havre est fort seur, & peut contenir un grand nombre de Vaisseaux. Il y a déja quantité de Maisons qui forment une espece de Ville. Ce qu’il y a de plus remarquable est un Jardin fort grand & fort spacieux avec des allées à perte de veuë. On y a planté tout ce qu’il y a de bons fruits en Europe & dans les Indes. Les uns sont d’un costé, les autres de l’autre, & tous y viennent fort bien. Celuy qui a soin de ce beau Jardin, est un François qui est grand Seigneur en ce Pays-là. Il reconnut M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " le Chevalier de Chaumont, qu’il avoit veu chez Monsieur, où il avoit esté Jardinier."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La terre que les Hollandois occupent, a esté achetée d’un petit Roy du Pays, pour des bagatelles de l’Europe. Plus on avance en s’éloignant de la Mer, plus elle est bonne & fertile, & sur tout la Chasse y est merveilleuse ; mais on y doit craindre les Bestes farouches, comme Lyons, Tygres, Elephans, & autres. Ces bestes s’écartent à mesure que le Pays se découvre, & qu’on y fait de nouvelles habitations. Les Hollandois ont déja commencé d’en faire en plusieurs endroits. Pendant le séjour de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Ambassadeur au Cap, deux d’entre eux estant allez à la Chasse furent rencontrez & attaquez par un Tigre. Il se jetta sur l’un de ces Hollandois, l’autre le tira & le blessa. Le Tigre tout en fureur vint à celuy qui l’avoit blessé, & il l’auroit devoré sans doute, si son Camarade qu’il avoit jetté par terre, ne se fust promptement relevé pour tirer aussi son coup. Il le tira si heureusement qu’il cassa la teste au Tigre. On l’apporta pour le faire voir. Il estoit d’une grandeur effroyable. On mit le Blessé à un Hospital, qui est là tres-bien fondé, & où l’on est traité avec tous les soins imaginables. Tous les Vaisseaux Hollandois qui viennent d’Europe, & ceux qui s’y en retournent, laissent leurs Malades en ce lieu là, & ils y recouvrent incontinent leur santé, l’air & les eaux estant admirables."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Habitans y sont doux, assez bien faisans, & il n’est pas difficile de s’accommoder de leurs manieres, mais ils sont laids, mal-faits, de petite taille, & ont plus de rapport à la façon de vivre des bestes qu’à celle des hommes. Leur visage est tout ridé, ils ont les cheveux remplis de graisse ; & comme ils se frottent le corps d’huile de Baleine, & qu’ils ne mangent que de la chair cruë, ils sont si puans qu’on les sent de loin. Ils ne mangent leur Betail que lorsqu’il est mort de maladie, & ce leur est un fort grand ragoust qu’une Baleine morte, jettée par la Mer sur le rivage, ou les tripes chaudes d’une Bête. Ils les secoüent fort legerement, & les mangent avec les ordures, aprés en avoir osté les excremens, dont quelques-uns se servent pour se froter le visage. On leur a donné le nom de "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Cafres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ", & les hommes & les femmes n’ont qu’une peau coupée en triangle pour se couvrir ce que la nature apprend à cacher. Ils se l’attachent avec une ceinture de cuir au milieu du corps. Quelques-uns se couvrent les hanches d’une peau de Bœuf ou de Lyon. D’autres portent une peau qui leur descend depuis les épaules jusque sur les hanches, & plusieurs se découpent le visage, les bras & les cuisses, & achevent de se défigurer par les caracteres étranges qu’ils y font. Les Femmes portent aux bras & aux jambes des Cercles de fer ou de cuivre, que les Etrangers troquent avec elles toûjours à leur avantage. Ils demeurent en de petites hûtes où ils vivent avec leur betail sous un mesme couvert. Ils n’ont ny lit, ny sieges, ny meubles, & s’asseient sur leurs talons pour se reposer. Ils ne vont vers la Mer que lors qu’ils sçavent qu’il est arrivé quelque Navire, & qu’ils peuvent troquer leur betail. Ils ont aussi des peaux de Lyon, de Bœuf, de Leopard, & de Tigre, qu’ils donnent pour des Miroirs, des Coûteaux, des Cloux, des Marteaux, des Haches, & autres vieilles ferrailles. Il est malaisé de découvrir l’estat du Païs au dedans, & les richesses qu’on y peut trouver, à cause que les Gouverneurs Hollandois ont fait faire serment à tous ceux qu’ils ont menez avant dans les Terres, de n’en reveler aucune chose On a sçeu d’un Homme qui a demeuré longtemps dans la Forteresse que depuis quelques années le Gouverneur avoit esté avec bonne escorte à plus de deux cens cinquante lieuës pour faire la découverte du Pays ; qu’il avoit trouvé par tout des Peuples traitables, & assez bienfaits, les Terres fort bonnes & capables de toute sorte de culture, & qu’il y avoit des Mines d’or, de fer, & d’une espece de cuivre où il entroit une septiéme partie d’or. On les trouva chantans & dançans & ils avoient des manieres de Flustes qui estoient sans trous. Elles estoient creuses, & une espece de coulisse qu’ils haussoient ou baissoient avec leurs doigts, faisoit la difference des tons. Ce Gouverneur avoit esté conduit par un Cafre, & ce Cafre ayant aperçeu deux hommes de grande taille qui venoient à eux, s’écria fors alarmé, qu’ils estoient perdus, & qu’il voyoit les deux plus grands Magiciens du Pays. Le Gouverneur répondit qu’il estoit encore plus grand Magicien qu’eux, & qu’il ne s’étonnast point. Les pretendus Magiciens s’étant avancez, il fit apporter un verre remply d’eau de vie. On y mit le feu, & il l’avala. Ces Malheureux furent si épouvantez d’un pareil prodige, qu’ils prirent le Gouverneur pour un Dieu, & se mirent à genoux pour luy demander la vie. Les Hollandois ont fait un nouvel établissement au Cap. Il est au bord de la Mer ; mais ils le tiennent secret, ne voulant pas que les autres Nations qui viennent s’y rafraischir, en ayent connoissance. Ce Cap est l’extremité de la terre ferme d’Afrique, qui avance dans la Mer vers le Sud, à trente-six degrez au delà de la Ligne. Cette extremité de terre fut nommée "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Cabo de Boa Speranza"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", par Jean II. Roy de Portugal, sous lequel Barthelemy Dias la découvrit en 1493 Ce Prince la fit appeller ainsi à cause qu’il esperoit découvrir en suite les richesses des Indes Orientales, & les autres Nations luy ont confirmé ce nom, parce qu’aprés que l’on a doublé le Cap, qui est presque en distance égale de deux mille cinq cens lieuës, entre l’Europe & la Coste la plus Orientale des Indes, on a toute sorte d’esperance de pouvoir achever ce grand Voyage."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Les Malades estant gueris on fit du bois & de l’eau, on acheta toutes les provisions que l’on jugea necessaires pour aller à Batavia, & l’on remit à la Voile le 7. de Juin, aprés les Saluts donnez & rendus de part & d’autre comme on avoit fait en arrivant. Cette seconde traversée ne fut pas si douce que la premiere. Les vents furent violens, & la tempeste separa la Fregate "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "la Maligne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " du Vaisseau de M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " l’Ambassadeur, sans qu’elle pust le rejoindre qu’auprés de Batavia. Le 5. de Juillet on découvrit l’Isle de Java, & le 16. on moüilla prés de Bantam. La longueur de l’Isle de Java est de cent cinquante lieuës, mais on n’a pas encore bien sceu quelle est sa largeur. C’est ce qui a fait croire à quelques uns que ce n’estoit pas une Isle ; mais qu’elle faisoit partie du Continent que l’on connoist sous le nom de terre Australe auprés du Détroit de Magellanes. Les Habitans pretendent que leurs Predecesseurs estoient Chinois, & que ne pouvant souffrir la trop severe domination du Roy de la Chine, ils passerent dans l’Isle de Java. On trouve en effet que les Javans ont le front & les mâchoires larges, & les yeux petits comme les Chinois. Il n’y a presque point de Ville dans Java qui n’ait son Roy, & tous ces Rois obeïssoient autrefois à un Empereur ; mais depuis environ quatre-vingt ans, ils ont aboly cette Souveraineté, & chacun d’eux est indépendant. Celuy de Bantam est le plus puissant de tous. La Ville qui porte ce nom, est au pied d’une Montagne de laquelle sortent trois Rivieres, dont l’une traverse Bantam, & les deux autres lavent ses murailles, mais elles ont si peu d’eau qu’aucune des trois n’est navigable. Les Hollandois sont maistres de cette Place depuis peu d’années. Le Roy de Bantam ayant cedé le Royaume à son Fils, ce Fils maltraita d’abord tous ceux qui avoient esté considerez de son Pere. Le vieux Roy l’ayant appris luy en fit faire des reprimandes, & le Fils pour s’en vanger, fit massacrer tous ces malheureux. Ce different alluma la guerre entre le Pere & le Fils, & ce dernier fut chassé. Dans cette disgrace, il demanda du secours aux Hollandois qui le rétablirent, & mirent le vieux Roy dans une Prison où ils le tiennent encore. Tout se fait au nom du jeune Roy, qui ayant une grosse Garde Hollandoise toûjours avec luy pour l’observer, n’a de pouvoir qu’autant que les Hollandois luy en laissent. Le Vaisseau de M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " l’Ambassadeur n’entra point dans le Havre de Bantam, mais on ne laissa pas de prendre tous les rafraichissemens dont on eut besoin, & ils furent apportez à bord par ceux du Pays."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le 18. on arriva devant Batavia, où l’on demeura sept jours pour soulager les Malades que l’on mit à terre. Cette Ville est située à douze lieuës de Bantam, vers le Levant dans une Baye, qui estant couverte de quelques petites Isles du costé de la Mer, fait une des plus belles rades de toutes les Indes. Ce n’estoit d’abord qu’une Loge que les Hollandois avoient à Jacatra, & que le Roy de ce nom leur avoit permis de bastir à cause des avantages qu’il tiroit du debit des Epiceries qu’ils y venoient acheter. Le Roy de Bantam leur avoit aussi permis de bastir une Maison ou Loge dans son Royaume, pour y laisser les Facteurs qui devoient veiller à la conservation des Marchandises dont ils trafiquoient. La mesme permission avoit esté donnée aux Anglois, malgré la repugnance qu’avoient les Javans de souffrir aucun établissement aux Estrangers dans leur Isle, par la crainte où ils estoient qu’ils ne les traitassent avec la mesme rigueur que les Portugais avoient exercée contre les Rois Indiens qui les avoient receus chez eux. Les Traitez que les Hollandois avoient faits avec ceux de Jacatra & de Bantam, regloient les Droits d’Entrée & de Sortie ; mais comme ils haussoient ces Droits à mesure qu’ils voyoient que le Commerce devenoit necessaire aux Etrangers, la mauvaise foy qu’ils eurent, obligea les Hollandois à fortifier peu à peu leur Loge de Jacatra, pour se mettre à couvert de la violence que leur pourroient faire les Barbares quand ils voudroient se mettre à couvert de ces injustices. Les Indiens ne s’en apperçeurent que lors que la Loge fut en estat de defense, & ne pouvant plus se décharger des Hollandois par la force, ils se servirent de l’occasion de la mauvaise intelligence où ils les virent avec les Anglois, & qui éclata principalement au Combat Naval qui se donna entre eux le 2. Janvier 1619. entre Jacatra & Bantam. La Flote Angloise qui estoit d’onze Ramberges, maltraita la Hollandoise, qui n’estoit composée que de sept Navires. Les Hollandois s’étant retirez, le Roy de Jacatra assiegea leur Fort, auquel ils avoient donné le nom de Batavia. Il se servit des Troupes Angloises, qui aprés un Siege de six mois, furent contraintes de l’abandonner, les Hollandois ayant renforcé leur Flote, des Navires qu’ils avoient dans les Moluques. Le Roy de Jacatra rejetta inutilement sur les Anglois la cause de ces desordres. Le General Hollandois se paya point de ces excuses ; Il fit débarquer ses gens au nombre d’onze cens hommes, attaqua la Ville de Jacatra, la prit de force, & y fit mettre le feu. Aprés ce succez, les Hollandois acheverent les Fortifications de leur Loge, & en firent une Place reguliere, à quatre Bâstions revestus de pierre, bien fossoyée & palissadée avec ses demy-lunes, redoutes, & autres Ouvrages. Le Roy de Matran, qui estoit comme l’Empereur de toute l’Isle, assiegea le Fort en 1628. & s’étant logé sous le Canon, fit donner plusieurs assauts à la Place, mais il fut enfin contraint de lever le Siege, aussi-bien que l’année suivante, & depuis ce temps là les Hollandois y ont étably leur commerce avec les Chinois, Japonois, Siamois, & autres Peuples Voisins, se faisant payer dix pour cent pour les droits de la Traite Foraine, de toutes les Marchandises qui s’y débitent. Ils sont maistres de toute la Canelle & du Clou de Girofle qui est dans le monde, & envoyent tous les deux ans un Vaisseau au Japon ; mais ils n’ont presque point de liberté en ce lieu là. Si-tost que leurs Vaisseaux y sont arrivez, on prend leurs Voiles, leurs Agrés, & tous les Masts qu’on met dans un Magasin, & quelque temps qu’il puisse faire, on les oblige à partir au pour qui leur est marqué. Le Directeur du Comptoir n’y peut estre que trois ans. Ainsi il y en a toûjours trois, l’un qui va, l’autre qui revient, & le dernier qui demeure. On ne souffre point qu’ils aillent dans le Pays, mais ils en rapportent tant de richesses, qu’ils se soûmettent sans peine à ce qu’on exige d’eux. Le General Hollandois qui est à Batavia, n’est pas moins puissant qu’un Roy. Quoy qu’on ne l’élise General que pour trois ans, l’élection se confirme, & il est toûjours continué. Il a une Garde à pied & à cheval. Ses apointemens sont de quatre mille francs par mois, & il prend tout ce qu’il veut dans les Magasins sans rendre compte de rien. Il y a six Conseillers ordinaires qui font toutes choses, & quand il en meurt quelqu’un, c’est luy qui luy nomme un Successeur sous le bon plaisir de la Compagnie. Son choix en est toûjours approuvé. Il y a aussi des Conseillers extraordinaires, mais quand on prend leurs avis, on ne compte point leurs voix, si ce n’est qu’il manque un des six Conseillers ordinaires. Ils sont tous logez dans la Forteresse. La Compagnie a dans ce Pays-là plus de deux cens Vaisseaux qui font tout le trafic de l’Orient. On dit que les Hollandois y peuvent faire une armée de plus de cinquante Vaisseaux de Guerre. Ils ont six Gouvernemens Generaux, desquels dépendent tous les Gouvernemens particuliers de leurs Places, & par consequent tous les Comptoirs & Loges qu’ils ont la en tres grand nombre, & dans tous les lieux où ils croyent pouvoir trafiquer. M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " l’Ambassadeur receut toutes les honnestetez possibles de ce General des Hollandois, qui l’envoya visiter à bord, & luy fit porter toutes sortes de rafraichissemens. Quoy qu’il se fust excusé de sortir de son Vaisseau, comme il l’en avoit fait prier, il ne laissa pas de descendre à terre "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": ", & d’aller voir les beautez de Batavia. Aprés avoir donné quelques jours aux Malades que l’air de la terre guerit en fort peu de temps, il resolut de poursuivre son Voyage ; mais comme aucun des Pilotes n’avoit esté à Siam, il en prit un du Pays pour passer le Détroit de Banca qui est dangereux. Ce fut là que la Fregate "}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "la Maligne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " le rejoignit, ce qui fut à tous un fort grand sujet de joye. Peu de jours aprés, M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " d’Arbouville Gentilhomme de Normandie, mourut dans cette Fregate, & il fut jetté à la Mer avec les ceremonies ordinaires dans ces tristes occasions. Les deux Mandarins que l’on remenoit de France à Siam, n’avoient sorty que deux fois du trou où ils s’étoient mis dans le Vaisseau, pendant tout ce long Voyage, mais lors que l’on commença à voir des hommes noirs vers ce Détroit de Banca, ils monterent sur le tillac, & donnerent de grandes marques de joye."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le 3. de Septembre on repassa la Ligne, & enfin le 24. du mesme mois on moüilla à la Barre de la Riviere de Siam, qui est une des plus grandes de toutes les Indes. On l’appelle "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Menam"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": ", c’est à dire, "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Mere des Eaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": ". Elle n’est pas bien large, mais elle est si longue, qu’on dit qu’on n’a pû encore monter jusqu’à sa source. Son cours est du Nord au Sud. Elle passe par les Royaumes de Pegu & d’Auva, & en suite par celuy de Siam. Elle a cela de commun avec le Nil, qu’elle se déborde tous les ans, & couvre la terre pendant quatre mois. En s’en retirant, elle y laisse un limon qui luy donne la graisse & l’humidité dont elle a besoin pour la production du Ris. Elle se dégorge dans le Golfe de Siam par trois grandes embouchures, dont la plus commode pour les Navires & pour les Barques est la plus orientale, mais ce qui la rend presque inutile, c’est un Banc de sable d’une lieuë d’étenduë, qui est vis-à-vis de la Riviere, & qui n’a que cinq ou six pieds d’eau avec la basse Marée. La haute y en amene jusqu’à quinze ou seize ; mais ce n’est pas assez pour les grands Navires qui demeurent ordinairement à la rade à deux lieuës de ce Banc. Ils y sont en seureté, & ont en tout temps six brasses d’eau. Ainsi le Vaisseau de M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " l’Ambassadeur demeura à cette rade, & la Fregate qui prenoit moins d’eau, passa sur le Banc avec la Marée. Quand on l’a passé on peut entrer dans la Riviere jusques à Banco"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "k"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[7]/text()[5]", "text": ", qui est une Ville éloignée de la Mer de six lieuës. Celle de Siam en est à vingt-quatre. Si-tost qu’on eut moüillé à cette embouchure, M"}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[6]", "text": " le Chevalier de Chaumont envoya M"}, {"id": "/div[1]/p[7]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[7]", "text": " Vachet, Missionnaire Apostolique, qui estoit venu en France avec les Mandarins de Siam, donner avis de son arrivée à M"}, {"id": "/div[1]/p[7]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[8]", "text": " l’Evêque de Metellopolis. Cette nouvelle causa une extrême joye au Roy de Siam. Il ordonna aussi-tost qu’on preparast toutes choses pour faire une magnifique reception à M"}, {"id": "/div[1]/p[7]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[9]", "text": " l’Ambassadeur, & nomma deux Mandarins du premier Ordre pour luy venir faire compliment à bord. C’est ce qu’apprit M"}, {"id": "/div[1]/p[7]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[10]", "text": " le Chevalier de Chaumont par M"}, {"id": "/div[1]/p[7]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[11]", "text": " l’Evesque de Metellopolis, qui vint à bord le 29. avec M"}, {"id": "/div[1]/p[7]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[12]", "text": " l’Abbé de Lyonne. Cét Abbé estoit passé à Siam en 1681. avec M"}, {"id": "/div[1]/p[7]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[13]", "text": " l’Evesque d’Heliopolis, dont il y a quelques mois que je vous appris la mort. Son zele est connu, & l’on peut juger par là du fruit qu’il a fait en travaillant à la Conversion des Infidelles. Le lendemain les deux Mandarins vinrent salüer M"}, {"id": "/div[1]/p[7]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[14]", "text": " l’Ambassadeur. Il les receut dans sa Chambre, assis dans un Fauteüil, & ils s’assirent à la mode du Pays sur des Carreaux qui étoient sur le Tapis de pied. Ils luy marquerent la joye que le Roy leur Maître avoit de son arrivée, & dirent qu’on luy avoit donné une agreable Nouvelle, en luy apprenant que le Roy de France avoit vaincu tous ses Ennemis, & donné ensuite la Paix à l’Europe. Cette Audience finie, on apporta du Thé & des Confitures, & l’on tira neuf coups de Canon à leur sortie du Vaisseau."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le 1. d’Octobre, M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Constance Favory du Roy, envoya son Secretaire avec des rafraichissemens en si grand nombre, qu’il y en eut pour nourrir tout l’Equipage pendant quatre jours. M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " Constance est un homme d’un fort grand merite, qui s’est élevé par sa vertu au poste où il est. Il est Grec, de l’Isle de Cefalonie, & fut pris petit Garçon par un Vaisseau, où il fut fait Mousse. C’est le nom qu’on donne à de jeunes Matelots qui servent les gens de l’Equipage. On le mena en Angleterre, & il continua le service dans les Vaisseaux. Il passa aux Indes, & de degré en degré, il devint enfin Capitaine de Vaisseau. Il alloit à la Chine, & au Japon, où il trafiquoit pour le compte des Marchands. La tempeste luy ayant fait faire naufrage à la Coste de Siam, il fut contraint de se mettre au service du Barcalon, qui est un des six grands Officiers de ce Royaume. Son employ consiste dans l’administration des Finances. Le Roy de Siam avoit alors un grand démeslé avec ses voisins, touchant un compte par lequel on pretendoit qu’il demeuroit redevable de fort grosses sommes. Les Siamois n’entendent pas bien l’Arithmetique. M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " Constance demanda à examiner tous les Papiers que le Barcalon avoit entre ses mains, & il rendit le compte si net, qu’il fit connoistre non seulement que le Roy de Siam ne devoit rien, mais que l’autre Roy luy devoit des sommes tres-considerables. Vous pouvez juger dans quelle faveur il se mit par là. Le Barcalon estant mort peu de temps aprés, le Roy le prit à son service, & il est presentement tout puissant dans cét Estat. Il n’a voulu accepter aucune des six grandes Charges, mais il est fort au dessus de tous ceux qui les exercent, & il seroit dangereux de ne luy pas obeïr. Il parle au Roy quand il veut, c’est un privilege qui luy est particulier. La principale de ces grandes Charges rend celuy qui la possede comme Viceroy de tout le Royaume. Elle est presentement exercée par un Vieillard pour qui le Roy mesme a grand respect. Il est son Oncle & a esté son Tuteur. Ce Vieillard est sourd, & on luy parle par le moyen d’un jeune homme que l’on fait entrer, & qui en criant fort haut, luy fait entendre ce qu’il faut qu’il sçache. C’est un homme de tres-bon sens, & on s’est toûjours bien trouvé de ses avis."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le 8. M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " l’Evesque de Metellopolis revint à bord avec deux Mandarins plus qualifiez que les premiers, qui furent receus & saluez de la mesme sorte. Ils venoient s’informer au nom du Roy de la santé de M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " l’Ambassadeur, & l’inviter de descendre à terre. Aprés qu’ils furent sortis du Vaisseau, cet Ambassadeur se mit dans son Canot, & sur le soir il entra dans la Riviere avec les personnes de sa suite, qui avoient trouvé des Bateaux du Roy pour les amener. A l’entrée de cette Riviere estoient cinq Balons fort magnifiques que le Roy avoit envoyez pour le conduire à Siam. Ce sont des Bastimens faits d’un seul arbre. Il y en a qui ont cent pieds de longueur, & qui n’en ont que huit ou neuf par le milieu, qui est l’endroit le plus large, & dans lequel il y a une espece de Trône couvert. M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " l’Ambassadeur coucha ce soir la à bord de "}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "la Maligne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[5]", "text": ", qui étoit entrée dans la Riviere quelques jours auparavant."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le 9. deux nouveaux Mandarins vinrent recevoir ses ordres. Ils estoient habillez comme les autres, avec une maniere d’écharpe fort large depuis la ceinture jusqu’aux genoux, sans estre plissée. Elle estoit de toile peinte, & tomboit comme une culote. Il y avoit au bas une bordure fort bien travaillée, & des deux bouts de l’écharpe, l’un passoit entre leurs jambes, l’autre par derriere. Depuis la ceinture jusqu’en haut, ils avoient une maniere de chemise de Mousseline assez ample, tombant par dessus l’écharpe, & toute ouverte par le devant. Les manches venoient un peu au dessous du coude, & étoient passablement larges. Ils avoient la teste nuë, & estoient sans bas & sans souliers. La plus part de leurs Valets n’avoient que l’écharpe & point de chemise. Onze Bateaux arriverent de Siam chargez de toutes sortes de vivres. M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " Constance les envoyoit de la part du Roy, qui luy avoit ordonné de faire fournir aux Equipages toutes les choses dont ils auroient besoin pour leur subsistance, pendant leur séjour."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " l’Ambassadeur s’étant mis dans un Balon partit à sept heures du matin, & aprés avoir fait cinq lieuës, il arriva dans une Maison bastie de Bambous, qui est un Bois fort leger, & couverte de Nates assez propres. Il y avoit plusieurs Chambres toutes tapissées de toiles peintes. Les Meubles en estoient fort riches, & tous les Planchers estoient couverts de tres-beaux Tapis. La Chambre de M"}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[3]", "text": " l’Ambassadeur estoit meublée plus magnifiquement que les autres. Il y avoit un Dais de toile d’or, un Fauteüil doré, & un tres-beau Lit. Deux Mandarins, & les Gouverneurs de Banco"}, {"id": "/div[1]/p[11]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[3]/text()[1]", "text": "k"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[11]/text()[4]", "text": " & de Pipely le receurent en cette Maison, qui avoit esté bâtie expres, ainsi que toutes les autres où il logea jusqu’à son arrivée à Siam. Il faut aussi remarquer que les Meubles de toutes ces Maisons estoient neufs, & n’avoient jamais servy. Il y eut un grand Repas, aussi abondant en viandes qu’en fruits. Apres que l’on eut disné, M"}, {"id": "/div[1]/p[11]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[5]", "text": " l’Ambassadeur se remit dans son Balon, & arriva le soir à Banco"}, {"id": "/div[1]/p[11]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[5]/text()[1]", "text": "k"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[11]/text()[6]", "text": ", qui est la premiere Place du Royaume de Siam sur la Riviere. Un Navire Anglois qui se trouva à la rade, le salüa de 21. coups de Canon, & les deux Forteresses qui sont des deux costez de cette Riviere, tirerent l’une 31. coups de Canon & l’autre 29. Il logea dans l’une de ces Forteresses, en une Maison fort bien bastie, & que l’on avoit richement meublée. Il y fut traité avec la mesme magnificence."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Il partit le 10. à huit heures du matin, & receut des Forteresses le mesme salut qu’à son arrivée. Il fut complimenté avant son départ, par deux nouveaux Mandarins qui l’accompagnerent avec tous les autres, aussi-bien que le Gouverneur de Banco"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "k"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[12]/text()[2]", "text": ". Il trouva de cinq lieuës en cinq lieuës de nouvelles Maisons toûjours tres-commodes, & fort richement meublées, & arriva le 12. à deux lieuës de la Ville de Siam. Il avoit plus de cinquante Balons à sa suite, de cinquante jusqu’à cent pieds de longueur, & depuis trente jusqu’à six-vingt Rameurs. Ils sont assis deux sur chaque banc, l’un d’un costé, & l’autre de l’autre, le visage vers le lieu où ils veulent arriver. Leurs rames sont longues de quatre pieds, la pluspart dorées, & ils fatiguent beaucoup en ramant de cette sorte. Il faut cependant fort peu de chose pour les contenter. On leur donne du ris qu’ils font cuire avec de l’eau, & quand on y ajoûte un peu de poisson, on leur fait grand’ chere. Dans tout ce passage on rendit à M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " l’Ambassadeur les mesmes honneurs que l’on rend au Roy. Il ne demeura personne dans les Maisons, & comme toute la Campagne estoit alors inondée, tout le monde estoit prosterné dans des Balons, ou sur des monceaux de terre élevez à fleur d’eau, & chacun avoit les mains jointes proche le front. Devant toutes les Maisons & Villages, il y avoit une espece de parapet, élevé de sept ou huit pieds hors de l’eau avec des nates. C’est ce qu’ils observent lors que le Roy passe. Ils se jettent le ventre contre terre, & par respect ils n’osent jetter les yeux sur luy. J’ay oublié de vous dire que toutes les Maisons où M"}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[4]", "text": " l’Ambassadeur logea, estoient peintes de rouge, ce qui est particulier aux Maisons du Roy. On y faisoit garde pendant la nuit, & il y avoit des feux tout autour."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le 13. M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " l’Ambassadeur fit prier le Roy de luy vouloir envoyer quelque personne de confiance avec qui il pust s’expliquer, parce que les manieres de recevoir les Ambassadeurs des Roys d’Orient, estoient differentes des Ceremonies que l’on devoit observer en recevant un Ambassadeur du Roy de France. M"}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[3]", "text": " Constance vint à bord le lendemain, & ils convinrent ensemble de toutes choses."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le 15. tout le Seminaire de Siam vint salüer M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " le Cheualier de Chaumont. Il y avoit plusieurs Prestres venerables par leur grande barbe, & quantité de jeunes Chinois, Japonois, Cochinchinois, Siamois & autres, tous en long habit, & avec une modestie tres-édifiante. Les uns sont dans les Ordres Sacrez, & les autres aspirent a y entrer."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le 16. les Deputez de toutes les Nations établies à Siam au nombre de quarante deux, le vinrent complimenter. Ils estoient tous habillez à leur maniere, ce qui faisoit un effet tres agreable. Les uns avoient des Turbans, les autres des Bonnets à l’Armenienne, ceux-cy des Calotes, & quelques-uns des Babouches comme les Turcs. Il y en avoit qui estoient teste nuë ainsi que les Siamois, parmy lesquels ceux qui sont d’une qualité distinguée, ont un Bonnet comme celuy d’un Dragon. Il est fait de Mousse line blanche, & se tient tout droit. Ils l’arrestent avec un ruban qu’ils passent sous leur menton."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le 17. M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " Constance vint voir les Presens que Sa Majesté envoyoit au Roy son Maistre, & il amena quatre Ballons magnifiques pour les porter à Siam."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le 18. Feste de S. Luc, M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " l’Ambassadeur se disposa à son entrée dés le matin, & il commença par offrir à Dieu son Ambassade, puisqu’elle n’avoit esté resoluë que pour sa gloire. Il fit ses Devotions avec sa pieté ordinaire, & ensuite il alla trouver deux Oyas & quarante Mandarins qui l’attendoient dans la Salle. Les Oyas sont comme les Ducs en France. Il prit la Lettre du Roy, & la mit dans une Boëte d’or, cette Boëte dans une Coupe d’or, la Coupe sous une sous-Coupe d’or, & l’exposa ainsi sur la table, où estoit un riche Dais. Les Oyas & les Mandarins se prosternerent les mains jointes sur le front, le visage contre terre, & salüerent trois fois la Lettre en cette posture. C’est un honneur qui n’avoit jamais esté rendu dans ces sortes de Ceremonies. Cela estant fait, M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " l’Ambassadeur prit la Lettre avec le Vase, le porta sept ou huit pas, & l’ayant donné à M"}, {"id": "/div[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[4]", "text": " l’Abbé de Choisy qui marchoit un peu derriere à sa gauche, il alla jusqu’à la Riviere, où il trouva un Balon tres-doré, dans lequel estoient deux grands Mandarins. Alors il reprit la Lettre du Roy, des mains de M"}, {"id": "/div[1]/p[17]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[5]", "text": " l’Abbé de Choisy, la porta jusque dans ce Balon & l’ayant donnée à l’un des deux Mandarins, ce Mandarin la mit sous un Dais fort élevé en pointe & tout brillant d’or. Le Balon où cette Lettre fut mise, suivit ceux qui portoient les Presens du Roy. Deux autres estoient de chaque costé, & il y avoit deux Mandarins dans chacun pour garder la Lettre. Huit autres Balons de l’Estat Siam, tous fort magnifiques, suivoient ceux-cy, & precedoient un tres-superbe Balon où M"}, {"id": "/div[1]/p[17]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[6]", "text": " l’Ambassadeur estoit seul. M"}, {"id": "/div[1]/p[17]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[7]", "text": " l’Abbé de Choisy estoit aussi seul dans un autre, & il y en avoit de vuides qui servoient d’escorte à droit & à gauche. En suite parurent quatre autres Balons, où estoient les Gentilshommes & les Officiers de M"}, {"id": "/div[1]/p[17]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[8]", "text": " l’Ambassadeur. Dans d’autres estoient les Gens de sa suite, tous fort propres, & accompagnez de Trompettes & de dix-huit hommes de livrée. Elle estoit fort magnifique, & frappa les Siamois plus que l’or des Juste-au-corps. Les Nations étrangeres furent du Cortege, & l’on ne voyoit que Balons sur la Riviere. Les grands Mandarins marchoient à la teste en deux colomnes. Le Balon où estoit la Lettre du Roy & les deux Balons qui la gardoient avec celuy de M"}, {"id": "/div[1]/p[17]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[9]", "text": " l’Ambassadeur, tenoient le milieu. Si-tost qu’il fut arrivé à terre, la Ville le salüa, ce qui ne s’estoit jamais fait pour aucun Ambassadeur. Il sortit de son Balon, & ayant repris la Lettre du Roy, il la mit sur un Char de Triomphe qui l’attendoit, & qui estoit encore plus magnifique que le Balon. On le fit monter dans une Chaise découverte, toute d’or, & que dix hommes porterent. M"}, {"id": "/div[1]/p[17]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[10]", "text": " l’Abbé de Choisy fut porté dans une autre. Les Gentilshommes & les Mandarins suivoient à cheval, & les Trompettes, & tous les Gens de la Maison de M"}, {"id": "/div[1]/p[17]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[11]", "text": " l’Ambassadeur alloient à pied en fort bon ordre. Les Nations suivirent aussi à pied On marcha de cette sorte dans une ruë assez longue, & large à peu prés comme la ruë de S. Honoré. Elle estoit bordée d’arbres, & d’une double file de Soldats, le Pot en teste d’un métal doré, & le Bouclier au bras avec differentes armes, Sabres, Piques, Dards, Mousquets, Arcs & Lances. Ils estoient nuds pieds, & avoient une Chemise rouge, avec une Echarpe de toile peinte qui leur servoit de culote, comme j’ay déja marqué. Des Tambours sonnant comme des Timbales, des Musettes, des manieres de petites Cloches, & des Trompettes qui ne rendoient qu’un son de Cornet, formoient une harmonie aussi bizarre qu’extraordinaire. Apres avoir passé par cette ruë, on arriva dans une assez grande Place. C’estoit celle du Palais. On voyoit des deux costez plusieurs Elefans de guerre, & des hommes à cheval habillez à la moresque avec la Lance à la main. Les Nations avec tout le reste du Cortege, quitterent M"}, {"id": "/div[1]/p[17]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[12]", "text": " l’Ambassadeur en ce lieu là, à la reserve de ses Gentilshommes. Avant que d’entrer dans le Palais, il prit la Lettre du Roy qu’il remit entre les mains de M"}, {"id": "/div[1]/p[17]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[13]", "text": " l’Abbé de Choisy. En suite on marcha à pied fort gravement. Les Gentilshommes & les Oyas alloient devant en bon ordre. On traversa plusieurs Courts. Dans la premiere il y avoit deux mille Soldats le Pot en teste, & le Bouclier doré, ayant devant eux leurs Mousquets fichez en terre ; ils estoient assis sur leurs talons. Dans la seconde parurent trois cens Chevaux en Escadron, avec plus de quatre-vingts Elefans, & dans la derniere estoient quantité de Mandarins le visage en terre, & soûtenu sur leurs coudes. Il y avoit six Chevaux dont tout le harnois estoit d’une richesse que l’on auroit peine à exprimer. Brides, Poitrails, Croupieres, Courroyes, tout estoit garny d’or, & par dessus il y avoit un nombre infiny de Perles, de Rubis & de Diamans, en sorte qu’on ne pouvoit voir le cuir. Les Estriers estoient d’or, & les Selles d’or ou d’argent. Ils avoient des anneaux d’or aux pieds de devant, & estoient tenus chacun par deux Mandarins. On y voioit aussi plusieurs Elephans richement enharnachez, comme des Chevaux de Carrosse. Leur harnois estoit de velours cramoisy avec des boucles dorées Lors que l’on fut arrivé aux degrez de la Salle destinée pour l’Audience, M"}, {"id": "/div[1]/p[17]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[14]", "text": " l’Ambassadeur s’arresta avec M"}, {"id": "/div[1]/p[17]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[15]", "text": " Constance qui l’estoit venu trouver, pour donner le temps à ses Gentilshommes d’entrer avant luy dans cette Salle. Ils y entrerent à la Françoise, & s’assirent sur de superbes Tapis, dont tout le plancher estoit couvert. Les Mandarins & tous les Gens de la Garde se placerent de l’autre costé, & pendant ce temps le Barcalon dont on n’avoit point encore entendu parler, entretenoit M"}, {"id": "/div[1]/p[17]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[16]", "text": " l’Ambassadeur au bas du degré. Il luy dit qu’a la nouvelle de son arrivée à la Barre de Siam, il avoit eu envie de l’aller trouver, mais que les Affaires de l’Estat ne luy en avoient point laissé le temps. Ce compliment estoit à peine finy, qu’on entendit les Trompettes & les Tambours du dedans. Les Trompettes du dehors répondirent à ce bruit, qui faisoit connoistre que le Roy montoit à son Trône. En effet il parut dans ce moment, & à mesme temps tous les Mandarins se prosternerent par terre les mains jointes, suivant leur coustume. Les François le salüerent, mais sans se lever de leurs places. Alors M"}, {"id": "/div[1]/p[17]/hi[16]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[16]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[17]", "text": " Constance & le Barcalon entrerent dans la Salle les pieds nuds, & en rampant sur les mains & sur les genoux. M"}, {"id": "/div[1]/p[17]/hi[17]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[17]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[18]", "text": " l’Ambassadeur les suivit, ayant à sa droite M"}, {"id": "/div[1]/p[17]/hi[18]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[18]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[19]", "text": " l’Evesque de Metellopolis, & à sa gauche M"}, {"id": "/div[1]/p[17]/hi[19]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[19]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[20]", "text": " l’Abbé de Choisy, qui portoit le Vase où estoit la Lettre du Roy. On tient qu’il pesoit du moins cent livres, & il l’avoit toûjours eu entre les mains depuis qu’on l’avoit tiré du Char de Triomphe. Il estoit en habit long avec un Rochet, & son manteau par dessus. M"}, {"id": "/div[1]/p[17]/hi[20]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[20]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[21]", "text": " l’Ambassadeur osta son chapeau sur le dernier degré de la Salle, & appercevant le Roy dés qu’il fut entré, il fit une profonde reverence. M"}, {"id": "/div[1]/p[17]/hi[21]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[21]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[22]", "text": " l’Abbé de Choisy ne salüa pas, parce qu’il portoit la Lettre du Roy. Ils marcherent jusqu’au milieu de la Salle, entre les François assis sur les tapis du plancher, & deux rangs de grands Mandarins prosternez, parmy lesquels il y avoit deux Fils du Roy de Chiampa, & un Frere du Roy de Camboie, M"}, {"id": "/div[1]/p[17]/hi[22]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[22]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[23]", "text": " l’Ambassadeur fit une seconde reverence, & s’avançant toûjours vers le Trône ; lors qu’il fut proche du lieu où estoit une Chaise à bras qu’on luy avoit preparée, il en fit une troisiéme, & commença sa Harangue, ne s’asseiant & ne mettant son chapeau qu’aprés en avoir prononcé le premier mot. Il dit au Roy de Siam, "}, {"id": "/div[1]/p[17]/hi[23]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[23]/text()[1]", "text": "Que le Roy son Maistre, fameux par tant de Victoires, & par la paix qu’il avoit accordée tant de fois à ses Ennemis, luy avoit commandé de venir trouver Sa Majesté aux extremitez de l’Univers, pour luy presenter des marques de son estime, & l’assurer de son amitié ; mais que rien n’estoit plus capable d’unir deux si grands Princes, que de vivre dans les sentimens d’une mesme croyance ; que c’estoit particulierement ce que le Roy son Maistre luy avoit recommandé de representer à Sa Majesté ; Que le Roy le conjuroit par l’interest qu’il prenoit à sa veritable gloire, de considerer que cette suprême Majesté dont il estoit revestu sur la Terre, ne pouvoit venir que du vray Dieu, c’est à dire, du Dieu Tout puissant, Eternel, Infiny, tel que les Chrestiens le reconnoissent, qui seul fait regner les Roys, & regle la fortune de tous les Peuples ; Que c’estoit à ce Dieu du Ciel & de la Terre qu’il falloit soûmettre toutes ses grandeurs, & non à ces Divinitez qu’on adore dans l’Orient, & dont Sa Majesté qui avoit tant de lumieres & de penetration, ne pouvoit manquer de voir l’impuissance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[24]", "text": ". Il finit en disant, "}, {"id": "/div[1]/p[17]/hi[24]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[24]/text()[1]", "text": "que la plus agreable Nouvelle qu’il pourroit porter au Roy son Maistre, seroit que Sa Majesté persuadée de la verité, se faisoit instruire dans la Religion Chrestienne ; que cela cimenteroit à jamais l’estime & l’amitié entre les deux Roys ; que les François viendroient dans son Royaume avec plus d’empressement & de confiance, & qu’ainsi Sa Majesté s’attireroit un bonheur eternel dans le Ciel, aprés avoir regné avec tant de prosperité sur la Terre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " l’Ambassadeur prononça cette Harangue toûjours assis, & sans oster son Chapeau, que lors qu’il nommoit quelqu’un des deux Roys. M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " Constance en fut l’Interprete, & se prosterna trois fois avant que de commencer. Aprés quoy M"}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[4]", "text": " le Chevalier de Chaumont prit la Lettre de Sa Majesté des mains de M"}, {"id": "/div[1]/p[18]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[5]", "text": " l’Abbé de Choisy. Le Vase où on l’avoit enfermée, estoit soustenu d’un grand manche d’or de plus de trois pieds de long. Il s’avança jusqu’au Trône, qui estoit une maniere de Tribune assez élevée dans une fenestre de la Salle, & il presenta le Vase sans hausser la main. M"}, {"id": "/div[1]/p[18]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[6]", "text": " Constance luy dit qu’il prist la Coupe par le baston, mais il n’en voulut rien faire. Le Roy se mit à rire, & s’estant levé pour prendre le Vase, il se baissa de maniere qu’on luy vit plus de la moitié du corps. Il regarda la Lettre qui estoit dans une autre Boëte d’or que ce Prince ouvrit. Il avoit une Couronne toute brillante de gros Diamans, avec un Bonnet comme celuy d’un Dragon, qui se tenoit droit, attaché à la Couronne. Son Habit estoit une maniere de Juste-au-corps d’un Brocart d’or, dont le fond estoit un rouge enfoncé. Ce Juste-au-corps luy serroit le col & les poignets, & aux bords il y avoit de l’or & des Diamans, qui faisoient comme un collier & des bracelets. Il avoit aux doigts quantité de Diamans. La Salle de l’Audience étoit elevée de douze ou quinze degrez. Elle estoit quarrée & assez grande, avec des fenestres fort basses de chaque costé. Les murs estoient peints, & il y avoit de grandes Fleurs d’or depuis le haut jusqu’au bas. Le platfond estoit orné de quantité de Festons dorez. Deux Escaliers conduisoient dans une Chambre où estoit le Roy, & au milieu de ces Escaliers estoit une fenestre brisée, devant laquelle on voyoit trois grands Parasols par étages qui alloient jusqu’au Plat fond, l’étoffe estoit d’or, & une feüille d’or couvroit le baston. L’un de ces trois Parasols estoit au milieu de la fenestre, & les deux autres aux costez. Ce fut par cette fenêtre que le Roy parla."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " le Chevalier de Chaumont estant retourné en sa place, aprés avoir donné la Lettre de Sa Majesté, ce qui fut une grande marque de distinction pour l’Ambassadeur du Roy de France, les Rois d’Orient ne prenant aucune Lettre des mains des Ambassadeurs, Sa Majesté Siamoise luy dit qu’Elle recevoit avec grande joye des marques de l’estime & de l’amitié du Roy, & qu’il luy seroit fort agreable de luy faire voir en sa personne combien elles luy estoient cheres. Apres cela M"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[3]", "text": " l’Ambassadeur luy montra quelques Presens du nombre de ceux que le Roy luy envoyoit, & luy presenta M"}, {"id": "/div[1]/p[19]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[4]", "text": " l’Abbé de Choisy, & les Gentilshommes. Ce Prince luy parla des Ambassadeurs qu’il avoit envoyez dans "}, {"id": "/div[1]/p[19]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[4]/text()[1]", "text": "le Soleil d’Orient"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]/text()[5]", "text": ", & demanda des nouvelles de la Maison Royale, & ce qui se passoit en Europe. M"}, {"id": "/div[1]/p[19]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[6]", "text": " l’Ambassadeur répondit que Sa Majesté, aprés avoir pris la forte Place de Luxembourg avoit obligé l’Empereur, les Espagnols, les Hollandois, & tous les Princes d’Allemagne à signer avec luy une Tréve de vingt ans. Il fit encore d’autres Questions sur lesquelles M"}, {"id": "/div[1]/p[19]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[7]", "text": " l’Evesque de Metellopolis servit d’Interprete, & aprés que M"}, {"id": "/div[1]/p[19]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[8]", "text": " l’Ambassadeur y eut répondu, on tira un Rideau devant la Fenestre de la Tribune. Ce fut par là que l’Audience finit. Elle dura plus d’une heure, & les Mandarins demeurerent prosternez pendant tout ce temps. Ils avoient tous un Bonnet mais sans Couronne, & chacun d’eux tenoit une Boëte, pleine de Betel & d’Areque, dont ils usent encore plus que nous ne faisons icy de Tabac, C’est par la difference de ces Boëtes qu’on peut distinguer leurs qualitez."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Au sortir de l’Audience, M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " l’Ambassadeur fut conduit dans le Palais, où il vit l’Elefant blanc. On luy rend de grands honneurs, & on le regarde comme une Divinité. Quatre Mandarins sont toûjours auprés de luy. Deux tiennent un Eventail pour chasser les Mouches, & les deux autres un Parasol, afin d’empescher qu’il ne soit incommodé du Soleil. Il est servy en Vaisselle d’or. On en éleve un petit qui sera son Successeur. Lors qu’il a besoin de se laver, on le mene à la Riviere, & alors les Tambours & les Trompetes marchent devant luy. Dans l’endroit où on le lave, il y a une espece de Sale couverte, destinée pour cet usage. Il y a eu autrefois de grandes Guerres pour l’Elephant blanc, & il a cousté la vie à plus de six cens mille personnes. Le Roy de Pegu ayant appris que cét Animal estoit possedé par le Roy de Siam, luy envoya une Ambassade des plus solemnelles, pour le prier de le mettre à prix, s’offrant d’en payer ce qu’il voudroit. Ce fut en 1568. Le Roy de Siam ayant refusé de s’en défaire, celuy de Pegu leva une Armée d’un million d’hommes bien aguerris, dans laquelle il y avoit deux cens mille Chevaux, cinq mille Elephans, & trois mille Chameaux. Quoy que Pegu soit éloigné de Siam de soixante & cinq journées de Chameau, il ne laissa pas avec cette redoutable Armée, de venir assieger son Ennemy dans sa Ville Capitale. Il la prit & la ruina entierement s’estant rendu Maistre de se Trésors, de sa Femme & de ses Enfans, qu’il emmena à Pegu avec l’Elephant blanc. Le Roy de Siam se défendit jusques à l’extremité, & voyant sa Ville prise, il se jetta du haut de son Palais en bas, d’où il fut tiré en pieces. Quelques-uns écrivent que le Siege dura vingt-deux mois, & que cette guerre cousta plus de cinq cens mille hommes au Roy de Pegu. Jugez combien il en dût perir du costé des Siamois."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Les Indiens trouvent quelque chose de Divin dans l’Elefant blanc. Ils disent que ce n’est pas seulement à cause de sa couleur qu’ils le respectent, mais que sa fierté leur fait connoistre qu’il veut qu’on le traite en Prince, & qu’ils ont remarqué plusieurs fois qu’il se fâche, quand les autres Elefans manquent à luy rendre l’honneur qu’ils luy doivent."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Apres que l’on eut fait voir cet Elefant à M"}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[2]", "text": " l’Ambassadeur, il fut conduit à l’Hostel qu’on luy avoit preparé. Par tout où il passa, il trouva des Elefans avec les Soldats qui bordoient les chemins en tres-bel ordre. Quelques Troupes, & plusieurs Mandarins montez sur des Chevaux ou sur des Elefans magnifiquement enharnachez, marchoient devant luy, & grand nombre d’autres suivoient par honneur. Ainsi il ne manqua rien à cette Entrée pour la rendre tres-superbe. Tout Siam joüit de ce grand Spectacle, & ce qu’il y eut de surprenant, c’est que tout le monde estoit prosterné, comme si le Roy eust passé luy-mesme, & cela se fit avec un si grand respect, que l’on n’entendoit personne cracher, tousser, ny parler. Les ordres du Roy avoient esté donnez pour cela, ce qu’il n’avoit jamais fait pour d’autres Ambassadeurs. Il est remarquable que les Siamois n’apportent aucun defaut en naissant, & qu’on ne voit parmy eux, ny Boiteux, ny Bossus, ny Borgnes. S’il y a quelques Aveugles, ils ne le sont que pour avoir esté condamnez à cette peine pour quelque crime commis."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "La Ville de Siam, que quelques uns apellent "}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "India"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[2]", "text": ", d’autres "}, {"id": "/div[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[2]/text()[1]", "text": "Iudia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[3]", "text": ", est la Capitale du Royaume, & l’une des plus grandes & des plus peuplées de toutes les Indes. Ses Remparts sont environ de trois toises de hauteur, & elle a des Bastions de toutes les sortes, de plats, de coupez & de solides. La Riviere de Menam qui y coule en huit endroits, y forme deux Isles. Elle a plusieurs belles Ruës, & des Canaux qui sont assez regulierement tirez. La plus belle est celle des Mores. Ce qu’ils appellent le Quartier de la Chine est aussi tres-beau. Les Maisons ne sont pas laides, & il y en a fort peu où l’on ne puisse aller en Bateau. Sur tout les Temples & les Monasteres sont tres-bien bastis. Ils ont tous des Pyramides dorées qui font un tres bel effet de loin. Ses Faux-bourgs des deux costez de la Riviere sont pour le moins aussi grands & aussi ornez de Mosquées & de Palais que la Ville mesme. Celuy du Roy est d’une si grande estenduë, qu’on le pourroit prendre pour une seconde Ville. Il a ses Remparts separez, & les Tours qui l’environnent en grand nombre sont fort élevées, & tres-magnifiques."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " le Chevalier de Chaumont trouva au lieu où il fut conduit, des Mandarins qui estoient de garde, & que l’on avoit chargez de faire fournir tout ce qui luy seroit necessaire pour sa dépense. Le 19. M"}, {"id": "/div[1]/p[24]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[3]", "text": " Constance fit assembler tous les Mandarins Etrangers, & leur declara que le Roy son Maistre vouloit qu’ils se rendissent tous à l’Hostel de M"}, {"id": "/div[1]/p[24]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[4]", "text": " l’Ambassadeur, afin qu’ils fussent témoins de la distinction avec laquelle il traitoit le Roy de France, comme estant un Monarque tout-puissant, & qui sçavoit reconnoistre les honneurs qu’on luy faisoit. Ces Mandarins répondirent qu’ils n’avoient jamais veu d’Ambassadeur de France ; mais qu’ils estoient fort persuadez que cette distinction estoit deuë à un Prince aussi grand, aussi puissant, & aussi victorieux que celuy qui regnoit sur les François, puisqu’il y avoit long-temps que ses Victoires estoient connuës par tout l’Orient. Ils allerent aussi-tost salüer M"}, {"id": "/div[1]/p[24]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[5]", "text": " l’Ambassadeur, & le mesme jour M"}, {"id": "/div[1]/p[24]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[6]", "text": " l’Evesque de Metellopolis se rendit au Palais où le Roy l’avoit mandé pour interpreter la Lettre que M"}, {"id": "/div[1]/p[24]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[7]", "text": " le Chevalier de Chaumont luy avoit donnée le jour precedent. En voicy les termes."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DU ROY"}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "AU ROY DE SIAM."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "TRES HAUT, TRES PUISSANT, TRES-EXCELLENT, ET TRES-MAGNANIME PRINCE, ET NOSTRE CHER ET BON AMY, DIEU VEUILLE AUGMENTER VOSTRE GRANDEUR AVEC UNE FIN HEUREUSE."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Nous avons appris avec déplaisir la perte des Ambassadeurs que Vous nous envoyastes en"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " 1681. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "& Nous avons esté informez par les Prestres Missionnaires qui sont venus de Siam, & par les Lettres que nos Ministres ont receuës de la part de celuy à qui vous confiez vos principales affaires, l’empressement avec lequel vous souhaitez nostre amitié Royale. C’est pour y satisfaire que nous avons choisy le Sieur Chevalier de Chaumont pour nostre Ambassadeur, qui vous apprendra plus particulierement nos intentions, sur tout ce qui peut contribuer à establir pour toûjours cette amitié solide entre nous. Cependant Nous serons tres-aises de trouver les occasions de vous témoigner la reconnoissance avec laquelle nous avons appris que vous continuez à donner vostre protection aux Evesques, & aux autres Missionnaires Apostoliques, qui travaillent à l’instruction de vos Sujets dans la Religion Chrestienne, & nostre estime particuliere pour vous nous fait desirer ardemment que vous vueilliez bien vous-mesme les écouter, & apprendre d’eux les veritables Maximes & les Misteres sacrez d’une si sainte Loy, dans laquelle on a la connoissance du vray Dieu, qui seul peut, aprés vous avoir fait regner long temps & glorieusement sur vos Sujets, vous combler d’un bon heur eternel. Nous avons chargé nostre Ambassadeur des choses les plus curieuses de nostre Royaume, qu’il vous presentera comme une marque de nostre estime, & il vous expliquera aussi ce que nous pouvons desirer de vous pour l’avantage du Commerce de nos Sujets. Sur ce, Nous prions Dieu qu’il vueille augmenter vostre Grandeur avec toute fin heureuse. Ecrit en Nostre Château Royal le 21. Janvier 1685. Vostre tres cher & bon Amy, LOUIS"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", & plus bas "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Colbert"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": "."}]}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": []}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Quelques jours aprés, le Roy envoya des Presens à M"}, {"id": "/div[1]/p[26]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[2]", "text": " l’Ambassadeur, sçavoir plusieurs pieces de Brocart, des Robes du Japon, une garniture de Boutons d’or, & diverses curiositez du Pays. Il y en eut aussi pour M"}, {"id": "/div[1]/p[26]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[26]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[26]/text()[3]", "text": " l’Abbé de Choisy, & pour les Gentilshommes François."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Le 25. il fut mené à une seconde Audience dans une Salle à costé d’une autre où estoit le Roy. Le discours étant tombé sur la Famille Royale, M"}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[2]", "text": " l’Ambassadeur dit au Roy de Siam que l’union y estoit si grande, que Monsieur, Frere unique de Sa Majesté, avoit gagné une grande Bataille pour le Roy son Frere, contre ses Ennemis liguez, & commandez par le General des Hollandois, qui avoient le plus de Troupes dans cette Armée ; à quoy le Roy de Siam répondit à peu prés en ces termes. "}, {"id": "/div[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[2]/text()[1]", "text": "Je ne m’étonne point que le Roy de France ait réüssi dans toutes ses entreprises, puis qu’il a un Frere si bien uny avec luy. La desunion est ce qui renverse les Etats. Je sçay les malheurs qu’elle a causez dans la Famille Royale de Matran, & dans celle de Buntam, & sçache le Grand Dieu du Ciel ce qui arrivera de la mienne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[3]", "text": ". Ce Roy a deux Freres, dont l’aisné sur tout est tres-remuant. Il a trente-sept ans, & est fort incommodé de sa Personne. Peut-estre l’a t’on mis en cét estat afin de tenir son ambition dans l’impuissance d’agir. Le plus jeune est moins âgé de dix ans. Il est muet, ou il fait semblant de l’estre. Ils ont chacun leur Palais, & leurs Domestiques, & ne voyent le Roy leur Frere que deux fois l’année. Le Roy peut avoir cinquante cinq ans. Il est bazanné, de moyenne taille, & a les yeux noirs, petits, & fort vifs. Outre deux Oncles qui sont fort vieux, & dont l’un luy a servy de Tuteur, il a des Tantes qui n’ont jamais esté mariées. Cette seconde Audience dont j’ay déja commencé à vous parler, finit par une matiere de Religion qui n’eut point de suite. M"}, {"id": "/div[1]/p[27]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[4]", "text": " l’Ambassadeur dit au Roy, que le Roy son Maître ne souhaitoit rien avec plus d’ardeur que d’apprendre qu’il consentist à se faire instruire par les Evesques & Missionnaires qui estoient dans ses Etats. Il se leva, & ne fit point de réponse. Lors qu’il se fut retiré, M"}, {"id": "/div[1]/p[27]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[5]", "text": " Constance mena M"}, {"id": "/div[1]/p[27]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[27]/text()[6]", "text": " le Chevalier de Chaumont dans le Jardin du Palais, où le disner estoit preparé. Son Couvert estoit en Vaisselle d’or ; tous les autres furent servis en Vaisselle d’argent. Le Grand Trésorier, le Capitaine des Gardes, & d’autres grands Mandarins servirent à table. Le repas dura trois heures, & l’on alla voir de là l’Estang du Jardin, où il se trouve plusieurs poissons curieux. Ils en virent un entre autres avec un visage d’homme."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Le 26. M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " Constance rendit visite à M"}, {"id": "/div[1]/p[28]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[3]", "text": " l’Ambassadeur. La Conversion du Roy fut le sujet de leur entretien. M"}, {"id": "/div[1]/p[28]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[4]", "text": " Constance y fit paroistre de grandes difficultez, sur ce qu’il seroit tres-dangereux de donner pretexte à une revolte, en voulant changer une Religion establie & professée depuis tant de Siecles. Il luy fit connoître que le Roy avoit un Frere qui ne cherchoit qu’à broüiller ; que c’estoit toûjours beaucoup que Sa Majesté permist qu’on enseignast la Religion Chrestienne dans son Royaume ; qu’il la falloit laisser embrasser aux Peuples & aux Mandarins mesme, si quelqu’un d’entr’eux vouloit se faire Chrestien, & qu’avec le temps les choses pourroient prendre une autre face."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Le 29. M"}, {"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[2]", "text": " le Chevalier de Chaumont alla visiter le Barcalon, qui dans les honneurs qu’il luy fit rendre le distingua des autres Ambassadeurs, ainsi qu’avoit fait le Roy. M"}, {"id": "/div[1]/p[29]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[3]", "text": " l’Evesque de Metellopolis l’accompagna dans cette visite, & leur servit d’Interprete."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Le 30. on alla au Palais pour voir la grande Pagode. C’est ainsi que les Siamois appellent leurs Temples ; mais ils ne laissent pas de donner aussi le nom de Pagodes à leurs Idoles. En passant par la premiere Court, M"}, {"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[2]", "text": " l’Ambassadeur eut le divertissement d’un combat de deux Elephans. On les avoit attachez ensemble par les jambes de derriere, & deux hommes estoient sur chacun de ces Animaux, l’un sur le col, l’autre sur la croupe. Ils les animoient avec un croc, qui leur servant d’aiguillon, les faisoit tourner comme ils vouloient. Ce Combat ne consista qu’en des coups de dent & de trompe. On dit que le Roy y estoit present, mais il ne se laissa point voir. Les Elephans ont beaucoup d’intelligence, & on leur fait comprendre aisément tout ce qu’on leur dit. De cette Court on passa dans plusieurs autres avant que de trouver la Pagode. Le Portail en est antique, & assez bien travaillé. C’est un tres-beau bastimens, dont l’Architecture est presque semblable à celle de nos Eglises. Les yeux furent frappez en entrant, de plusieurs Statuës de cuivre doré, qui semblent offrir un Sacrifice à une grande Idole qui est toute d’or. Elle a quarante pieds de longueur, douze de largeur, & trois pouces d’épaisseur. Son poids est de plus de douze millions d’or. Dans une guerre où ceux de Pegu conquirent presque tout le Royaume de Siam, ils couperent une main à cette Idole. Elle a esté remplacée depuis. Aux deux costez de cette Pagode, il y a plusieurs autres petites Idoles, dont la plus grande partie est d’or. Des Lampes allumées depuis le haut jusqu’au bas, font voir dans quelle veneration elles sont. Au fond est une autre Idole en forme de Mausolée. Elle est d’un prix extraordinaire. Parmy ce grand nombre on en voit une qui bien qu’assise les jambes en croix, a soixante pieds de haut. De cette Pagode M"}, {"id": "/div[1]/p[30]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[3]", "text": " l’Ambassadeur alla dans une autre qui en dépend, & pour y aller, il passa sous une voûte qui est en forme de Cloistre. D’un costé de cette voûte, il y avoit de deux pieds en deux pieds des Idoles toutes dorées, & devant chacune brûloit une Lampe que les Talapoins ont soin d’allumer tous les soirs. Dans cette seconde Pagode M"}, {"id": "/div[1]/p[30]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[4]", "text": " l’Ambassadeur vit le Mausolée de la Reyne decedée depuis quatre ans, & celuy d’un Roy de Siam, representé par une grande Statuë couchée sur le costé. Il est habillé comme le sont les Roys de ce Pays là aux jours de Ceremonies. Cette Statuë qui est de cuivre doré, a vingt cinq pieds de longueur. En d’autres endroits sont quantité de Statuës d’or & d’argent, avec des Rubis & des Diamans aux doigts, La principale beauté de tout cela consiste dans les richesses, la plus grande partie de ce qu’il y a de plus precieux dans le Royaume, estant renfermée dans les Pagodes. Au sortir de là, M"}, {"id": "/div[1]/p[30]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[5]", "text": " l’Ambassadeur vit les Elephans du Roy qu’il fait nourrir au nombre de plus de dix mille. Il vit aussi une piece de Canon de fonte fonduë à Siam qui est de vingt-quatre pieds, & qui a quatorze pouces de diametre par l’embouchure."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Le 31. on fit de fort grandes réjoüissance pour le couronnement du Roy de Portugal. On tira quantité de coups de Canon, & il y eut le soir un feu d’Artifice. Ces réjoüissances furent continuées le lendemain, premier jour de Novembre, par M"}, {"id": "/div[1]/p[31]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[2]", "text": " Constance qui donna un grand Festin, où M"}, {"id": "/div[1]/p[31]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[31]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[31]/text()[3]", "text": " l’Ambassadeur fut invité. Il s’y trouva avec tout ce qu’il y avoit d’Européens dans la Ville. On n’entendit que coups de Canon jusqu’à la nuit, & on tira toûjours sans discontinuer."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Tous les Bastimens qui étoient sur la Riviere, tirerent aussi aprés le repas, qui fut suivye d’une Comedie de Chinois, & d’un autre Divertissement, façon de Marionnettes. Il y eut quelque chose d’assez surprenant & de singulier dans cette Feste."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Le 4. de Novembre M"}, {"id": "/div[1]/p[33]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[2]", "text": " Constance avertit M"}, {"id": "/div[1]/p[33]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[3]", "text": " l’Ambassadeur que le Roy devoit sortir pour se rendre à une Pagode, où il a accoûtumé d’aller tous les ans. Comme ce jour estoit un de ceux où il se montre à ses Peuples, la Ceremonie meritoit qu’on s’empressast pour la voir. On le conduisit dans une Salle que l’on-avoit preparée sur l’eau pour luy donner ce plaisir. D’abord il passa un grand Balon tout doré, dans lequel estoit un Mandarin qui venoit voir si tout estoit bien dans l’ordre. Il fut suivy de plusieurs Balons remplis des plus qualifiez des Mandarins, tous habillez de drap rouge. Ils doivent estre vestus de mesme couleur en de pareils jours, & c’est le Roy qui choisit cette couleur. Ils avoient des bonnets blancs dont la pointe estoit fort élevée. Les Oyas étoient distinguez par un bord d’or qu’ils avoient a leurs Bonnets. Je ne parle point de leur écharpe ; elle estoit telle que je l’ay déja décrite. On vit paroistre aprés eux quantité de Mandarins du second ordre, des Gardes du Corps, & plusieurs Soldats qui occuperent les aisles. Le Roy estoit dans un Balon magnifique, à chaque costé duquel il y en avoit un autre qui n’étoit pas moins brillant. Ces trois Balons estoient remplis de Sculpture, & dorez jusque sous l’eau. Je vous en ay déja tant parlé que vous ne serez pas fachée d’en voir quelques uns dans cette Planche, où j’en ay fait graver quatre. Vous vous souviendrez que je vous ay dit qu’ils estoient fort longs, & faits d’un seul arbre. Leur longueur est cause qu’il y a un grand nombre de Rameurs, & qu’ils vont fort viste. Quand les Rameurs chantent, ce qu’ils font souvent, il semble que leurs rames s’accordent avec leurs voix, & qu’ils battent la mesure dans l’eau. Le Balon que vous voyez gravé le premier, est celuy dans lequel estoit la Lettre de Sa Majesté. Il est ce qu’ils appellent à trois Toits, & ceux-là sont les plus considerables. Je croy mesme qu’ils sont particuliers pour le Roy, & qu’il n’est permis à personne d’en avoir. Vos yeux vous feront voir aisément la difference des autres, qui n’est que dans le plus ou moins d’élevation de l’espece de petite Loge qui est au milieu. Quand il pleut, on se met dans cet endroit qui approche beaucoup des Balons avec quoy l’on joüe icy. Les Rameurs du Balon où estoit le Roy, & des deux autres qui luy servoient d’accompagnement, estoient habillez comme les Soldats, à la reserve qu’ils avoient une maniere de Cuirasse, & de Casque en teste, que l’on disoit estre d’or. Ils estoient au nombre de cent quatre-vingt sur chacun de ces trois Balons, avec des Rames toutes dorées, & sur ceux des Mandarins il y en avoit cent ou six-vingts. D’autres Gardes du Corps suivoient dans d’autres Balons, & alloient devant d’autres Mandarins qui faisoient l’Arriere garde, de sorte que le Cortege estoit du moins de deux cens Balons. Toute la Riviere en estoit couverte, & il y avoit plus de cent mille personnes prosternées & dans un profond silence, pour joüir de la permission qu’on avoit de voir le Roy ce jour la ; car en d’autres temps il faut qu’on s’éloigne par respect, & ceux qui se trouveroient à son passage seroient punis fort severement. Il avoit un Habit tres-somptueux, & tout parsemé de pierreries, avec un Bonnet rouge un peu élevé, & une Aigrette enrichie aussi de Pierreries. M"}, {"id": "/div[1]/p[33]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[4]", "text": " l’Ambassadeur entra sur le soir dans ses Balons pour voir revenir le Roy. Il avoit changé de Balon, & promis un Prix à celuy qui arriveroit au Palais avant les autres. Ce fut le sien qui arriva le premier. Il récompensa ses Rameurs en Roy, en leur donnant à chacun la valeur de cinquante escus. Ce mesme soir il y eut un Feu d’artifice, & l’on tira quantité de coups de Canon pour le Couronnement du Roy d’Angleterre. Cette Feste fut continuée le lendemain. M"}, {"id": "/div[1]/p[33]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[5]", "text": " Constance donna encore à disner à M"}, {"id": "/div[1]/p[33]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[33]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[33]/text()[6]", "text": " l’Ambassadeur avec beaucoup de magnificence, & tous les Européens furent invitez à ce Repas."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Le Roy qui se montre au Peuple deux ou trois fois tous les ans, va aussi quelquefois par terre faire ses Offrandes à quelque Mosquée. Deux cens Elefans, ou environ, commencent la marche, portant chacun trois Hommes armez Apres eux vient la Musique. Elle est composée de Timbales, de Tambours, & de Haut-bois. Mille hommes de pied armez paroissent ensuite, distribuez en diverses Compagnies, qui ont leurs Drapeaux & leurs Bannieres. Tout cela precede les grands Mandarins qui sont à cheval. Il y en a qui ont une Couronne d’or sur la teste, & une suite de soixante, quatre-vingts & cent personnes à pied. Entre les Gardes du Corps & ces Mandarins marchent deux cens Soldats Japonois, en équipage fort leste. Apres eux on voit les Chevaux & les Elefans qui ne servent que pour a Personne du Roy. Leurs Harnois sont magnifiques. Ils sont chargez de boucles & de lames d’or, & les diamans & les pierreries y brillent de toutes parts. Ceux qui portent les Presens choisis pour l’Offrande, marchent devant les plus qualifiez du Royaume, parmy lesquels il y en a deux, dont l’un tient l’Etendart du Roy, & l’autre le Sceptre de Justice. Ils marchent tous deux à pied immediatement devant le Roy, qui est monté sur un Elefant magnifiquement enharnaché. Il est porté sur son dos, assis dans une Chaise d’or. Cet Elefant marche gravement tout fier de sa charge. Il semble connoistre l’honneur qu’il reçoit, puis qu’il se met à genoux quand le Roy s’appreste à monter sur luy, & qu’il ne souffriroit pas qu’un autre y montast. Lors que le Roy a un Fils, ce Prince le suit, & aprés luy la Reyne & ses autres Femmes. Elles sont aussi sur des Elefans, mais enfermées dans des manieres de Guerites de bois doré, en sorte qu’il est impossible de les voir. La marche est fermée par d’autres Gardes, environ au nombre de six cens, & tout le Cortege est composé de quinze ou seize mille personnes."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "La vie du Roy est assez reglée. Il se leve à quatre heures tous les jours, & la premiere chose qu’il fait c’est de donner l’aumosne à des Talapoins, qui ne manquent pas de se montrer devant luy si tost qu’il paroist. Ces Talapoins sont comme nos Religieux Mendians. Apres cela il donne Audience, dans l’interieur de son Palais, à ses Concubines, aux Esclaves & aux Eunuques, & ensuite à un Magistrat qui luy vient montrer tous les Procez que l’on a jugez. Il les approuve ou infirme comme il luy plaist. Lors que ce Magistrat est sorty, l’Audience est ouverte à tout le monde jusqu’à l’heure du Disner. Il disne avec la Princesse sa Fille, que l’on appelle la Princesse Reyne, & dont je vous parleray dans un autre endroit. La Reyne qui est morte depuis peu d’années ne luy a laissé que cette Fille. Le Medecin qui est à la porte, visite toutes les Viandes, & renvoye celles qu’il luy croit nuisibles. Pendant ce Repas, qui est le seul qu’il fait chaque jour, on luy lit les Procez criminels, & il ordonne du sort de chacun. Apres le Disné, il entre dans une Salle, où il se met sur quelque Lit de Repos. Il est suivy d’un Lecteur qui luy lit ordinairement la Vie de quelqu’un des Rois qui ont regné avant luy, & lors qu’il s’endort, le Lecteur baisse la voix, & peu aprés se retire. Ce mesme Lecteur rentre dans la Salle sur les quatre heures, & il recommence à lire d’un ton si aigu, qu’il faut necessairement que le Roy s’éveille. Alors il donne Audience à chacun de ses six grands Officiers, & sur les dix heures le Conseil s’assemble. Il dure ordinairement jusques à minuit. M"}, {"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[35]/text()[2]", "text": " Constance a aussi son Audience particuliere, & si tout cela va trop avant dans la nuit, le Medecin luy vient dire qu’il faut qu’il se couche. Ce Medecin est receu dans le Conseil, mais il ne fait qu’écouter, & l’on n’y prend jamais son avis."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "Je m’apperçois de la longueur de ma Lettre ; mais comment songer à la finir, ayant encore tant de choses curieuses à vous apprendre touchant le Royaume de Siam ? Je n’ay pas encore conduit M"}, {"id": "/div[1]/p[36]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[36]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[36]/text()[2]", "text": " le Chevalier de Chaumont à Louvo, qui est une Maison de Plaisance du Roy, où il alla prendre son Audience de Congé, & ce qui s’y est passé pendant le séjour qu’il y a fait, fournit la matiere d’un tres-long Article. Ainsi, Madame, en vous envoyant cette premiere Partie de ma Lettre, je vous en promets une seconde que vous aurez dans fort peu de jours. Je joindray à ce qui me reste à vous dire du Royaume de Siam les autres Nouvelles que vous attendez de moy. Ce sont celles qui regardent les Venitiens & la Hongrie. Cette seconde Partie finira par deux Enigmes nouvelles, & par les noms de ceux qui ont expliqué les deux dernieres."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "On vient de m’apprendre que ce que je vous ay dit au commencement de cette Relation, touchant des Ambassadeurs que le Roy de Siam avoit envoyez à Sa Majesté par le Portugal, n’est point veritable. Ce sont des Envoyez de Siam qui ne vont qu’en Portugal, & que l’on a chargez des Presens, dont vous avez trouvé une Liste dans ma Lettre de May. Ainsi cette Liste est vraye, & ils ont ordre d’envoyer en France les Presens qu’elle contient. Je suis, Madame, Vostre, &c."}]}]}