{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-04_128", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Discours prononcé à l’Académie de Peinture & de Sculpture]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1692 [tome 4], p. 128-141."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy ayant fait l’honneur à l’Academie Royale de Peinture & de Sculpture de l’établir dans le Louvre, elle y fit la premiere de ses Assemblées le Samedy 15. du mois passé, & à l’ouverture M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Guillet de Saint Georges, Historiographe de la Compagnie, parla en ces termes."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Messieurs."}], "attributes": {"rend": "i"}}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Il est bien juste que le premier Discours de nos nouvelles Assemblées nous fasse faire une agreable reflexion sur l’estat avantageux où se trouve presentement l’Academie Royale de Peinture & de Sculpture, qui se voit aujourd’huy établie dans la premiere des Maisons Royales. C’est en ces heureux momens que les demonstrations de joye sont de saison. Vostre Ecole, toujours regardée avec estime en quelque endroit de Paris où elle ait déja fait ses Exercices, va bien paroistre maintenant avec une autre distinction, puis que nostre Auguste Monarque luy fait l’honneur de la placer dans le Louvre, & trouve bon que l’Art illustre qu’elle professe soit cultivé dans le sejour des Rois. Quelle gloire pour elle, & quelle satisfaction pour ceux qui composent ce Corps celebre ! Mais parlons sans exageration, & demeurons d’accord qu’elle merite bien d’estre placée noblement, elle qui est d’une Fondation Royale, & qu’ainsi le nouveau lieu de sa demeure répond dignement à son origine. C’est donc aujourd’huy qu’elle prend possession de la place illustre que le Roy luy a destinée, & je ne puis m’empescher de le dire encore une fois ; c’est dans cette conjecture, qu’on ne sçauroit trop loüer la joye que ce bonheur excite dans vos Cœurs, & qu’il fait éclater presentement sur vos visages, puis que ces mouvemens d’allegresse marquent vos sentimens de reconnoissance pour les bontez de nostre Monarque incomparable, & vostre veneration pour sa Personne sacrée. Il y a quarante-quatre ans que ce grand Roy fit l’établissement de la Compagnie, & depuis ce temps-là ses bienfaits ont fait subsister l’Ecole, & rendu l’Art du Dessein aussi florissant qu’il le peut estre. Il a favorisé en particulier les habiles hommes qu’il a choisis dans vostre Corps pour ces Ouvrages de pieté ou de magnificence qui font l’ornement des lieux sacrez, des Maisons Royales, & des Places publiques. Aujourd’huy ses faveurs se répandent en general sur le Corps entier. Ainsi les soins importans de ses Armes triomphantes ne luy font rien negliger des loüables exercices de la Paix, & sans interrompre le cours de ses Conquestes, il a la gloire de porter les Sciences & les beaux Arts à leur degré de perfection. L’Academie, animée d’un zele particulier pour son auguste Fondateur, conservera exactement toutes ces grandes idées, & ne laissera échaper aucune occasion de les exprimer avec toute la force que demande la dignité de la matiere. Elle sçait bien que pour attirer la suite des bontez que ce grand Prince a pour elle, il faut qu’elle continuë ses applications pour le progrés & la splendeur de l’Ecole. Et peut-elle mieux fonder les esperances de ce progrés que sur la protection de Monsieur le Marquis de Villacerf, qui par une generosité sans pareille agit incessamment pour elle auprés du Roy, & luy procure chaque jour des avantages singuliers ? N’est-ce pas aussi dans cette veuë que se signale le fameux M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[2]", "text": " Mignard, Directeur & Chancelier de l’Academie, qui remplit tres dignement les devoirs de ces deux Charges, & qui ne doit qu’à un vray merite l’estime generale qu’il s’est attirée ? Dans l’ardeur qu’il a pour la gloire de la Compagnie, il se voit incessamment secondé par la sage & laborieuse conduite de Messieurs les Recteurs, de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[3]", "text": " les Professeurs, de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[4]", "text": " les autres Officiers, & en general par le zele de tous les Academiciens. Ainsi la Compagnie se proposant de reconnoistre selon ses forces l’honneur que le Roy luy fait de la loger dans le Louvre, elle trouvera occasion d’y paroistre dans une loüable & modeste concurrence avec les trois autres celebres Academies qui ont le mesme avantage, & qui seront liées avec elle beaucoup plus par cette noble émulation que par la proximité du lieu. Quand elle portera la veuë sur l’Academie d’Architecture, qui vient aussi d’y estre établie, nostre Ecole se souviendra, avec la moderation dont elle se pique, qu’à l’exemple des Ecoles de Peinture de l’Italie, elle est toujours en estat de donner aussi à la France sur le talent des Architectes, un nouveau Michel-ange, un second Rafael, & un autre Jules Romain. Mais comme elle va aussi continuer ses Estudes auprés de la fameuse Academie Françoise, elle jettera les yeux sur cette Compagnie illustre, & regardant avec une estime toute particuliere les excellens hommes qui la composent, & à qui nostre Langue doit sa pureté & sa force, les occupations de la nostre prouveront aussi que de son costé elle a la prerogative de s’exprimer intelligiblement à toutes les Nations de l’Univers, sans affecter un idiome seul, & de leur faire entendre éloquemment par les caracteres de ses figures, les plus secrets mouvemens de l’Ame, & les plus grands effets de la Nature. Son travail prouvera, dis-je, que comme la plume de nos meilleurs Ecrivains merite de justes loüanges en mettant au jour l’Histoire ancienne & la moderne, & sur tout les Merveilles de l’Histoire du Roy, le Pinceau de nos Peintres, le Ciseau de nos Sculpteurs, & le Burin de nos Graveurs ne s’y font pas moins admirer, en rendant par des expressions vives & immuables, & par des simboles manifestes cette Histoire intelligible à tous les Peuples de la Terre, quelque diversité qu’il y ait aujourd’huy dans les Langues, & quelque changement qui y puisse jamais arriver. Enfin dans la proximité de la celebre Academie des Inscriptions & des Medailles, la nostre luy laissant la gloire qui luy est deuë sur la sçavante & curieuse invention du Type de chaque Medaille, & sur la judicieuse application du Mot ou de l’Ame, elle s’applaudira avec une sage modestie sur les Empreintes de ces insignes monumens, & n’aura pas de peine à persuader que l’Art du Dessein est absolument necessaire à figurer sur les Metaux & les Merveilles des Siecles passez, & les surprenans Evenemens du Regne de Louis le Grand. Voila, Messieurs, les agréables suites du nouvel établissement de l’Academie. Elle se concertera avec ses trois Compagnes, pour celebrer la gloire du Roy ; mais elle ne dissimulera pas dans cette espece d’association, qu’elle peut unir en elle seule presque tous les talens qui sont particuliers à chacune des trois autres."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Berou, Concierge de l’Academie Royale de Peinture & de Sculpture, continuera de distribuer les Estampes gravées par les excellens Graveurs de l’Academie, d’aprés les Ouvrages des plus grands Hommes de la Compagnie, comme il les distribuoit auparavant au Palais Royal, où estoit alors cette Academie."}]}]}