{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-03_153"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Obseques solemnelles pour le feu Roy d’Angleterre Jacques. II faites à Rome]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1702 [tome 4], p. 153-183."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 24. de Janvier, on fit à Rome des Obseques solemnelles pour le feu Roy d’Angleterre Jaques II. dans la Chapelle du Vatican. Le Cardinal Barberin celebra la Messe, à laquelle le Pape assista. Don Annibal Albani, Neveu de Sa Sainteté prononça l’Oraison funebre. On ne peut rien ajouter aux applaudissemens qu’il receut. Il dit d’abord que comme le Saint Siege avoit donné aux Rois d’Angleterre le glorieux Titre de Defenseur de la Foy, le lieu où cette lugubre ceremonie se faisoit, ne pouvoit faire paroistre de trop grandes marques de deüil, lorsqu’il s’agissoit des Funerailles d’un Roy qui avoit soutenu ce Titre avec une grandeur de Saint, qui estoit plus qu’au dessus de l’homme. Il fit voir que ce Prince n’ayant encore que neuf ans, voyant son Pere mis hors du Trône par les factions de l’Angleterre, avoit pris les Armes, & s’estoit exposé à tous les perils d’un sanglant Combat pour sa défense ; que l’Heresie ayant commencé dès lors à craindre la verité qu’il faisoit briller ; mesme dans ses plus tendres années, il s’estoit appliqué entierement à l’abattre, avant qu’elle s’accrust pour sa perte ; que de là estoient venuës toutes les entreprises qu’on avoit formées contre le Roy. "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Quels horribles sacrileges"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", s’écria t’il, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "quel épouventable parricide ! l’horreur que j’en ay m’empêche de l’exprimer, dites le vous tout bas à vous même"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Ensuite il parcourut tout ce qui est arrivé à ce jeune Prince jusqu’à ce que le Roy son Frere Charles II. fut rappellé sur le Trône. Il dit qu’ayant eu le commandement de la Flote, il avoit gagné autant de Victoires qu’il avoit eu de Combats à essuyer, & qu’aprés avoir dompté les ennemis étrangers, il eut un nouveau combat à soutenir d’autant plus fâcheux, qu’il fut attaqué par des ennemis domestiques qui ne se découvroient point. La haine que l’on avoit pour la Religion Catholique qu’il professoit, les portoit à faire tous leurs efforts pour le rendre suspect au Roy son Frere, & le faire declarer incapable de luy succeder, ce qui ne put empêcher qu’aprés sa mort il ne fut mis sur le Trône, sans qu’il cherchast à cacher qu’il faisoit profession des veritez Catholiques. Le reste de ce Discours fut employé à faire connoistre, qu’aprés qu’il eut rétably la liberté du Culte Orthodoxe, il fut obligé par un changement funeste d’abandonner l’Angleterre pour passer en France. Il peignit avec de vives couleurs sa patience admirable dans ses malheurs, sa resignation toute chrétienne aux volontez du Tres-Haut, & la fermeté avec laquelle il envisagea la mort, ayant recommandé tres particulierement au jeune Prince son Fils de défendre avec courage la Religion dans laquelle il avoit eu soin de l’élever. "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Fasse le Dieu des misericordes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", dit il en finissant son Discours, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "que ce digne Roy protege du haut du Ciel, où il y a tout sujet de croire qu’il est placé, la Sainte Religion qu’il a maintenuë avec tant d’ardeur & tant de Zele, pendant qu’il estoit parmi les honneurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": "."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 27. du mesme mois, le Cardinal Barberin Protecteur des affaires des Catholiques d’Angleterre, voulant faire connoistre à toute l’Europe le respect qu’il a pour la memoire de ce même Roy Jaques II. luy fit faire un Service solemnel dans l’Eglise de Saint Laurent "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "in Lucina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Elle se trouvoit petite pour une pompe aussi magnifique, mais le sieur Cipriani, Architecte de cette Eminence suppléa à ce défaut par son adresse & par son habileté."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La face exterieure de l’Eglise estoit tenduë de noir, & cet ornement qui paroissoit entre les colonnes faisoit une agréable simetrie. Au milieu l’on avoit placé un grand Ecusson haut de trente palmes & large de vingt ou environ, où estoient representées les Armes d’Angleterre. Deux Figures deux fois plus grandes que le naturel, & dont l’une representoit la Force & l’autre l’Esperance, servoient de supports. Sur la base qui soutenoit l’Ecusson. On voyoit une teste de mort aîlée, aux quatre coins il y avoit des trophées d’armes, au milieu desquels une mort paroissoit armée de toutes pieces & soûtenuë d’une base de marbre blanc, les trophées estoient accompagnez de flambeaux & de lampes sepulcrales, avec differentes bandes de drap noir. Sur l’une estoient ces paroles. "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Jacobo II. Magnæ Britanniæ Regi."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Au dessus du Portique, qui estoit aussi tendu de noir, on voyoit quatre Medaillons. Dans l’un on avoit representé le Conseil sous la figure d’un venerable Vieillard qui tient un livre fermé. Dans les autres on voyoit la Crainte de Dieu, la Patience & la Majesté. Ces Figures estoient d’un clair obscur fait de blanc & de jaune. Ces Medaillons estoient accompagnez de differens ornemens qui conviennent aux Pompes funebres, & avoient au dessous une teste de mort aîlée."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Au milieu de l’Eglise étoit le Tombeau qui occupoit environ trente palmes en quarré sur soixante & dix de haut. Il estoit placé sous un ouvrage de quatre colonnes feintes de bronze, d’Ordre Corinthien, torses & cannelées, autour desquelles il y avoit des branches de Laurier, de Ciprés, & de Palmes. Les Colonnes qui étoient hautes de trente palmes estoient placées aux quatre coins de l’ouvrage sur des Piedestaux & des Socles de marbre, & de chaque costé il y avoit quatre marches pour monter au Tombeau. La Couronne Royale qui terminoit l’ouvrage, estoit soûtenuë de quatre ceintres qui naissoient de la corniche, & se réünissoient au milieu. Ils estoient chargez de toutes sortes d’Armes & d’Instrumens de guerre."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Piedestal des Colonnes estoit feint d’un marbre jaune antique. Sur la face exterieure il y avoit une mort de Bronze couronnée qui tenoit d’une main un Sceptre d’argent avec une draperie d’or ; de l’autre elle portoit un Medaillon où estoient les Armes d’un des quatre Royaumes qui composent dans l’Ecu des Armes des Rois d’Angleterre. La face interieure estoit chargée de branches de Laurier, d’Olivier, & de Ciprés de bronze doré, attachées sur un fond de marbre vert antique. La Base & le Chapiteau des Colonnes estoit de bronze doré, la Frise au dessus des Colonnes estoit ornée de Couronnes, de Sceptres, & de branches de Laurier, & la Couronne qui estoit au dessus de tout l’ouvrage, s’élevoit jusqu’au sommet de l’Eglise. Elle estoit d’or. Le Cercle estoit orné de Croix & de Lys, & les ceintres estoient chargées de pierreries."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Au milieu de tout l’ouvrage & entre les quatre Colonnes, on voyoit le tombeau soûtenu d’un piedestal rond de marbre de couleur jaune. A chacun des quatre coins il y avoit un Genie dans une attitude triste tenant un flambeau éteint. Sur les quatre faces du Tombeau estoient des Trophées d’Armes terminez par des Couronnes accompagnez de branches de Ciprés. Tout cela estoit de bronze sur un fond de marbre verd antique. Sur le tombeau, dont les quatre faces alloient en diminution par en haut selon la coûtume, on avoit placé le corps qui estoit accompagné de quatre Squelettes d’argent couronnez. Ils avoient des aîles dorées & dans les mains une Urne d’or. De dessous leur pieds sortoient des volutes terminées par des cornes d’abondance qui jettoient des rayons de lumiere, & qui portoient une petite colonne sur laquelle on avoit mis une Urne. Sur le Sol de l’espace qui estoit entre les quatre Colonnes & le Tombeau, il y avoit des gueridons & plusieurs vases soutenus de piedestaux. Sur la face d’un des piédestaux, on voyoit la Verité enluminée d’or, ayant le corps à demi nud & tenant d’une main un Soleil, & de l’autre caressant une Licorne, pour marquer que la Verité n’est jamais envelopée comme le mensonge, & qu’elle est toûjours éclairée du Soleil de Justice. Au dessous de la Verité on lisoit ces paroles qui conviennent au feu Roy d’Angleterre. "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Lux veritatis fuit ita ore ejus, & iniquitas non est inventa in manibus ejus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Dans la face du second piedestal on voyoit un serpent qui enfermoit un Soleil dans le cercle qu’il formoit de son corps. Autour du serpent le champ estoit semé d’étoiles. Ces simboles qui marquent la prudence, étoient expliquez par ces paroles, "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Fato prudentia major"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Dans la face du troisiéme piedestal estoit un Lion qui écrasoit des herbes en les foulant de ses pieds, avec ces paroles, "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Virescit vulnere virtus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": ", pour montrer que la vertu du Roy d’Angleterre n’a jamais plus éclaté que dans la mauvaise fortune."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Dans la face du quatriéme Piédestail il y avoit un Laurier entouré de foudres, qui ne pouvoient le consumer. Ces paroles qu’on lisoit "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "Virtus undique tuta"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": ", faisoient connoistre que la mauvaise fortune n’a jamais pû ébranler la constance & la fermeté du Roy d’Angleterre."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "De dessous chaque coin du grand Voile qui soutenoit le Piédestail du Tombeau, on voyoit sortir un Leopard qui portoit sur son dos une grande Urne, surmontée d’une Mort qui tenoit d’une main pendante un Sceptre, & de l’autre un Ecriteau où estoient ces paroles, "}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "Jacobus II. Angliæ, Scotiæ & Hiberniæ Rex, Defensor Fidei"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[2]", "text": ". Audessus de chaque Squelette, on avoit attaché un Medaillon où l’on voyoit le Portrait du feu Roy d’Angleterre, porté par la Religion & par la Renommée. La Religion avoit la Thiare sur la teste, & elle tenoit d’une main la Croix Papale & les Clefs. La Renommée tenoit une Trompette d’une main. La Draperie de ces deux Figures estoit d’azur semée de Fleurs d’or."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "L’Eglise autour de l’Autel estoit tenduë de Drap Violet & l’Autel estoit couvert de Velours de cette mesme couleur. Dans le Chœur, on avoit placé sur la Tenture trois Medaillons à la loüange du Roy d’Angleterre. Celuy du milieu representoit la naissance de ce Prince, & une veuë de Londres. Audessus du Chasteau où il nâquit, on lisoit ce mot "}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "Withehall"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[2]", "text": ", & audessus de la Ville on lisoit celuy-cy "}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "Londinum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[3]", "text": ". Dans le mesme Medaillon on voyoit un Soleil naissant couronné par un Genie ailé avec ces mots "}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "Emergit nitidissimus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[4]", "text": ". Dans le Medaillon qui estoit du costé droit on avoit representé la Ville de Paris & le Chasteau de Saint Germain avec ces mots audessus de Paris, "}, {"id": "/div[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[4]/text()[1]", "text": "Lutetiæ Parisiorum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[5]", "text": ", & ceux-cy audessus de Saint Germain, "}, {"id": "/div[1]/p[12]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[5]/text()[1]", "text": "Sanctum Sangermani en Laye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[6]", "text": ". On voyoit dans ce Medaillon un Soleil couchant couronné par un autre Genie aîlé avec ces paroles "}, {"id": "/div[1]/p[12]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[6]/text()[1]", "text": "Mergiter & fulget"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[7]", "text": "."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Dans le Medaillon qui estoit du costé gauche estoit representé un Soleil de Midy placé dans le milieu du Zodiaque avec ces mots "}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Pergens servet & clarescit sub meridie splendentissimo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": ". Audessous de ce simbole, on avoit la vûë de Saint Pierre de Rome, du Palais Pontifical, & de ce qu’on appelle dans l’antique "}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "Moles Adriani"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[3]", "text": ", & aujourd’huy le Chasteau Saint Ange. Cela estoit accompagné de deux Anges en l’air qui portoient la Thiare & les Clefs. Audessus du Vatican on lisoit ces paroles. "}, {"id": "/div[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[3]/text()[1]", "text": "Fidei Magistra Roma"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[4]", "text": ". Ces Medaillons estoient ornés de Trophées, & audessus il y avoit une teste de Mort aîlée."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "L’Eglise estoit toute tenduë de noir & ornée d’une maniere conforme à la Ceremonie. Elle estoit remplie d’une infinité de Flambeaux fort bien placez pour faire voir la beauté de la Decoration. Ce qui attiroit le plus les yeux estoit dix grands fanaux placez entre les Pilastres des Chapelles. Ils avoient six faces, & portoient chacun cinquante cinq bougies, & cela faisoit un tres bel effet. Le Piédestail qui soutenoit chaque fanal, estoit chargé d’une Mort tenant une Couronne & un Sceptre."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Il y avoit de chaque costé de l’Eglise quatre grands Tableaux à la loüange du Roy du costé de l’Evangile. Le premier representoit la Foy, ayant un Soleil sur la poitrine & une Croix dans la main droite. Ces paroles servoient à expliquer l’Emblême. "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "In fide sua probatus est & cognitus est in Urbis ejus fidelis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": ". Dans le second Tableau on voyoit un Trône d’Olivier sec, & au pied sortoit un rejetton avec un Soleil audessus. Le mot "}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "renovabitur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[3]", "text": " servoit d’ame à la Devise. Dans le troisiéme estoit l’Arche de Noé flotant au milieu des eaux du Deluge, avec la Colombe qui tenoit une branche d’Olivier. Audessus de la Colombe on lisoit ces mots, "}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "Spernit impavida fluctus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[4]", "text": ", Le quatriéme Tableau representoit un grand Chesne battu des vents, avec ces mots "}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "Immotus manet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[5]", "text": "."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Du costé de l’Epistre, dans le premier Tableau on voyoit une figure representant le Zele tenant une hache d’une main & de l’autre un flambeau avec ces mots, "}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "Zelando Zelum Dei accepit testamentum æternum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[2]", "text": ". Le second Tableau representoit une Licorne qui plongeoit sa corne dans la Tamise. Ces paroles servoient d’ame à la Devise "}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "Venena pello"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[3]", "text": ". Dans le troisiéme il y avoit une patte de Lion qui tenoit une Epée avec ce mot Grec "}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "Aplanos"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[16]/text()[4]", "text": ". Dans le quatriéme on voyoit une branche de Palmier couchée, à laquelle on avoit attaché une Harpe avec ces mots "}, {"id": "/div[1]/p[16]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[4]/text()[1]", "text": "Inalinuta resurgit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[5]", "text": "."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Enfin audessus de la porte & au dedans de l’Eglise, on avoit placé un grand Tableau en forme de Médaillon orné de Trophées comme les autres. On y voyoit un Soleil presque tout couvert de nuages, & dans le haut un Rocher battu des flots de la Mer. Au dessus du Rocher on lisoit ces paroles, "}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "Perstat immotus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " ; & audessus du Soleil celle-cy, "}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "Sua lumina servat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[17]/text()[3]", "text": ". Ce Tableau estoit accompagné de deux grandes figures, dont l’une representoit la Constance & l’autre l’Eternité. Au dessous on lisoit une Inscription, qui commençoit par ses mots."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "Jacobo II. Magnæ Britanniæ Regi Jure suo Roma Parentat &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "La Messe fut chantée en Musique, elle estoit de la composition de M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " Angelo Olivieri, Musicien de M"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[3]", "text": " le Cardinal Charles Barberin. La plus part des Cardinaux se trouverent à cette Ceremonie aussi bien que les Auditeurs de la Rotte, les Votans de la signature, & les Referendaires avec la Noblesse & les personnes de qualité en fort grand nombre."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " l’Evesque de Galles celebra la Messe, & le Reverend Pere Charles d’Aquin Jesuite, Professeur de la Rhetorique dans le Seminaire Romain prononça l’Oraison funebre. La Ceremonie se termina par les Absoutes ordinaires qui furent faites par M"}, {"id": "/div[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[3]", "text": " Montreal Archevesque de Reggio dans la Calabre. M"}, {"id": "/div[1]/p[20]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[4]", "text": " Gozzadini, Archevêque de Theodosia, M"}, {"id": "/div[1]/p[20]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[5]", "text": " Zondedani Archevesque de Damas & M"}, {"id": "/div[1]/p[20]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[6]", "text": " Vallemany, Archevesque d’Athenes."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "On laissa cette appareil exposé pendant plusieurs jours, afin de donner au Peuple la satisfaction de voir ce que M"}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[2]", "text": " le Cardinal Barberin avoit fait à l’honneur d’un si grand Roy à qui la Religion avoit donné la force de supporter en vray Chrestien, les adversitez de la fortune, & d’ajouter à ses autres vertus, si dignes de louange & d’admiration, une fermeté & une patience vrayment heroïque."}]}]}