{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-05_207", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Éloge du Roy, prononcé à S. Germain en Laye]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1693 [tome 6], p. 207-214."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Vendredy 15. de ce mois, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Maire, Professeur en Humanitez à Saint Germain en Laye, fit le Panegyrique de Sa Majesté. C’estoit le jour où Elle entroit dans la cinquante & uniéme année de son Regne, sur quoy l’on peut dire qu’un Regne si long, marque une abondance de Benedictions du Ciel sur ce Prince. Aprés avoir dit qu’on ne devoit pas estre surpris que dans un temps où il n’y avoit presque personne qui ne parlast de ses grandes actions, & qui n’admirast sa Pieté, sa Valeur, sa Sagesse, & sa Justice, il fist paroistre le zele qui est naturel à de fidelles Sujets, en prenant part à la joye publique, & à l’hommage annuel que la Ville & l’Université de Paris, ne manquoient pas de luy rendre ce jour, il fit connoistre qu’il n’ignoroit pas que le dessein de traiter une si noble matiere, surpassoit d’autant plus ses forces, que les personnes les plus éloquentes estoient incapables d’y reussir, mais qu’au moins il se flattoit qu’on ne condamneroit point ses foibles efforts à vouloir donner des marques, & de sa fidelité, & de sa reconnoissance. Le Portrait du Roy suivit cet Exorde. Il le peignit pour le corps "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Os humerosque Deo similis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & dit ensuite que "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "ce Monarque avoit le cœur noble, l’ame belle & genereuse, l’esprit net, solide & vif, qu’il estoit plein d’honneur & de probité, estimant ceux qui en ont, haïssant ceux qui en manquent, gardant sa parole avec une fidelité extreme, reconnoissant, constant dans le but qu’il s’est proposé, liberal par la seule vuë de faire du bien, pieux sans timidité, modeste sans affectation, sage sans inégalité, magnifique sans faste, juste sans severité, tendre & bon sans foiblesse, ferme sans dureté : ayant toûjours la mesme conduite, toujours la mesme grandeur d’ame, toujours cette douce Majesté qui inspire également l’amour & le respect ; qu’il estoit affable aux Etrangers, qu’il aimoit tendrement ses Sujets, qui de leur costé le regardoient comme leur veritable Pere ; que lors qu’un honneste homme, de quelque condition ou profession qu’il fust, estoit assez heureux pour l’approcher, son merite luy estoit une recommandation assurée pour parvenir à la fortune, mais qu’il aimoit que l’on s’attachast à son devoir ; qu’on le trompoit rarement deux fois, & qu’on pouvoit dire sans exagerer, que c’estoit le Prince de l’Univers qui se connoissoit le mieux en physionomie, & qui penetroit plus avant dans le cœur de ceux qui luy parloient ; qu’il joignoit à cette grande penetration, un discernement admirable, une memoire prodigieuse, & qu’il sçavoit la portée de l’esprit de ceux qui l’approchoient. Qu’il estoit outre cela grand Capitaine, brave, ayant le courage d’un Soldat & l’ame d’un Prince, intrepide dans le peril, infatigable & laborieux à tout entreprendre, inépuisable dans les ressources, impenetrable dans ses desseins, tres-clair-voyant dans ceux d’autruy, agissant lors qu’il paroissoit le plus en repos, & d’une prévoyance incroyable pour l’avenir ; qu’il donnoit les ordres aussi bien dans les Armées, que dans les Conseils ; qu’il disposoit tout, assistoit à tout, animoit tout par son autorité, par ses soins, & par ses exemples, & que son Genie seul estant capable de suffire à tout, la source de ses Conseils estoit en luy-mesme ; qu’il soutenoit seul le poids des affaires ; que c’estoit à son cœur & à son esprit que nous devions tant de grands succez, & qu’ayant tout ensemble la gloire du dessein, & celle de l’execution, ce qu’il pensoit n’avoit pas moins de grandeur, que ce qu’il faisoit."}], "attributes": {"rend": "i"}}]}]}