{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-10b_138"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Fanfares]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Journal du siège de Landau, [Mercure galant]"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1702 [deuxième partie] [tome 14], p. 138-145."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La nuit du 9. au 10. ils jetterent des Bombes fort avant dans la Ville. Il y en eut une qui la traversa & alla tomber dans le Fossé de la Porte d’Allemagne. Les Ennemis joignirent leurs Travaux de la nuit precedente à la Lunette où ils se retrancherent entierement. L’on fit pour le Fort un Détachement de quatre-vingt hommes d’augmentation. L’on mit aussi vingt Maistres & un Lieutenant, aux environs de l’entrée des eaux, pour escarmoucher sur la flaque d’eau, où l’on croyoit que les Ennemis tenteroient de passer dans des Batteaux. Ils tenterent au Fort par deux differentes fois de forcer un reste de Chemin couvert que nous occupions encore, mais ils en furent repoussez. Ils ne laisserent pas de se loger sur le bord de leurs Attaques. L’on avoit mis le feu à leurs gabions : ce feu dura bien deux heures ; mais la grande pluye qu’il fit les empêcha de brûler davantage."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il arriva ce jour-là un Grenadier de Berry, qui venoit de l’Armée de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Catinat, avec une Lettre qu’il tendit à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Melac, par laquelle M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Catinat luy marquoit "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "de tenir le plus long-temps qu’il luy seroit possible pour empescher les ennemis de faire d’autres entreprises pendant le reste de la Campagne ; que ce seroit le service le plus signalé qu’il pouvoit rendre au Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ". Ce Grenadier se voyant pris par les Allemans se dit Déserteur, & s’alla rendre droit à eux. Ils le menerent dans un endroit où ils les mettoient tous : il trouva moyen de prendre Party avec un Capitaine, qui l’emmena parmy les Soldats, pour monter la Tranchée. Ce Grenadier voyant que tout favorisoit ses desseins, sortit de la Tranchée & fit semblant de couper des herbes, & n’ayant personne proche de luy, il osta son justaucorps, aprés avoir posé son fusil à terre, il courut du costé de la Ville, en faisant signe à nos gens qui sauterent aussi-tost par dessus les palissades, & allerent avec leurs armes au devant de luy. Ce Grenadier en reconnoissance leur donna pour boire trente-sept sols, qu’il avoit encore. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de Melac fit appeller les Trompettes & le Timbalier, à qui il ordonna d’aller sur le soir jouër des fanfarres sur le Glacis, entre le Fort & la Ville ; ce qui intrigua tres-fort les Ennemis. Le bruit courut que le Sieut Ladoder, Ingenieur, avoit deserté sur les neuf heures du soir, ce qui se trouva veritable. M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Melac en ayant esté averti, ordonna en diligence de faire joüer une Mine, sur laquelle les Ennemis commençoient de se loger. Elle eut un bon effet : elle fut accompagnée du feu de nostre Mousqueterie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Jardinier de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Melac qui couchoit dans un petit Cabinet de son Jardin hors la Ville, ayant vu passer six Escadrons, & quatre grosses Troupes d’Infanterie, venant du Quartier du General, & s’en allant vers Godramstein, luy en donna avis."}]}]}