{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-12_137", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Audience donnée à M. de Guilleragues par le Grand-Vizir]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1680 [tome 15], p. 137-148."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Nous avons appris par diverses Lettres de Constantinople, la maniere agreable dont M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Guillerague Ambassadeur de France, a esté reçeu, & la considération où il est aupres de tous les grands Seigneurs de la Porte, & de tous les Ambassadeurs & Résidens des Cours Etrangeres. Il s’est surtout si bien attiré l’estime du Grand-Vizir, que non seulement il a eu de luy une Audience particuliere presque en mesme temps qu’il l’a demandée, mais mesme sur le Sopha, ce qui est d’un bon augure pour l’Audience publique ; car du Ministere de ce Vizir aucun Ambassadeur n’avoit eu ce Privilege & il est d’autant plus glorieux pour M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Guillerague, que d’autres Ambassadeurs ayant demandé Audience depuis qu’elle luy a esté donnée, ils ne l’ont euë qu’au bas du Sopha. Vous vous souvenez, Madame, de ce que je vous ay dit dans quelque autre Lettre, que le Sopha est une Estrade couverte d'un Tapis & de Carreaux, sur laquelle les Turcs ont accoûtumé de recevoir leurs visites. Ce Ministre de la Porte trouva tant de belles qualitez en M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Guillerague, & tout ce qu'il luy fit dire par son Interprete si juste, qu'apres l'avoir retenu avec luy le plus longtemps qu'il luy fut possible, & luy avoir fait présenter du Café & du Sorbet, il dit à un Bacha de ses Courtisans, lors qu'il sortoit, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "C'est dommage que cet Homme ne soit Musulman."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Cet Ambassadeur dont le mérite, le zele, & l’esprit vous sont connus, a fait de grandes Réjoüissances, dans son Palais, pour le Mariage de Monseigneur le Dauphin. Aussi-tost qu’il eut reçeu la Lettre du Roy, & les Complimens des autres Ambassadeurs & Résidens qui en avoient aussi eu avis, il résolut de choisir un jour pour en remercier Dieu publiquement, & montrer à tous les Ministres des Princes de la Chrétienté, la joye qu’il avoit d’une si heureuse nouvelle. Le jour de S. Loüis, Patron du Roy & de Monseigneur le Dauphin, fut celuy qu’il destina, comme le plus proche à celebrer cette Feste ; & parce que l’Ambassadeur d’Angleterre est d’une Religion contraire à la nostre, il se contenta de le traiter en particulier avec toute sa Maison. Le jour choisy estant arrivé, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Gasparini, Vicaire Apostolique pour le S. Siege à Constantinople, vint sur les neuf heures du matin au Palais de France, avec tous les Religieux de tous les Ordres, & de toutes les Nations. L’Ambassadeur de Venise, & le Résident de Pologne, s’y estant trouvez presque en mesme temps, le premier alla prendre Madame l’Ambassadrice dans sa Chambre ; & le second, Mademoiselle de Guillerague, qui est une fort belle Personne, & qui a infiniment de l’esprit. Tous s’estant rendus dans la Chapelle Royale du Palais, tenuë par les Peres Capucins, M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Gasparini y Officia en Habits Pontificaux. Il y eut Sermon apres l’Evangile par un Capucin qui s’en acquita avec beaucoup de succés, & la Messe estant finie, la Musique chanta le "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " & l’"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Exaudiat."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " Au sortir de la Chapelle, on entra dans une grande Salle, où diverses Tables avoient esté préparées avec plus de cent Couverts. Les Religieux s'en retournerent chacun dans leur Convent, où ils trouverent des marques de la libéralité de M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "l'Ambassadeur"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", qui voulant rendre la Réjoüissance publique, on avoit donné ordre qu'on leur portast de quoy les traiter splendidement. M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " Gasparini demeura à dîner au Palais, avec l'Ambassadeur de Venise, le Résident de Pologne, tous les Gentilshommes François & Venitiens, & tous les Marchands de la Nation Françoise qui sont en ce Païs-là. Le Régal fut magnifique, & M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " de Guillerague n'oublia rien de ce qui pouvoit contribuer à faire paroistre la grandeur de nostre auguste Monarque. On y but à la Santé du Roy, de la Reyne, de Monseigneur la Dauphin, & de Madame la Dauphine, avec l'aplaudissement non seulement des François, mais aussi de tous les Etrangers, qui dans cette occasion, firent connoistre à l'envy le profond respect, & la venération particuliere qu'on a pour Sa Majesté chez toutes les Nations. Toute la journée se passa en Jeux & en Divertissemens, qui estant des choses extraordinaires chez les Turcs, surprirent le Grand-Vizir mesme, qui ne sçauroit s'empescher de témoigner quelquefois un peu de chagrin, de voir une union si étroite entre tous les Ministres de la Chrestienté, & une admiration si universelle pour le Roy, dont M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " de Guillerague luy a sçeu si bien représenter les grandes qualitez & la puissance, que lors qu'il donne Audience à un Ministre Etranger, bien souvent avant que de luy parler de son Prince, il luy demande des nouvelles de l'Empereur des François. C'est un Titre qu'il donne au Roy seul. Aussi montre-t-il assez l'estime qu'il a pour Luy dans la Personne de son Ambassadeur, qui n'a soufert aucune des Avanies, ausquelles tous les autres Ambassadeurs & Résidens ont esté exposez depuis six mois. En effet, M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " de Guillerague est le seul qui ait l'avantage de s'en estre mis à couvert. On le doit attribuer à sa judicieuse & ferme conduite, qui a fait dire souvent au Grand-Vizir. "}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "Ce nouvel Ambassadeur de France a une Teste de fer, & un Cœur d'airain."}], "attributes": {"rend": "i"}}]}]}