{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-12_172", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sentimens Critiques sur les Caractéres]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1700 [tome 12], p. 172-174."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il vient de paroistre un Livre nouveau, intitulé "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Sentimens Critiques sur les Caracteres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". C’est un Ouvrage qui renferme plusieurs Lettres, dans lesquelles l’Auteur examine tantost des endroits de Theophraste, dont le sieur Brunet, Libraire au Palais, chez qui ces Sentimens Critiques se vendent, vient de faire une seconde édition avec de grandes augmentations, ce qui fait connoistre combien favorablement le Theophraste Moderne a esté receu du Public. Cette Critique est tournée d’une maniere, qui ne donne aucune atteinte à la reputation que ces deux Ouvrages se sont acquis. C’est une Dissertation ingenieuse, où le Censeur montre tout l’esprit des Auteurs de l’un & de l’autre, en faisant valoir le sien propre. On y voit une infinité de choses qui regardent la beauté de nostre langue, avec une fine érudition, & toute la politesse de la litterature. Beaucoup de gens rejettent les Livres de Critiques, persuadez qu’ils sont l’effet de l’envie, & qu’on n’y trouve que ce qui accompagne ordinairement les productions d’un esprit jaloux. Celuy cy n’est point de cette nature. Il loüe fort souvent plus qu’il ne blâme, & il est difficile de commencer à lire une Lettre qu’on ne se fasse un plaisir de l’achever."}]}]}