{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-05_307", "resp": "nbb"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avanture]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1683 [tome 5], p. 307-313."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne vous diray rien ce mois-cy des Modes, le mauvais temps ayant empesché qu’elles n’ayent paru ; je vous parleray seulement d’une Grisette, qui a esté cause d’une plaisante méprise. Vous sçavez, Madame, que ce nom de Grisette, qui ne se donnoit toûjours qu’aux Femmes & Filles des petits Bourgeois, s’est insensiblement appliqué aux Habits des Dames, & que depuis quelques années les Personnes de qualité, pour n’en pas avoir toûjours de magnifiques, en prennent quelquefois d’une simple Etofe grise, dont elles font faire les Jupes aussi-bien que les Manteaux. Ces sortes d’Habits siéent tres bien, parce que tout le reste de l’ajustement passe celuy des Grisettes ordinaires, & que le sombre de l’Etofe réleve beaucoup la blancheur de celles qui en sont vétuës. Une Dame d’une fort grande naissance, dont la Maison est souvent remplie du plus beau monde de Paris, n’ayant qu’une simple Grisette sans autre parure, descendit de sa Chambre dans un Apartement bas, où elle vouloit chercher quelque chose dans un Cabinet. Comme elle n’estoit suivie de Personne, il n’y avoit qu’un certain air noble qui ne la quitoit jamais, qui pouvoit la faire prendre pour ce qu’elle estoit, par ceux qui ne l’avoient jamais veuë. Parmy un grand nombre de Laquais qu’elle trouva au bas de l’Escalier, elle en remarqua un dont elle ne connoissoit point la Livrée. Elle luy demanda aussi-tost à qui il estoit, & le Laquais ayant fait d’abord quelque difficulté de répondre, parce qu’il la crut une des Femmes de Chambre de la Maison, luy nomma enfin son Maistre. La Dame luy dit que son Maistre n’estoit point dans ce Logis ; "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "je le sçay bien"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", luy répondit-il, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "mais il y viendra, & il m’a dit de l’y venir attendre. Il faut que tu te sois mépris"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", repartit la Dame, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Je t’assure qu’il n’y viendra pas, car il n’y est jamais venu. Et moy, je sçay bien qu’il y viendra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", luy repliqua le Laquais. La Dame luy ayant dit de nouveau qu’il s’estoit mépris ; "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "je ne me suis point mépris"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", repartit-il riant à demy, & témoignant y entendre finesse ; "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "& pour marque de cela, c’est que je sçay quelque chose."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " La Dame que ce mistere commençoit à réjoüir, le pressa si bien de dire ce qu’il sçavoit, qu’il adjoûta que son Maistre vouloit devenir l’Amant de la Fille du Logis. "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "C’est bien fait"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ", luy dit la Dame. "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Et oüy, c’est bien fait"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ", reprit le Laquais d’un air innocent ; "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "car … oh dame, mon Maistre l’entend."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " La Dame ayant quité le Laquais apres cette derniere réponse, rentra en riant dans sa Chambre, où sa Fille estoit avec Compagnie. On luy demanda quel si prompt sujet de joye elle pouvoit avoir eu. Elle expliqua ce qui venoit de luy arriver, & on trouva l’Avanture aussi rare que plaisante. L’Amant dont il estoit question ne vint point chez la Dame ce jour-là, mais il s’y fit introduire le lendemain. Il continuë d’aller dans cette Maison, & ignore encor la naïveté de son Laquis. On observe sa conduite, & quand on le voit, on est obligé de se contraindre, pour ne se pas échaper à rire."}]}]}