{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_373", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Montargis le Franc]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 373-377"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Maire & les Echevins de Montargis le Franc, Capitale du Puisaye, Generalité d'Orleans, ayant resolu de faire une Feste, firent annoncer pendant huit jours, trois fois chaque jour, par les Tambours de tous les quartiers de la Ville, conduits par un Heraut avec les Trompettes, qu'elle se feroit le 6. de Janvier. La veille les cloches tant de la Paroisse que des Communautez sonnerent depuis midy jusqu'au jour, & recommencerent le lendemain si tost qu'il fut jour. Sur les neuf heures, le Corps du Presidial & des autres Justices se rendit à la Maison de Ville, dont tous les Officiers estoient assemblez, ils allerent chacun dans son rang à la Paroisse. On fit d'abord une Procession Generale. Le Presidial tenoit la droite; & le Maire, les Eschevins &les Conseillers de Ville estoient à la gauche. Au retour on commença la Grand'Messe, & aprés l'Evangile, le Pere Bidal, Prieur Curé de la Ville, cy-devant Prieur de Nantes, & fort illustre dans l'Ordre de Sainte Geneviéve, monta en Chaire, & fit voir combien nous estions obligez à Dieu qui nous a donné un Roy uniquement occupé à remplir son ministere. ce qu'il dit des rares vertus de ce grand Prince toucha tellement ses Auditeurs qu'ils se trouverent naturellement engagez de finir avec luy par la priere que fait l'Eglise pour la conservation de son Protecteur. L'apresdinée les Capitaines ayant assemblé leurs Troupes devant la Maison de Ville, le Maire & les Eschevins en firent un détachement qu'ils donnerent à commander à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Violet Conseiller du Presidial, l'un des Capitaines, auquel ils confierent la garde du Guidon fameux que les Habitans prirent sur les Anglois après leur défaite devant les murs de la Ville, sous le Regne de Charles VII. Toute cette milice alla se porter aux environs de l'Eglise, où le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " fut chanté avec beaucoup de magnificence. Au sortir de là le maire & les Echevins furent conduits dans la Place publique, où ils avoient fait élever un grand Portique de verdure devant la maison de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Robeau de Coulevreux, l'un des anciens Echevins. On y voyoit sous un dais un Portrait du Roy couronné de laurier, & au dessous les Armes de Monsieur, avec des grands Festons de la Ville, ce qui fait voir que Montargis est de l'Apanage de ce Prince. Tout au dessous estoit l'Ecu des Armes de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Boisfranc, Chancelier de S.SA.R. Grand Bailly & Gouverneur de la Ville. En arrivant dans la Place, la Compagnie du Guidon fut mise de garde devant le Portique, sous lequel entrerent le Maire & les Echevins pour y saluer le Portrait du Roy avant que d'aller allumer le feu. Les Dames y estoient placées avec une grande symphonie de Violons. Le feu estoit un Pentagone, ou plustot il y avoit six feux, l'un dans le milieu, & cinq autres d'égale figure, & de la même grandeur, ayant chacun une même communication avec le grand feu. Il en sortit une infinité de feux d'Artifice & quantité de fusées volantes parurent en l'air au son des Trompettes. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Robeau traita magnifiquement le Maire & les Echevins & d'autres Personnes considerables ; on servit une table au Capitaine du Guidon devant le Portique, qui estoit illuminé, & tous ceux qui voulurent y manger y prirent place. Pendant ce temps, la Milice fit plusieurs décharges, aprés quoy elle se retira avec les Capitaines, dont chacun tint une Table publique dans son Quartier."}]}]}