{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-08_128", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Musicien Medecin]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1680 [tome 10], p. 128-131."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " des Prez, Musicien ordinaire de la Chapelle de Sa Majesté, a sçeu toûjours si bien ménager son temps, que celuy qu’il donnoit à la Musique, ne l’empeschoit point d’en réserver pour lire Galien & Hippocrate. Apres qu’il y eut pris goust, & qu’il se fut senty du talent pour profiter de cette lecture, il alla trouver le Roy, & luy dit que c’estoit un de ses Musiciens qui venoit se plaindre d’un fort grand desordre auquel il s’ofroit de remédier ; que depuis douze ans qu’il avoit l’honneur d’estre de sa Musique, il avoit remarqué que tous ses Confreres avoient encor plus besoin d’un Medecin pour les régler quand ils alloient boire, que d’un Maistre pour bien conduire leur voix ; & que si Sa majesté luy vouloit permettre de s’absenter quelque temps de son service touchant l’employ qu’il avoit dans sa Chapelle, il espéroit se mettre en état de luy en rendre de plus considérables quand il auroit pris le Bonnet de Docteur en Medecine. Le Roy trouva la chose plaisante, & dit à ceux qui l’accompagnoient, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Que diroit Moliere, s’il estoit encor au monde, de ce qu’un Musicien demande à se faire Medecin"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " ? Le Fait estant extraordinaire, on crût d’abord que le S"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " des Prez n’avoit parlé que pour divertir le Roy ; mais il poursuivit en termes si sérieux, qu’on connut bientost que le cœur luy en disoit de ce costé-là. Sa Majesté en estant persuadée, luy permit de s’absenter autant qu’il voudroit pour s’appliquer à l’étude ; & il y a si bien réüssy, que depuis deux mois il a en effet reçeu le Bonnet de Medecin avec l’approbation de toute la Faculté."}]}]}