{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09a_205"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Divertissemens de la Cour de Hanover]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (première partie) [tome 9], p. 205-210."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Cour de Hanover estant une des plus galantes Cours d'Allemagne, je continuë à vous en apprendre les Divertissemens. Le Mercredy 8. du dernier mois, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Baron de Platen, dont je vous ay parlé plusieurs fois, régala Leurs Altesses de Hanover, avec Madame la Princesse & Messieurs les Princes, dans sa Maison de plaisance, qui est à une portée de Canon de la Ville. Il y fit venir quantité de petites Pieces de campagne, qu'on plaça dans le Jardin, & on beuvoit toutes les santez au bruit de trois décharges de toute cette Artillerie. On n'oublia rien pour donner de l'éclat à cette Feste. Les Trompetes & les Timbales s'y firent entendre, aussi-bien que les Hautbois, & les Flûtes douces ; & les Violons François acheverent de charmer cette illustre Compagnie, qui prit grand plaisir à les écouter pendant le Repas."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Dimanche 19. du mesme mois, Monsieur le Duc, & Madame la Duchesse de Hanover, qui ont esté prendre l'air de la Campagne à Hircham depuis quelques temps, vinrent à Hanover faire leurs dévotions accoûtumées. Ils y prirent le divertissement de la Comédie Françoise, & ensuite on leur donna un tres-beau Feu d'artifice, qui fut admirablement executé, & qui dura une heure & demie. On vit en l'air des combats de feu tres-surprenans, & il y en eut sur terre & sur l'eau, qui donnerent beaucoup de plaisir à cette Cour. Un Arc de triomphe, brillant de clartez par tout, parut pendant tout le temps de ce Spectacle. Les Armoiries de Leurs Altesses de Hanover estoient sur le Frontispice, avec plusieurs Chifres de leurs noms agreablement formez, & colorez d'un bleu lumineux, qui devint enfin une éclatante lumiere. Deux Colomnes de cette même Architecture lumineuse, accompagnoient de costé & d'autre ce brillant Portique. Il y eut un Cygne remply d'artifice, qui se promenant sur l'eau sous les Fenestres du Palais, jetta mille feux de toutes parts. Ces feux qui entroient dans l'eau, en sortoient un peu apres avec quantité de serpenteaux, qui sembloient courir l'un apres l'autre, & qui ensuite s'élevant en l'air, furent un charme pour les Spéctateurs. Monsieur le Duc de Hanover fut si satisfait de ce divertissement, qu'il en commanda un semblable pour une autre occasion."}]}]}