{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-03_018", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sur une poésie de M. Perachon]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1690 [tome 3], p. 18-26."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le mesme M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Perachon vient de donner un ouvrage considerable au Public. C’est un Poëme qui renferme toutes les principales actions de la vie du Roy, jusques à present. La pluspart de ceux sur qui les graces des Princes qui leur peuvent faire du bien, ne sont point encore tombées, épargnent rarement leur temps pour travailler à de longs Panegyriques, mais ceux qui n’écrivent que pour remercier en font de moins étendus. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Perachon n’en a pas usé de mesme, & quoy qu’il n’eust qu’un remerciement à faire, il a fait voir que lors qu’il s’agissoit de parler du Roy, il ne pouvoit retenir les mouvemens de son cœur. En effet, toutes les fois que l’on a occasion de commencer son Eloge, l’on sent tant de joye à traiter cette matiere, que le plaisir qu’elle donne suffit seul pour exciter à ce glorieux travail. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Perachon, qui avoit esté élevé dans la Religion pretenduë Reformée, s’estoit rendu celebre parmy ceux de cette Religion, & comme il estoit devenu un des principaux du Consistoire de Charenton, il se voyoit employé aux affaires, & aux députations qui regardoient le Corps de ses Confreres. Cependant l’estat où il estoit parmy eux, ne l’empescha point de faire de serieuses reflexions sur la Religion qu’il avoit receuë de ses Ancestres, & il ne crut pas, comme beaucoup d’autres, qu’il suffisoit qu’il l’eust embrassée en naissant, pour s’obstiner à la trouver bonne. Il prit donc une ferme resolution d’examiner la verité, & cela l’obligea de s’attacher à la lecture des Peres de l’Eglise, qu’il voulut seuls consulter. Il y trouva des lumieres qui l’engagerent à se convertir, ce qu’il fit avant la revocation de l’Edit de Nantes. Il travailla ensuite à la conversion de ses Confreres, & plusieurs eurent le bonheur de se sentir convaincus des veritez qu’il leur exposa, & dont ses longues recherches l’avoient convaincu luy-mesme. Rien n’est plus capable de faire ouvrir les yeux à un Heretique, qu’un Heretique habile homme converty. Il connoist les détours & les faux-fuyans dont ont accoutumé de se servir ceux qui s’obstinent dans la Religion qu’il a quittée ; & comme ils sont obligez d’en tomber d’accord, ils conviennent bien tost aprés de la fausseté de leur créance. Pendant que M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " Perachon travailloit utilement aux conversions dont je vous parle, il fit quelques Ouvrages de devotion, & traduisit plusieurs Himnes qui plûrent au Roy. Il avoit déja fait diverses pieces pour la gloire de ce Prince, qui luy fit donner le Brevet d’une pension sur ses propres revenus, & non sur les Benefices dont les revenus estoient alors destinez pour les Nouveaux Convertis, Sa Majesté en ayant donné, & en donnant encore tous les jours sur son Tresor Royal. M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Perachon, tout penetré des bontez que Sa Majesté avoit pour luy, voulut faire un Ouvrage considerable qui en marquast sa reconnoissance, & travailla à un remerciement à la maniere des plus illustres Anciens, c’est à dire, comme Pline à Trajan, Mamertin à Julien, Ausone à Gratien, & plusieurs autres qui ont fait des Panegyriques entiers au lieu de remercimens. On peut asseurer que celuy dont je vous parle a de fort grandes beautez, puis qu’outre que les actions du Roy, racontées sans art & sans ornement, ne laisseroient pas de paroistre inimitables, la Poësie les met dans un plus beau jour ; à quoy contribuë encore le genie de l’Auteur, dont l’Ouvrage est remply de pensées nouvelles, ausquelles il a donné un tour fort ingenieux. Je n’en parle qu’aprés les Illustres, qui travaillent au Journal des Sçavans. Mais pour mieux sçavoir ce que l’on en doit dire, j’attens vostre sentiment quand vous l’aurez lû, ne doutant point que vous n’y trouviez de vives expressions, & de ces grands traits que vous m’avez mandé tant de fois qui vous font plaisir."}]}]}