{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-01_009", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies particulieres observées aux Publications de Paix]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1679 [tome 1], p. 9-13."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens à la Publication de cette Paix qui fut faite icy avec les cerémonies acoustumées, quelques jours apres que la Ratification eut esté receuë. La marche fut fort étenduë, estant composée de Messieurs du Châtelet, du Corps de Ville, & de tous les Officiers & Archers de ces deux grands Corps, aussi bien que des Fifres, Hautbois, Tambours, & Trompetes de la grande Ecurie du Roy. Ce sont les Hérauts qui publient la Paix. Ils sont sept, du Titre de Touraine, Normandie, Angoulesme, Picardie, Roussillon, Xaintonge, & Charolois. Le Roy d’Armes est du Titre de Mont-joye S. Denys, & marche seul apres les autres Hérauts, ce rang estant le poste d’honneur. Il ne publie jamais la Paix, & fait seulement ce que je vay vous apprendre. Quand on est arrivé aux lieux où les Publications se doivent faire, il ordonne aux Trompetes de sonner trois Chamades avec les Clochettes d’Armes de Sa Majesté, lesquelles finies, il oste sa Toque, & la tenant à la main, il crie trois fois, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "De par le Roy."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Cela fait, il remet l’ordre de Sa Majesté entre les mains d’un Héraut d’Armes, & lui dit à haute voix ; "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Vous Héraut d’Armes de France du Titre de *** faites vostre Office."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Le Héraut prend l’ordre & fait la publication, laquelle finie, le Roy d’Armes oste sa Toque & crie trois fois "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", ausquels cris le Peuple ne manque jamais de répondre. Le Roy d’Armes ordonne ensuite aux Trompetes de sonner des Fanfares. Apres quoy les Proclamations se font dans la Court du Palais, & aux lieux accoûtumez par chacun des Hérauts alternativement. Ils sont revétus de Cotes d’Armes, avec des Toques garnies de plumes, des Trousses, & des Brodequins, & un Caducée à la main : leurs Chevaux sont caparaçonnez de Tabit violet frangé d’or."}]}]}