{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-01_295", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite de l'Article de Siam]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1685 [tome 1], p. 295-296, 299-303, 305-307, 317-318"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je n'ay point douté que vous ne fussiez contente du second Article de Siam, que je vous ay envoyé dans ma Lettre de Décembre. Outre qu'il contient quantité de choses curieuses, il fait connoistre combien la réputation du Roy est établie dans les Païs les plus éloignez. & c'étoit assez pour vous obliger à le lire avec plaisir. En voicy la suite. Ces deux Mandarins Envoyez de Siam, accompagnez de six Domestiques éta[ient] arrivez le 6. Octobre dernier à Calais, sur un Yach du Roy d'Angleterre [...]. Ils en partirent le lendemain, & prirent la route de Paris, où ils se rendirent le 13. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 28 d'Octobre, ils allèrent salüer Monsieur ; mais ils n'eurent pas de ce Prince une audience dans les formes parce qu'ils ne sont envoyes qu'aux Ministres de France, pour s'informer, comme je vous l'ay marqué, des Ambassadeurs que le Roy de Siam avoit envoyez à Sa Majesté, & que l'on croit qui ont péry dans ce long Voyage. Monsieur se promenoit dans la Galerie du Palais Royal ; & lors qu'on leur eut montré ce Prince, ils firent couler le long du Plancher un grand morceau d'Etofe , qui fait partie de leur habillement, & qui leur sert en pareilles occasions. Ils s'étendirent dessus, d'une manière tres humiliée, & firent compliment à Monsieur sur le gain de la Bataille de Cassel, & sur la Prise de plusieurs Places conquises par luy, dont le bruit s'estoit répandu jusques au Siam. [...] Ils passèrent ensuite sur la Galerie découverte, qui a veüe sur le Jardin & sur la Court, & virent Son Altesse Royale monter en Carosse au bruit des Trompettes, pour aller à S. Clou [sic]. Elle estoit suivie d'un grand nombre de Gardes à cheval, & plusieurs Carosses à six Chevaux ; & avoit ordonné que l'on en donnast aussi à ces deux Mandarins, ainsi qu'aux Personnes de leur suite. [...] Ils ont aussi esté voir le Jardin & les Apartemens des Thuileries, & furent surpris de l'éclat & de la richesse de la grande Salle des Machines. Quelques temps apres, ils allèrent à Chantilly. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Ils ont esté trois ou quatre fois à la Comédie, & ils ont sur tout esté surpris de la grande quantité de monde qu'il y ont vû. Ils avoient crû d'abord, qu'on faisoit ces grandes Assemblées exprés pour eux, & pour leur faire voir la prodigieuse quantité de Peuple qui remplit Paris, & on les surprit extrémement en les détrompant. On leur a fait entendre une grande Messe à Nostre-Dame, un jour que M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " l'Archevesque officioit, afin de leur faire voir nos Cérémonies Ecclésiastiques dans tout leur éclat ; ils ont aussi vû celles de l'Ouverture du Parlement. L'affluence du Peuple éstoit si grande en l'une & en l'autre, qu'ils dirent, "}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "Que Paris n'estoit pas une Ville, mais un Monde."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " [...]"}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "[Le 27 novembre, ils se rendirent à Versailles où ils furent reçus par M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " de Croissy, ministre et secrétaire d'Etat. N'étant ni ambassadeurs, ni envoyés auprès du roi, les Mandarins ne devaient pas voir Louis XIV. Toutefois, ce dernier se résolu à les rencontrer lors de son passage dans la Galerie des glaces de Versailles, pour aller entendre la messe.] [...]"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": []}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le 16. de ce mois, ils retournèrent à Versailles, virent l'Opera de "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Roland"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " où le Roy étoit, & ils eurent presque toûjours les yeux attachez sur Sa Majesté, parce que lors qu'ils se prosternérent dans la Galerie, leur profonde humiliation les avoit empeschez de regarder ce Monarque. [...]"}]}]}