{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-01_328b", "copyOf": "JLB-MG-1696-01_328", "resp": "angele"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Livres nouveaux]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1696 [tome 1], p. 328-332."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Nous sommes dans un temps où les Muses aiment à se familiariser avec les Dames. Il est aisé de le voir par le Recueïl de Poësies galantes que Madame de Sainctonge vient de nous donner. Le premier Ouvrage de cet excellent Recueïl est le Ballet des Saisons, qui servi d'idée à celuy qu'on a fait paroistre à l'Opera, depuis peu de temps. Si on s'étoit servi de ses Vers, ils n'auroient sans doute fait qu'en augmenter la beauté, puis qu'ils sont aisez, naturels, & tres-chantans. Tout ce qu'on y lit ensuite, Idilles, Elegies, Madrigaux, Epigrammes & Chansons, est du mesme caractere, & marque la fecondité & la delicatesse du genie de cette Dame, qui fait beaucoup d'honneur à son Sexe. C'est d'elle que sont les Opera de Didon, & de Circé, qui ont attiré si longtemps la foule. Il ne faut pas s'étonner qu'elle ait de si beaux talens, puis qu'elle est Fille d'une Mere, qui est tout esprit. L'Arioste Moderne, & plusieurs autres ouvrages, qui ont tous esté reçûs tres-favorablement du Public, en sont une preuve. Les Poesies galantes de Madame de Sainctonge, se debitent chez le Sr Jean Guignard, Libraire, à l'entrée de la grande Salle du Palais."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il y avoit plus de soixante ans qu’on n’avoit eu aucune Traduction de la "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Vie de Guzman d’Alfarache"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", Original Espagnol, universellement estimé. Il vient d’en paroistre une nouvelle que les Curieux pourront lire avec plaisir. Elle est divisée en trois tomes, & chaque tome est embelly de figures. Ce n’est que la vie d’un Gueux, mais ce Gueux sçait raisonner, & debite une Morale qui ne peut estre que fort utile. Mathieu Alleman, qui en est l’Auteur, n’a eu en vûe que le bien public. Les Enfans apprendront dans cette histoire combien ils sont obligez à leurs Parens, qui en prenant soin de leur éducation, leur montrent de quelle maniere ils doivent se gouverner dans le monde, & les Peres y apprendront à leur tour l’application qu’ils doivent avoir à détourner leurs Enfans de l’oisiveté, qui les fait tomber dans toutes sortes de vices, quand on neglige de cultiver leur esprit, & qu’on les abandonne trop à leur panchant. Je n’ay rien a vous dire du Traducteur qui m’est inconnu, sinon que son stile est naturel, & proportionné à la matiere qu’il traite. Ce livre se vend dans la grande Salle du Palais, chez le sieur Brunet Libraire, qui debite presentement la pluspart des plus agreables nouveautez."}]}]}