{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-06a_205"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "A Alexandrie le 12. Avril 1702"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1702 [première partie] [tome 7], p. 205-223."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous serez bien aise sans doute que je vous fasse part des nouvelles qu’on a euës icy d’Alexandrie & de Perse."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "A Alexandrie le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": " 12. "}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Avril"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": " 1702."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "On a apporté depuis peu au Caire les Têtes de quelques voleurs Arabes, pris par celuy qui a soin de leur donner la Chasse, qui est comme le grand Prevost. Il y avoit aussi la peau de leur Chef. Elle estoit fourée de paille, & portée debout sur un Chameau. Cet homme faisoit trembler depuis longtemps les gens aisez de son voisinage. Il est mort en brave n’ayant pas voulu qu’on luy coupast la teste comme on fait aux gens du commun de sa profession ; mais il a demandé d’estre écorché vif. On dit qu’il a souffert ce suplice sans se plaindre."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "J’ay vû avant mon départ du Caire les preparatifs pour la Caravanne des Pelerins de la Meque. Elle a dû partir le 25. du mois dernier, on compte trente huit jours jusqu’à la Meque. C’est un voyage de cent & quelques jours, en y comprenant le sejour & le retour. La devotion du Peuple est grande à l’égard des choses destinées pour la maison de Dieu, ou le Bey Allah. C’est ainsi qu’ils apellent un petit Oratoire bâti au milieu de la Ville de la Meque, qui est le seul sujet de leur Pelerinage & l’objet de leurs devotions, jusque là qu’ils ne croiroient pas leurs Prieres efficaces si elles n’avoient pas esté faites le visage tourné vers ce lieu. Ce n’est point seulement une devotion populaire mais un precepte general. Ils disent que tous les anciens Patriarches qu’ils reconnoissent aussi bien que les Juifs & les Chrestiens y ont adoré Dieu, & que c’est Abraham qui l’a bâty. je ne puis mieux comparer la feste qui se fait lorsqu’on porte en procession les tapis & les tentures destinées pour couvrir les murailles de cet Oratoire qu’à celle qui se fait à Paris lorsqu’on porte la Chasse de Sainte Geneviéve. Il semble à voir la prodigieuse quantité du Peuple qui est dans les ruës par où elle passe & qui en occupe toutes les maisons depuis le haut jusqu’en bas, que tout le Peuple de cette grande Ville s’y est rendu pour assister à cette solemnité. Les Gens de Loy ou Chaiks de toutes les Mosquées y passent en revûë avec leurs bannieres, ou étendars. Ils chantent en chœur les loüanges de Dieu tirées de l’Alcoran ; mais cela se fait avec une extrême confusion & tres peu de devotion. Ce qui m’a le plus frappé, c’est le grand nombre de foux ou d’enragez, ou bien de gens qui les contrefont qui sont les principaux personnages de cette feste. Ils vont ridiculement vêtus ou à demy-nuds, ou tout en lambeaux, les uns d’une façon, les autres d’une autre. Ceux qui font le plus de grimaces ou qui contre font mieux les Maniaques, ne sont pas ceux pour qui le Peuple a le plus de devotion ; mais elle est grande & au delà de l’imagination, pour certains imbeciles qui le sont veritablement, & qui marquent un égarement d’esprit sans malice. Le Peuple estime ces derniers de grands Saints, & plusieurs leur viennent baiser le main avec beaucoup de devotion. A l’égard des autres qui contrefont les enragez, rien n’est plus effroyable. On les voit heurler & se demener de toutes leurs forces jusqu’à la pamoison, roulant les yeux s’agitant & jettant l’écume d’une maniere effroyable, tout cela par devotion, & parce qu’ils sont dans ce temps-là, à ce qu’ils disent, les bonnes gens possedez de l’esprit de Dieu. On m’a dit que si de pareils illuminez vouloient faire leurs extravagances à Constantinople, on trouveroit bien tost le moyen de les guerir avec la bastonnade, mais dans ce Pays cy la superstition Mahometane est poussée jusqu’à l’excés. Aussi ces Peuples estiment peu les Turcs de Constantinople par rapport à la Religion, les apellans par mépris "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Fils des Chrestiens"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". M’estant un soir trouvé au Caire à une de ces Festes qui se font à l’honneur de quelqu’un de leurs Saints, où l’on ne manques point de trouver toujours de ces marauts qui aprés avoir bien heurlé "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "hou hou"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " qui veut dire "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "luy luy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " qui est un des attributs qu’ils donnent à Dieu, aprés s’estre agité le corps par un tremblement general & continuel de tous leurs membres, & s’estre demené long temps, tombent tout d’un coup sans aucun sentiment & comme évanouis, j’aperçeus mon Valet, qui estoit un jeune Garçon de la haute Egipte, qui heurloit & s’agitoit comme les autres. Lorsque je luy demanday le soir ce qu’il estoit allé faire là, il me répondit ingenument qu’il estoit allé faire comme les autres. Il est vray qu’il estoit trop jeune pour continuer le jeu aussi long temps qu’ils font ordinairement ; car ils demeurent quelquefois plus de demi heure ou trois quarts d’heure à heurler & à s’agiter ainsi. La veneration que le Peuple a pour tout ce qui est destiné pour le Beit Allach de la Meque, leur fait toucher de la main qu’ils portent ensuite à la bouche puis audessus de la teste, les choses destinées pour ce lieu. J’en ay veu plusieurs baiser aussi par respect les cordes ou cables destinez pour suspendre les tapis qui couvrent les murs de ce fameux Oratoire. Il est vray que je n’ay veu pratiquer cette dévotion que par le menu Peuple, c’est à dire par des gens ordinairement peu instruits, & tout remplis de superstition. Ceux qui ne pouvoient pas les toucher se contentoient de faire toucher leurs mouchoirs qu’ils baisoient ensuite. Voilà la dévotion du Peuple."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Nous n’avons point encore eu de peste icy, Dieu mercy, & je croy que nous en sommes quites pour cette année. On dit qu’elle est actuellement à Tripoly de Barbarie. J’ay fait une remarque touchant la pluye durant mon sejour au Caire qui a esté de sept mois entiers, & toute suputation faite, je trouve qu’il a plu environ neuf heures pendant ces sept mois depuis le 20. Aoust jusqu’au 20. Mars. Quoy qu’il ne fasse point icy de froid à se chauffer, chacun ne laisse pas de se garnir de robes fourées qui sont tres communes, & j’estois distingué des autres en ce que je n’en avois point. On n’a pas encore quitté la fourrure, c’est ordinairement vers la fin de ce mois."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Si je n’avois point commencé ma lettre hier au soir je croy que j’aurois eu de la peine à la faire aujourd’huy à cause de la chaleur étouffante qu’il fait, qui rend les gens lourds & pesans, & les met presque hors d’état de rien faire. Ce n’est point le Soleil qui cause cette chaleur puisqu’il ne paroist presque point, & que l’air est extremement épais mais ce sont des vents de Sudest qui amenent cette chaleur. On les appelle "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Khamsins"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": ", ce qui veut dire cinquante parce qu’ils souflent ordinairement par intervales dans l’espace de cinquante jours, pendant les mois d’Avril & de May. Le remede contre ces vents incommode, est de ne point sortir & de fermer toutes les portes & fenestres des chambres, & l’on respire un air moins chaud ; mais ce n’est rien icy en comparaison de ce que l’on ressent au Caire, où l’on aprehende beaucoup ces "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Khamsins"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": "."}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "NOUVELLES DE PERSE."}, {"id": "/div[1]/quote[2]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[1]", "text": "d’Hispahan le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/label[1]/text()[2]", "text": " 18. "}, {"id": "/div[1]/quote[2]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[2]/text()[1]", "text": "Aoust"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/label[1]/text()[3]", "text": " 1701."}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "La flote de Portugal composée de cinq Vaisseaux, est encore à Bandarcondo. Bassora est entre les mains des Turcs, mais non encore tout-à-fait en paix à cause des Arabes qui le bloquent par terre. Je croy que le General de cette Flotte y a envoyé pour y établir l’ancien Comptoir."}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[1]", "text": "Du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/label[1]/text()[1]", "text": " 14. "}, {"id": "/div[1]/quote[3]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[2]/text()[1]", "text": "Septembre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": "On n’entend pas dire que l’Ambassadeur de Hollande ait encore beaucoup avancé dans ses negociations, il alla encore samedy au Mongelez ou Banquet Royal, & le Sophi luy donna une tasse d’or."}]}, {"id": "/div[1]/quote[3]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[2]/text()[1]", "text": "Il y a plus de quinze jours que le Reverend Pere Portugais, Prieur de Saint Augustin, se prepare à partir dans deux jours pour Bandarcongo par ordre de cette Cour, pour aller porter au General de la Flotte Portugaise des Traitez favorables pour sa Nation, disant que la Perse luy accorde de prendre du souphre tant qu’il voudra & que le Sophi a nommé Haly Mordankan pour commander une Armée Persienne, qui doit attaquer Mascati par terre pendant que les Portugais l’attaqueront par Mer."}]}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[4]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/label[1]/hi[1]/text()[1]", "text": "Du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[4]/label[1]/text()[1]", "text": " 16. "}, {"id": "/div[1]/quote[4]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/label[1]/hi[2]/text()[1]", "text": "Novembre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[4]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[1]/text()[1]", "text": "Le Sophy est à la Chasse depuis plus d’un mois aux environs de cette Ville, sur le chemin de Schyras, & l’Ambassadeur Hollandois attend bien tost son congé. Je ne sçay point le Resultat de ses Negociations, il traite tout fort secretement."}]}, {"id": "/div[1]/quote[4]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[2]/text()[1]", "text": "Les Portugais ont pris un riche vaisseau des Arabes Mascatins."}]}]}]}