{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_336", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Camp de la Plaine d’Acheres]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 336-341."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Vous avez sçeu que le Roy avoit fait établir un Camp aupres de Poissy pour les Troupes de sa Maison, montant environ à cinq mille Hommes. Il estoit assis dans la Plaine d’Acheres. Les Gardes du Corps, & quelques autres Troupes, avec les Chevaux-Légers, campoient à la droite vers Poissy ; & les Gensd’armes du Roy, ceux de la Reyne, les Gensd’armes Dauphins, les Grénadiers à cheval, les Gensd’armes de Monsieur, les Gensd’armes Ecossois, & autres, avec les Mousquetaires, campoient à la gauche vers Conflans. La teste estoit vers Acheres. L’ouverture s’en fit le premier jour de ce mois. La Garde à cheval fut posée à toutes les avenuës. On la montoit deux fois chaque jour, le matin, & sur le midy. On la relevoit, & l’apresdînée elle se faisoit à pied & à cheval. C’estoit la grande Garde, & on la relevoit à l’approche de la nuit. Les jours d’Exercice on la montoit seulement une fois le jour. Toutes les fois que le Roy y venoit, il passoit Luy-mesme de Rang en Rang, & faisoit exactement la reveuë des Troupes qu’il trouvoit rangées par Escadrons à la teste du Camp, avec leurs Etendarts, Tambours & Trompetes ; & quand on vouloit les faire combatre on les faisoit filer vers la plaine de Garenne, à la gauche du Camp, pour former deux Lignes. La premiere que le Roy commandoit, estoit composée de tous les gardes du Corps, des Gens-d’armes de la Reyne, & autres, avec les Chevaux-Légers qui la fermoient, comme les deux Compagnies des Mousquetaires fermoient la seconde Ligne, commandée par Monseigneur le Dauphin, & composée des Gensd’armes, desdites deux Compagnies des Mousquetaires, & de tout le reste des Troupes. Ces deux Lignes ainsi disposées, ayant la Garde à cheval à leur teste, s’approchoient & se chargeoient à coups de Mousqueton & de Pistolet, en passant l’une dans l’autre, & toûjours de mesme jusqu’à trois fois ; & pour la derniere Bataille qui se fit, on se chargea jusqu’à quatre fois. Le Roy envoyoit ses ordres, & Monseigneur le Dauphin les portoit Luy-mesme. il ne faut pas oublier qu’à la seconde charge ou meslée, ce jeune Prince tenoit un petit Conseil de guerre à la teste de sa Ligne, avec les principaux Officiers de son Party. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Montausier estoit des premiers. À l’égard des Combats particuliers, ils se faisoient de cette maniere. On rangeoit plusieurs Escadrons sur deux Lignes, ausquels on montroit à soûtenir & à escarmoucher vigoureusement & adroitement ; puis ils se mesloient & se chargeoient ainsi qu’aux Batailles. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Duc du Maine a servy quelquefois d’Ayde de Camp à Sa Majesté. Il est surprenant combien il a fait paroistre d’adresse & d’esprit dans cet Employ. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Duc de Noailles qui estoit Genéral du Camp, tenoit table ouverte dans Acheres, & a traité magnifiquement toutes les Personnes de qualité qui l’ont esté voir, de la Cour, de Paris, & du Camp mesme. Il a aussi régalé les Dames."}]}]}