{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-06_266", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Madame l'Abbesse de Farmontier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1685 [tome 6], p. 266-267, 269-272"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 30 du dernier mois, Madame l'Abesse de Farmonstier en Brie, mourut fort regretée de toute sa Communauté. Elle s'appeloit Marie Constance du Blé, & estoit Fille de Messire Jacques du Blé, Marquis d'Huxelles, & Baron de Cormatin en Bourgogne, Lieutenant general des Armées du Roy, Gouverneur & Bailly de Châlons sur Saone, & de Dame Claude Phelipeaux la Vrilliere. La Maison du Blé dont elle sortoit, est une des premieres & des plus anciennes de Bourgogne. Madame l'Abbesse de Farmontier dont je vous parle, avoit l'esprit élevé & fort pénetrant, & faisoit paroistre une extréme vivacité dans toutes les affaires qu'elle traitoit. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les actions & les paroles édifiantes qui ont précedé sa mort, ont accompagné ses derniers momens. Elle a préveu en quelque façon le changement qui devoit se faire en elle, & elle s'y est préparée pendant quelque mois, par tous les exercices de penitence qu'elle pouvoit pratiquer. La mort d'un sage Directeur, en qui elle avoit mis son entiere confiance depuis un fort grand nombre d'années, fut un présage qui luy fit connoître que le temps de la sienne s'approchoit. Elle n'avoit pas encore essuyé ses larmes pour une perte qui luy estoit si sensible, lors qu'elle fut attaquée de la maladie dont elle est morte. Sa patience n'y a pas moins éclaté que sa resignation & son amour pour son Createur. Elle prenoit elle-mesme soin de consoler toutes les personnes qui l'assistoient, & qui s'affligeoient de l'extrémité où son mal l'avoit réduite. Elle demandoit des Cantiques de joye pour son heureuse délivrance de la prison de ce monde, & prioit les Religieuses de moderer leur douleur, par l'esperance qu'elle a toujours témoigné avoir, que celuy qui l'avoit fait naistre dans l'Eglise, luy donneroit entrée dans la Gloire. [...]"}]}]}