{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-01b_019", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée des Ambassadeurs dans la Ville de Doüay, les harangues qui leur ont esté faites, & ce qui s'est passé dans tous les lieux de la mesme Ville où ils ont esté, & particulierement aux Jesuites, & à la Fonderie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1687 (seconde partie) [tome 2], p. 19-33"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L'Université les harangua en Latin, & leur fit connoître ce que c'est que ce Corps celebre. L'Ambassadeur donna ce soir-là pour mot, tant qu'il triomphera je me réjoüiray. Il semble que M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Pommereuil ne parleroit pas autrement luy-mesme, puisqu'il aime fort la Musique & les Violons, avec lesquels il semble se rejoüir tous les jours de la grandeur de Sa Majesté. Comme la Ville est fort grande, ils eurent le soir tant de Dames à les voir souper, qu'il n'y eut point de place pour les Hommes. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Pomereüil leur envoya des Violons, avec beaucoup d'autres Instrumens, & plusieurs Musiciens, parmy lesquels il y en avoit qui ont esté Pages de la Musique du Roy. L'entretien des Dames & cette Musique leur servit de divertissement pendant le Repas. Le lendemain à sept heures du matin, ils trouverent les trois Carrosses de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Pommereuil qui les attendoient. Ils allerent avec luy à la fonderie, où M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Keller avoit préparé une fonte, elle estoit de quatre pieces de 24. & de deux de 16. livres. En attendant que le metal fust tout à fait prest à couler, on leur fit voir la maniere dont se font les moules, que M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Fleury Controlleur de l'Artillerie leur expliqua. L'Ambassadeur examina longtemps la partie du moule qui sert à faire une grosse Masselette, au bout de la culasse de la piece, comme on les fait à Doüay, & se fit expliquer tout ce qui la regarde. Ensuite, M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " Fleury les mena au Moulin à scier les pieces. C'est une machine fort curieuse, pour faire voir la maniere dont l'on forme les boutons des pieces dans ces Masselettes, ce qu'ils trouverent fort extraordinaire. Ils dirent qu'"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "ils avoient du Canon chez eux, mais qu'il n'estoit ny si beau ny de mesme, & que la matiere dont on le faisoit, étoit neantmoins meilleure"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ". Ils demanderent ensuite comment on faisoit des figures sur les culasses comme des Lions, & pour le leur faire entendre, on les mena aux pieces où les Repareurs travaillent, dont ils furent fort satisfaits. Ils firent prendre les mesures, & les proportions de toutes les pieces, & apres avoir veu les Allesoirs, ils demanderent à voir un noyau, se faisant aussi expliquer comment il se portoit dans le moule, & puis ils allerent voir couler les six pieces dont je viens de parler. De la Fonderie, on les mena voir l'Arsenal, où il y a quantité d'équipages d'Artillerie dans les Magazins couverts, qu'ils examinerent fort, mais sur tout un Pont de cuivre qu'ils admirerent, & dont ils se firent expliquer l'usage ; puis ils entrerent dans les Cours, lesquelles sont toujours pleines de Canons, de Mottiers, & de Pierriers de toutes les manieres, dont ils firent prendre aussi les proportions."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On peut dire qu'ils ont vû à Doüay, generalement tout ce que l'on peut voir dans les Arcenaux. Il y avoit trois cent Canons, Mortiers & Pierriers, & une si grande quantité de Bombes, "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "qu'ils ne pouvoient"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " (dirent-ils) "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "assez admirer le Ministre qui a soin de la Guerre, voyant dans tant de Places non seulement de quoy les deffendre si elles estoient attaquées, & des munitions pour soûtenir les plus long Sieges, mais encor dequoy fournir des Armées entieres, qui voudroient aller assieger les plus fortes Villes, ou soumettre des Provinces."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Ils ajoûterent, "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "que ce qui les surprenoit, estoit qu'il falloit que ce Ministre donnast ses soins à toutes ces choses dans ses momens perdus, puisqu'il en avoit beaucoup d'autres à faire qui n'estoient pas moins importantes."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Comme ils appliquoient tout au Roy, & avec jste raison, il firent tomber le bon état de tout ce qu'ils avoient remarqué sur le grand discernement de Sa Majesté dans le choix de ses Ministres."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "De l'Arcenal on les mena dans la Baterie de l'école des Cadets d'Artillerie & des Canonniers où l'on tira. Ils virent emporter plusieurs blancs par les uns & par les autres, ce qui leur donna beaucoup de plaisir. Ils admirerent l'adresse & la promptitude que tous ces Cadets firent voir dans cet Exercice, ainsi qu'à charger & à nettoyer le Canon. Ils virent jetter plusieurs Bombes qui creverent fort à propos, & visiterent ensuite les dehors de la Place. L'aprésdinée ils allerent voir le Fort de l'Escarpe, où M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " du Repaire qui en est Gouverneur, les reçût au bruit du Canon, avec les Officiers majors de la Place. La Garnison étoit sous les Armes. Lorsqu'ils eurent fait le tour de ce Fort, M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " du Repaire les pria d'entrer chez lui pour se chauffer, à cause que le temps estoit assez froid ce jour-là. Il y trouverent Madame & Mademoiselle du Repaire, madame la Baronne de Quincy, & plusieurs autres Femmes de qualité. Aprés un moment de conversation auprés du Feu, on servit une Collation magnifique, & les Dames se mirent à table avec ces Ambassadeurs. M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " du Repaire dit, "}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "qu'à cause du froid, il falloit commencer par les Vins de Liqueur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[5]", "text": ". Son avis fut suivi, & l'on en bût de plusieurs sortes. L'Ambassadeur ayant trouvé Mademoiselle du Repaire fort belle, luy dit "}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "que si elle vouloit aller à Siam, il avoit un Fils qui pourroit estre un jour grand Seigneur, & que si elle l'épousoit, elle ne devoit point craindre la pluralité des Femmes, parce qu'elle estoit assez belle pour empêcher que son Fils ne voulust en avoir d'autres."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Comme les Jesuites de Doüay les attendoient, ils sortirent peu de temps aprés, & ne parlerent pendant tout le chemin que de l'agréable Collation qu'ils venoient de faire. Estant arrivez chez ces Peres, ils furent conduits dans une grande salle, où il y avoit quantité de Voix & d'Instrumens. Voicy le Spectacle qui leur fut donné."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "PREMIERE ENTRÉE."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Genie de la France tâchoit d'attirer le Genie de Siam à faire une Alliance avec Loüis le Grand."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": []}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "SECONDE ENTRÉE."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "La Renommée & la Gloire venoient étaler les grands exploits de ce Heros, dont ils faisoient connoistre la pieté, & la valeur qui luy ont justement acquis le nom de Grand."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": []}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "TROISIEME ENTRÉE."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Genie de Siam charmé de ce recit, témoignoit la passion qu'il avoit de se voir entre les Alliés d'un Monarque si puissant, dont l'amitié devoit estre si honorable, & si utile à sa Nation."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": []}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "QUATRIEME ENTRÉE."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Les Genies de ces deux grands Royaumes applaudissoient à cette Alliance, & invitoient les Peuples à donner des marques de leur joye."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": []}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Aprés ce divertissement, on conduisit les Ambassadeurs dans le Refectoire, où il y avoit une grande collation preparée, mais celle de M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " du Repaire estoit si recente, qu'il leur fut impossible de manger autant qu'ils l'auroient voulu pour repondre à l'empressement que ces Peres avoient de les régaler. Les Ambassadeurs leur dirent en s'en retournant, "}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "qu'ils avoient connu par le divertissement qu'ils venoient de donner ce qu'ils n'ignoroient pas déjà, sçavoir qu'il y avoit peu de personnes qui fussent aussi capables qu'eux de bien élever la jeunesse."}], "attributes": {"rend": "i"}}]}]}