{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-07_242", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Visite de la duchesse de Bourgogne à Arcueil]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1700 [tome 7], p. 242-252."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le premier de ce mois Madame la D. de Bourgogne alla à Arcüeil chez Madame la Princesse d’Harcourt qui l’y avoit invitée, & qui l’y reçut avec de grands temoignages de respect, de reconnoissance & de joye. Elle n’oublia rien pour rendre complette la Fête qu’elle luy avoit préparée. Elle fit trouver entre le Bourg-la-Reine & Arcüeil des Trompettes & des Timbales de sa livrée, qui précederent le Carosse du Corps de Madame la Duchesse de Bourgogne jusque dans sa maison, prés de laquelle tous les habitans du Bourg étoient rangez sous les armes. Elle attendit dans sa Cour Madame la Duchesse de Bourgogne à la descente de son Carosse, & la conduisit dans tous les Appartemens, qui sont nombreux & tres-propres. Elle lui fit remarquer la situation de cette maison, qui touche à l’Aqueduc, & qui, comme luy, a esté bâtie par la Reine Marie de Medicis. Madame la Duchesse de Bourgogne fut aussi surprise que les personnes de sa suite, qui n’y avoient jamais esté, de trouver de beaux Jardins, embellis de de Fontaines jallissantes, de plein pied à chaque étage. Je ne parle point du Rez de chaussée ; il est à présumer qu’il n’en manque pas. L’on admira au premier étage un grand Sallon plus long que large, terminé par une longue allée en berceau, que finit une Grotte d’où sort continuellement de l’eau en abondance. De l’un des Appartemens du second étage, Madame la Princesse d’Harcourt fit entrer Madame la Duchesse de Bourgogne dans une Allée fort sombre, au milieu de laquelle elle avoit fait placer un Fauteüil pour cette Princesse, & des Sieges à droite & à gauche pour les Dames de sa suite. A peine la Compagnie fut assise qu’on vit avancer par le bout de l’Allée qui lui étoit opposé une troupe de Dieux champêtres conduits par le Dieu Pan, dont les uns joüoient du Haut bois, & les autres dansoient de fort bonne grace, & lors que cette Troupe fut arrivée à certaine distance, les Dieux dansans firent deux Entrées fort agreables. Le S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Bastaron, ordinaire de la Musique du Roy, qui representoit le Dieu Pan, chanta quelques recits en l’honneur de Madame la Duchesse de Bourgogne. Derriere ces Faunes, parurent deux jeunes Bergers, la houlette à la main, & tres-galamment vêtus ; mais ils resterent toûjours assez loin, & ne danserent point. Ensuite ces Divinitez se retirerent en arriere dans le même ordre, & en cadence comme elles étoient arrivées, & disparurent au bout de l’Allée. Alors Madame la Princesse d’Harcourt conduisit Madame la Duchesse de Bourgogne dans des Jardins encore plus hauts, ou, au pied d’un grand corps de logis qui est de la dépendance de la maison, elle la fit entrer dans l’Aqueduc, & luy fit voir la source qui fournit d’eau à tant de Fontaines de Paris. Madame la Duchesse de Bourgogne n’y demeura pas long temps à cause de la trop grande fraîcheur, & s’étant assise sur un banc dans un allée voisine, elle vit paroître la Troupe des Divinitez champêtres pour la seconde fois. Pan y chanta de nouveaux recits, & les Danseurs y firent des Entrées nouvelles. Les deux jeunes Bergers y furent vûs de plus prés que la premiere fois, & furent reconnus pour les Princes Fils de Madame la Princesse d’Harcourt. Ils danserent l’un & l’autre avec toute la noblesse & tout l’agrément possible, & eurent l’honneur de saluer Madame la Duchesse de Bourgogne comme des Princes de leur sang. Aprés cette Feste, la compagnie retourna à la maison, & comme il estoit encore de bonne heure, l’on apporta une grande table & l’on fit une reprise de Lansquenet dans le Sallon du premier étage. L’on y servit avant que de commencer le jeu, une grande colation, & l’on y aporta pendant toute la reprise, des liqueurs & des glaces à profusion. Madame la Duchesse de Bourgogne quitta le jeu sur les sept heures, & se promena jusqu’à neuf heures dans les Jardins hauts. L’on servit le souper dans le mesme Sallon parfaitement éclairé. Toutes les Dames se mirent à table avec Madame la Duchesse de Bourgogne. Le repas fut tres-grand & fort delicat, & se passa au bruit des fanfares des Trompettes qui étoient dans le jardin. Tous les gens de la suite de Madame la Duchesse de Bourgogne, les Gardes & la livrée furent traitez à diverses tables magnifiquement. Lors que cette Princesse eut soupé elle fit dans le mesme lieu une seconde reprise de Lansquenet qui dura jusqu’à onze heures, & quand elle fut finie & qu’on eut ôté la table du jeu, les Hautsbois & les Danseurs parurent pour la troisiéme fois, & les derniers firent des merveilles à l’envi l’un de l’autre, ce qui n’est pas difficile à croire, puis que c’étoit l’élite des danseurs de l’Opera. Les Hautsbois étoient les Philidors & leurs camarades, qui sans contredit sont les meilleurs qu’il y ait en France. Aprés ce petit Ballet, l’on commença un Bal, où les jeunes Princes eurent l’honneur de danser avec Madame la Duchesse de Bourgogne, qui partit d’Arcüeil à minuit & demi, fort contente de la reception de Madame la Princesse d’Harcourt & des soins qu’elle avoit pris pour la divertir & pour la bien régaler. Elle l’en remercia plus d’une fois avant que de partir. Les Trompettes & les Timbales precederent le carosse de Madame la Duchesse de Bourgogne jusqu’au Bourg la Reine."}]}]}