{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-06_273"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sa Majesté Britannique fait l’honneur aux Peres Jesuites du College de Louis le Grand d’aller voir representer une Tragedie dans ce College]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1704 [tome 6], p. 273-277."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Sa Majesté Britannique ayant oüy dire beaucoup de bien d’une Piece de Theatre, intitulée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Philippes le Bon, Duc de Bourgogne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", composée par le P. le Clerc Jesuite, & qui avoit esté representée par les petits Pensionnaires du College de Loüis le Grand, souhaita d’en voir une representation. On n’eût pas plûtôt appris cette nouvelle dans ce College, qu’on en fit paroître beaucoup de joye, & qu’on se prepara à donner une seconde representation de la Tragedie que S.M.B. souhaitoit de voir. Ce Monarque s’y rendit le 8. Juin accompagné de Madame la Princesse d’Angleterre sa sœur. Tous les Jesuites de ce College le reçûrent à la descente de son Carrosse, & le conduisirent au son des trompettes & des timbales, avec toute sa suite dans une Salle où il fut complimenté par Messieurs les Princes de Nassau, de Croy & de Ligne, le Comte de Beaufort Croy, & par Messieurs les Marquis de Lanmari, du Roure, d’Estain, le Comte & l’Abbé de Malauze, & par plusieurs autres Pensionnaires de qualité du même College. Sa Majesté, vit ensuite representer la piece dont je vous viens de parler. Mr le Prince de Pons ouvrit le Téatre par un nouveau compliment à Sa Majesté, & vers le milieu de la piece, tandis que les Musiciens chantoient un Intermede, on apporta une magnifique Collation qui fut presentée par les plus distinguez d’entre les Pensionnaires. Monsieur le Marquis de Lanmary grand Echanson de France fut de ce nombre, il eut l’honneur de faire pour la premiere fois les fonctions de grand Echanson, & de servir a boire à Sa Majesté, ce qu’il fit avec le grand air & la bonne grace qui l’accompagne toûjours. La piece finie, S.M.B. alla voir la Bibliotheque ; les Jesuites en corps le reconduisirent ensuite jusqu’à son carrosse, comblez & confus en même temps de toutes les bontez d’un Prince si aimable & si digne des trois Couronnes qui lui appartiennent. Ce Monarque s’en retourna au bruit des acclamations que lui donna le peuple de tous les lieux par où il passa, les ruës retentissoient des cris de joye, & des vœux que ce peuple formoit en faveur de ce Prince, & pour honorer la sainteté du feu Roy Jacques II. son pere, dont la memoire sera toûjours en veneration."}]}]}