{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-11_122"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de M. de la Baume]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1681 [tome 12], p. 122-126."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La mort de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Baume, Conseiller au Parlement de Dauphiné, arrivée le 20. du dernier mois, a fort affligé icy plusieurs Personnes qui avoient pour luy une estime particuliere. Je vous ay parlé fort amplement de cette Famille, en vous apprenant le Mariage de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de la Baume, Seigneur de Chasteaudouble. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de la Baume Pere du Defunt, ne fut pas moins consideré des Puissances, que l’avoient esté ses Prédecesseurs. Les deux Comtes de Soissons, & le Connestable de Lesdiguieres, Gouverneurs, & Lieutenans Genéraux en la Province de Dauphiné, l’employerent plusieurs fois en des Commissions, pour des Affaires importantes à l’Etat, deça, & dela les Monts. Il fit en suite la fonction de Procureur General au Sénat de Savoye sous Loüis XIII. tant que ce Monarque voulut estre Souverain de cette Principauté, & eut plusieurs Enfans d’une Heritiere, qui estoit Niéce du Sous-Doyen & Garde des Sceaux du Parlement de Grenoble. Celuy dont je vous apprens la mort estant l’aîné, prit la profession de la Robe, & a passé quarante ans dans la Magistrature, où il s’est acquis beaucoup d’estime dans le Parlement de Dauphiné, & dans la Commission de la Chambre de Justice de Paris. Il ne s’est point voulu marier, afin de suivre avec plus de liberté le panchant qu’il a toûjours eu pour les belles Lettres. Jamais Homme ne s’appliqua plus que luy à la lecture. Il a donné sa Bibliotheque aux Jésuites de Grenoble qui l’ont assisté à la mort, & laissé pour Heritier un de ses Neveux, qui porte le nom de la Baume-Pluvivet, Marquis d’Aigluy, Gouverneur de la Ville, Tour & Chasteau de Crest, qui est un des Gentilshommes les plus accomplis de la Province, & qui d’ailleurs a de tres-grands Biens. Il sera le sixiéme Conseiller de sa Famille dans le mesme Parlement. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de la Baume portoit, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "d’or, à la Bande vivrée d’azur, à deux Hermines de sable."}], "attributes": {"rend": "i"}}]}]}