{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-10_123", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Grande Ceremonie faite à Avignon au Baptesme d'un Juif]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1687 [tome 15], p. 123-143"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il s'est fait à Avignon une Conversion remarquable d'un Juif nommé Angelo Pace, ou Mardacai Schalom, natif de Sienne, & élevé à Pise depuis l'âge de dix ans. Ses Parens qui sont gens riches n'ayant rien voulu épargner pour son éducation, avoient employé tout ce qu'il y a de sçavans Rabins dans les Ecoles des Juifs d'Italie, pour le rendre un des plus doctes & des plus éclairez de cette Religion. Il y a quatorze ans ou environ qu'il quitta l'Italie, & depuis ce temps il a conferé avec les plus Habiles Rabins de l'Europe, pour tâcher de s'éclaircir sur quelques points qui luy faisoient peine, & sur lesquels ses propres lumieres, quoy que tres-fortes, n'avoient pû le satisfaire. Il prit enfin le dessein d'aller à Paris, & de traverser [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Dimanche 17. Aoust estant arrivé, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l'Archevesque d'Avignon qui fait toutes les fonctions de son caractere avec éclat, partit de son Palais Archiespicopal sur les quatre heures, accompagné de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l'Abbé de Cabanes, Prevost de sa Metropolitaine, & de tout ce qu'il y a de personnes distinguées dans son Clergé qui est fort nombreux, & alla aux Cordeliers. On l'y revestit de ses habits Pontificaux, & aprés qu'on eut chanté en Musique les Pseaumes marquez dans le Rituel pour servir de preparation à cette Ceremonie, il descendit de son Trône pour aller à la porte de l'Eglise, où elle devoit être commencée. Il y arriva en mesme temps que s'y rendit M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Vice-Legat, accompagné de ses Officiers tant d'épée que de Robe, & de toute la Noblesse, precedé par sa Garde Suisse, & suivy par celle de ses Gardes à cheval, de Chevaux Legers, outre une vingtaine de Carrosses, & douze Estafiers. Dans le mesme temps parut Madame la Princesse d'Harcourt en Chaise, precedée de douze Valets de Pieds. Elle estoit suivie de dix ou douze Carrosses où estoient les Dames les plus qualifiées de la Ville. M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Marquis de Brancas qui a l'honneur d'appartenir à Madame la Princesse d'Harcourt sa Belle-fille, luy donna toûjours la main, & Mesdames les Marquises de Cereste, de Rochefort & de Brancas, aussi-bien que Mademoiselle de Brancas l'accompagnerent. Toutes choses estant ainsi disposées, M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " l'Archevesque commença la ceremonie par les Exorcismes hors la porte de l'Eglise, où M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " le Vice-Legat & Madame la Princesse d'Harcout luy presenterent le Neophite. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Tant que dura la Ceremonie, douze Valets de Pied tinrent chacun un grand flambeau de cire blanche allumé, & plus de cent Musiciens avec des Violons, des Hautbois, & plusieurs autres Instrumens, chanterent divers Motets de la Composition de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Petit, Maistre de Chapelle de l'Eglise Metropolitaine d'Avignon. Aprés le Boptesme [sic] on chanta un "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Te Deum "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " [sic], & les Violons de la Ville meslez avec ceux de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " Gautier, Maistre de l'Academie Royale de Musique établie à Marseille, joüerent differentes Pieces qui charmerent plus de douze mille personnes qui estoient presentes. La Festes fut terminée par une salve de la Mousqueterie, & par la décharge de vingt-quatre Boëtes rangées dans la Place au devant de l'Eglise, le long du Canal de la Riviere de Sorgue."}]}]}