{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-08_284", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Histoire de Normandie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1688 [tome 11], p. 284-288"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous avertis que la premiere partie de l’Histoire Sommaire de Normandie, vient d’estre donnée au public par M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Masseville. Il nous fait connoistre quantité de choses qui ont esté omises par l’Auteur de l’Inventaire ou de l’Abregé de la mesme Histoire, & comme Guillaume de Jumieges qui l’a aussi écrite, ne nous a donné qu’une Histoire de trois Siecles, & que celle de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Manneval n’en contient pas quatre, nous luy sommes obligez de ce qu’il a bien voulu prendre soin de nous apprendre ce que les autres nous ont laissé ignorer. Cette premiere partie est divisée en trois livres ; le premier traite de l’ancien estat des Gaules & de leur gouvernement ; de la valeur, du Genie, de la Religion & des guerres des Gaulois, & de l’établissement de la Monarchie Françoise vers l’an 400. jusqu’à l’arrivée du fameux Raoul, Seigneur Danois, qui estant entré en France par l’embouchure de la Seine avec de nombreuses Troupes, fit un traité avec le Roy Charles le Simple, qui luy donna Gille sa Fille en mariage avec les Pays qui sont contenus entre la Mer, & les Rivieres de Bresle, d’Epte, d’Aure, & quelques autres, à condition de tenir cette étenduë de Pays en forme de Duché à foy & hommage de la Couronne de France. Le second livre contient l’état de la Normandie sous la domination de ses Ducs jusques à Guillaume le Conquerant, & le troisiéme, l’Estat de cette mesme Province sous la domination de ses Ducs, Rois d’Angleterre. Cette Histoire est pleine d’un si grand nombre d’évenemens extraordinaires, & d’actions de valeur & de courage, qu’on peut dire que la connoissance n’en est pas moins utile que curieuse. Elle se vend chez le S"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Guerout Libraire, dans la Court-neuve du Palais, qui débite aussi."}]}]}