{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-08_199"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la naissance du duc de Bourgogne par différentes communautés religieuses de Paris]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1682 [tome 8], p. 199-215."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Peres Carmes, appellez Billettes, ayant appris cette Naissance par la nouvelle qui s'en répandit dans tout Paris, pendant qu'ils estoient à Matines le jour de la Feste de S. Albert, Patron de cet Ordre, le Pere Prieur ordonna au mesme instant qu'on en rendist graces à Dieu, & obligea les Religieux à redoubler leurs Prieres. Les jours suivans il fit distribuer des Aumônes extraordinaires, allumer des Feux le soir, & éclairer toutes les Fenestres du Convent par des Lanternes aux Armes du Roy, de la Reyne, de Monseigneur le Dauphin, de Madame la Dauphine, & de Monseigneur le Duc de Bourgogne. Lors qu'il eut reçeu le Mandement pour chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", il prépara sa Communauté à des Prieres de Quarante heures, dont l'ouverture fut faite au son des Cloches & des Orgues, le lendemain, Feste de l'Assomption de Nostre-Dame. On fit chaque jour la Procession apres Vespres, & le "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " fut chanté avec toute la devotion possible en présence d'un nombre infiny de Peuple. L'Eglise estoit parée de tres-riches ornemens, & de plusieurs Lustres remplis de Bougies. Il y avoit de grands Luminaires sur tous les Autels, & tant de clartez ensemble faisoient un tres bel effet. Ces Peres chanterent plusieurs fois le Pseaume Domine in virtute tua loetabitur Rex, parce qu'il renferme toutes les grandes Benédictions, que Dieu répand sur les Roys."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les Carmes du grand Convent ont aussi fait voir la part qu'ils prenoient au bonheur public, par le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " qu'ils ont chanté de la maniere la plus solemnelle. Les Orgues & les Trompetes estoient meslez à leur Chant, & ce meslange le rendoit tres-agreable. Le soir ils firent dans leur Court un Feu d'artifice, qui fut allumé en Cerémonie. Il y avoit des Lumieres à toutes les Fenestres de leurs Chambres, & sept Trompetes ne cesserent point de se faire entendre pendant qu'on tira le Feu. Ce qu'il y a de plus remarquable dans ce que firent ces Religieux, c'est qu'ils furent les premiers qui donnerent ces témoignages publics de leur joye."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Théatins n'ont pas esté des derniers à marquer celle qu'ils ont ressentie. Outre les raisons generales qui les y portoient, ils en ont eu de particulieres. Monseigneur le Duc de Bourgogne est venu au monde la veille de la Feste de S. Gaëtant leur Fondateur, pour qui Madame la Dauphine a une devotion particuliere, qu'on peut dire qu'elle a sucée avec le lait, puisqu'elle luy a esté inspirée par feuë Madame la Duchesse de Baviere sa Mere, Fondatrice du magnifique Convent qu'ils ont à Munic, dont l'Eglise porte le nom de ce Saint. Cette Duchesse regardoit la Princesse sa Fille, comme un don que le Ciel luy avoit fait par les Prieres de S. Gaëtan. Aussi pendant sa grossesse elle envoya des Statuës d'argent par tous les Convents des Théatins. Ces Peres n'eurent pas plûtost appris l'heureux accouchement de Madame la Dauphine, qu'ils chanterent en action de graces une grande Messe solemnelle, avec les superbes Ornemens que leur a donnez cette Princesse. Toutes les Fenestres de leur Maison furent éclairées pendant quatre jours d'une infinité de Lumieres. Au milieu de leur Balcon qui en estoit tout remply, on voyoit les Armes de Monseigneur, & de Madame la Dauphine, qui servoient d'appuy à un Soleil, avec cette Inscription, "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Magnus foecunditatis Pater"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Ils firent allumer des Feux devant leur Porte, & tirer en l'air des Fusées volantes. Le Dimanche 16. de ce mois, le Pere Aléxis du Buc, dont je vous ay parlé tant de fois, reçeut l'abjuration d'un Gentilhomme Allemand. A l'issuë de sa Controverse, il exhorta tous ses Auditeurs qui estoient en tres-grand nombre, à demander à Dieu pour Monseigneur le Duc de Bourgogne, une longue vie, la pieté de Saint Loüis, toutes les vertus de ses augustes Ayeux, & le zele pour l'extirpation de l'Hérésie, qui fait le caractere particulier de LOÜIS LE GRAND. En suite il entonna le "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " suivant les ordres de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " l'Archevesque."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Les Chanoines Réguliers de S. Augustin de l'Ordre de Saint Antoine, dont le Supérieur de Paris est Frere de M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l'Abbé de Maulevrier Langeron, Aûmônier de Madame la Dauphine, firent la mesme cerémonie du "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Mardy 11. de ce mois. Il fut chanté avec une tres-belle Symphonie, & suivy de la décharge d'un fort grand nombre de Boëtes, de plusieurs Fusées, & Lances à feu, des Fanfares de plusieurs Trompetes, & de l'Illumination du Clocher, qui demeura éclairé toute la nuit. On y voyoit les Etendards de France, de Dauphiné, de Baviere, & de Bourgogne. Le Balcon de la Ruë Saint Antoine fut aussi éclairé ; & tout le Quartier prenant part à cette Feste, toutes les Fenetres du voisinage furent remplies de Lumieres. Le lendemain 12. il y eut une Messe solemnelle, qui fut celebrée par le Seigneur de S. Mandez, Oncle de M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " le Président de l'Arche, âgé de quatre-vingt-dix ans, à qui la joye de la Naissance du Prince avoit donné de nouvelles forces. Ensuite on entendit la décharge de deux douzaines de Boëtes, & l'on vit couler une Fontaine de Vin, qui fit boire tout le Peuple à la santé du Roy, & de Monseigneur le Duc de Bourgogne, pendant que les Trompetes continuoient leurs Fanfares."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Les Peres de la Mercy prés l'Hostel de Guise, se distinguerent le Dimanche 23. de ce mois par trois décharges de Boëtes, & par des Feux d'artifice d'une invention particuliere ; mais sur tout par le "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ", que la Musique du Roy chanta dans leur Eglise. Mademoiselle de Guise y assista, avec un tres-grand nombre de Personnes de la premiere qualité."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Je vous donne les détails entiers de ces six Communautez, parce que les Relations publiques n'ont rien dit de quelques-unes, & qu'elles ont oublié beaucoup de circonstances des autres. Je ne vous diray qu'un mot des autres Convents dont elles ont parlé amplement."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Ceux qui ont chanté le "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " en Musique, & qui ont fait des Illuminations & des Feux, sont les Jesuites de la Maison Professe de la Ruë S. Antoine, les Religieuses de l'Assomption, & celles de la Conception de la Ruë S. Honoré. Ces dernieres avoient fait des Prieres pour Madame la Dauphine, plus d'un mois avant ses Couches."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Les Convents qui ont adjoûté aux Illuminations & aux Feux, les Trompetes, les Timbales, les Fusées volantes, & autre Artifice, sont les Maisons de l'Oratoire, les Augustins Déchaussez, les Jacobins du Faubourg S. Germain, les Jacobins de la Ruë S. Jacques, & les Grands Augustins. Les Jacobins de la Ruë S. Honoré, outre l'Artifice, firent entendre le bruit de quelques petites Pieces de Canon. Il ne se peut rien de plus devot, ny de plus éclatant pour l'Artifice, que ce que firent les Capucins de la mesme Ruë S. Honoré. Ces Peres ont aussi chanté un "}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " dans la Court des Capucines, apres y avoir allumé un Feu au son des Trompetes & des Timbales. Quelques jours apres, on vit briller quantité d'Artifice dans la Court, & dans le Jardin des Freres de ce mesme Monastere. Il y eut une Simphonie de toutes sortes d'Instrumens sur la Porte de l'Eglise. Des Pyramides de Lampes mêlées avec des Lanternes, ornoient celle de la Ruë, & de pareilles Lumieres éclairoient toutes les Fenestres du Convent. Le Frere Loüis du Mans avoit voulu témoigner par là combien il a de reconnoissance de tous les bienfaits qu'il reçoit de la Cour."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Les Peres Feüillans, les Religieux de S? Germain des Prez, & les Mathirins, outre l'Artifice & les Illuminations, distribuerent du Pain & du Vin ; & à l'Abbaye de Sainte Genevieve du Mont, on fit des aumônes à tous les Pauvres qui se présenterent. Ils vinrent au nombre de plus de huit cens."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": []}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Tous les Religieux des Convents dont je viens de vous parler, ont chanté le "}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[2]", "text": ", chacun un Cierge à la main, & y ont adjoûté l'"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[3]", "text": ". On a fait la mesme chose dans tous les autres Convents. Il me seroit inutile de vous les nommer."}]}]}