{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_298a", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "LETTRE XXV [Remarques sur un article concernant un enfant monstrueux de Toulouse] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 298-300."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On n’a pas seulement expliqué ces caracteres de l’œuf du Serpent sur la Paix. L'enfant monstrueux de Toulouse en a esté un présage. Vous le retrouverez dans cette Lettre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LETTRE XXV."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "À Rheims. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "L'Utile est si heureusement meslé avec l’agreable dans ce que vous nous donnez tous les Mois, que la lecture de vos Ouvrages n’instruit pas moins qu’elle divertit. C'est une verité, Monsieur, dont vous serez aisément persuadé, quand je vous auray dit dequelle maniere les Esprits ont esté exercez par vostre Mercure de Juillet. L'Enfant de Toulouse dont vous nous parlez, a donné l’estre à bien des pensées. Il est cause qu’un fameux Medecin de nostre Ville a pris dessein de faire voir au Public un Traité qu’il a composé sur ce Prodige. Mais d’autres sans vouloir feüilleter ny Avicennes, ny Galien, pour découvrir les causes d’une naissance si extraordinaire, ont crû qu’un Enfant si merveilleux n’estoit rien autre chose qu’un présage de la Paix, qui apres avoir tenu longtemps en travail (pour me servir de l’Allégorie) tous les Plenipotentiaires des Princes de l’Europe, a pris enfin naissance lors qu’on s’y attendoit le moins. J'aurois bien des choses à vous dire, si je ne voulois m’arrester sur toutes les matieres qui ont fait icy le sujet des plus agreables conversations. Le Procés d’un Chat a fourny des pensées fort spirituelles, aussi bien que l’œuvre trouvé dans le ventre du Serpent de Montpellier. Je vous en rendrois compte, si je n’avoit impatience de vous dire que je suis vostre, &c."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Roland"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": ", Avocat."}]}]}]}