{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-10_252", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tout ce qui s’est passé à Fontainebleau depuis le départ du Roy, avec la ceremonie de Mariage de Madame la Duchesse de Lorraine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1698 [tome 10], p. 252-264."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy partit de Versailles pour Fontainebleau le premier jour de ce mois, & le 8. le Roy & la Reine de la grand’Bretagne s’y rendirent. [...] Les jours d’Appartement, le Roy & la Reine d'Angleterre se rendant dans l’appartement de Sa Majesté à sept heures & demie du soir, & le Roy les vient recevoir à la même porte de son Antichambre, où la Musique commence aussi-tôt qu’ils sont placez. Elle n’est que de trois quarts d'heure, aprés quoy le Roy mene leurs Majestez dans son Cabinet où la Reine se met au jeu jusqu’au souper qu’on sert à dix heures. [...] Outre le divertissement de la Musique & du Jeu que l’on prend souvent dans les appartemens, il y a des jours destinez pour la Comedie à laquelle les deux Rois n’ont point esté, mais ils ont souvent pris le divertissement de la Chasse, auquel la Reine d’Angleterre & Madame la Duchesse de Bourgogne se sont souvent trouvées dans une Caleche ouverte. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[Le 12 de ce mois eut lieu la cérémonie des fiançailles de Mademoiselle et de Léopold de Lorraine.] [La Cour] se trouva le soir à la Musique dans les appartemens, & le soupé fut servi le soir chez le Roy [...]. Ces repas estoient si magnifiques qu’il auroit esté difficile d’y rien ajoûter."}]}]}