{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-11_322", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M. le Duc de Sforze & de Mademoiselle de Thiange]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1678 [tome 11], p. 322-344."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Table Genealogique de la Maison Sforze doit regarder la page 323."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je devois vous parler au commencement de cette Lettre du Mariage de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Sforze, & de Mademoiselle de Thiange, puis que la Cerémonie s’en est faite dés le 30. du Mois passé ; mais quand on veut décrire les choses avec une entiere exactitude, on a besoin de temps pour en apprendre toutes les particularitez ; ce qui ne se fait point beaucoup de soins, & mesmes sans de grandes recherches. Vous serez aisément persuadée que je n'ay pas negligé d'en faire, en voyant d'abord la Table genéalogique que je vous envoye de la Maison Sforze, qui se peut vanter d'estre depuis plusieurs Siecles une des premieres d'Italie, & dans l'Alliance de la plus grande partie de ses Princes. Vous n'y trouverez que ce qui regarde les Descendans de Masle en Masle. Comme je n'y ay point marqué les Alliances qui ont esté faites par les Filles de cette Maison, parce que cela auroit esté à l'infiny, vous jugez-bien que je me dispense de parler d'un tres-grand nombre de ce qu'il y a de plus considérable en Italie, dont vous devriez voir les noms dans cette Table. Elle ne se laissera pas de vous faire connoistre que Loüis Sforze qui est celuy dont je vous aprens aujourd'huy le Mariage, a des Alliances qui le rendent Cousin issu de germain de Monsieur le Duc. Ce nouveau Marié est bien fait de sa Personne, quoy que dans un âge un peu avancé. Il a l'humeur agreable, & l'esprit droit et solide. Il est Duc d'Onano dans le Patrimoine de S. Pierre, & de Segni dans la Campagne de Rome, Comte de Santa Fior dans le Terroir de Sienne, & Souverain de Castel Arquato en Lombardie, & de la Sforzesca dans le mesme Patrimoine de S. Pierre. Outre toutes ces terres, le Duc Mario Sforze, Pere de celuy d'apresent, possedoit le Duché de Valmontone dans la Campagne de Rome. Il le vendit aux Seigneurs Barberins onze cens mille Ecus Romains. La nouvelle Mariée méritoit les avantages que ce grand Party luy donne. Vous sçavez qu'elle sort des Maisons de Damas, de Thiange, & de Rochechoüart-Mortemar, Maison aussi Illustre par ses puissantes Alliances, que par sa propre grandeur, & par son ancienneté. Ainsi je n'ay rien à vous dire sur cet Article. Mais si la Naissance rend cette nouvelle Duchesse tres-considérable, elle ne l'est pas moins par sa beauté. Elle l'a vive, touchante, & soûtenuë de tant d'agréement, qu'on ne peut la voir sans estre surpris. Joignez à cela mille autres belles qualitez qu'elle ne sçauroit manquer d'avoir, puis qu'elle est Fille de Madame de Thiange. Je vous dis tout en vous la nommant, estant impossible d'entendre parler de Madame de Thiange, sans concevoir tout ce qu'on peut souhaiter de perfections dans une Dame accomplie. En effet il n'y a rien qui ne charme dans cette merveilleuse Personne, dont l'ame est aussi grande que l'esprit, quoy qu'elle ait l'esprit infiniment élevé. Sa beauté ne vous est pas inconnuë, mais c'est un des moindres avantages de la Maison de Mortemar, où l'on trouve tout ce qui peut contenter les yeux les plus difficiles, comme on y trouve d'ailleurs tout ce que la grandeur d'ame a de plus noble, & de plus digne d'estre admiré. La Cerémonie de ce grand & celebre Mariage commença dès le Samedy 29. de l'autre mois. Le Roy, la Reyne, Monseigneur le Dauphin, Monsieur, Madame, Mademoiselle, Mademoiselle de Valois, Mademoiselle d'Orleans, Madame la Grand' Duchesse, Madame de Guyse, Monsieur le Prince, Monsieur le Duc, Madame la Duchesse, Messieurs les Princes de Conti & de la Roche-sur-Yon, Monsieur de Vermandois, & Monsieur le Duc du Maine, se rendirent dans la Chambre du Roy sur les neuf heures du soir. Les Parens s'y trouverent de part & d'autre, avec quantité de Personnes du premier rang ce qui rendit l'Assemblée si nombreuse, que chacun ne pouvant avoir place, on fut contraint d'ouvrir diférentes Portes qui rendent aux autres Chambres, pour détourner la foule, & soulager ceux dont la présence estoit necessaire. Apres qu'on eut ainsi gagné quelque peu d'espace, le Roy & la Reyne prirent leurs places dans deux superbes Fauteüils, au devant desquels il y avoit une Table richement ornée. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Pompone s'avança, le Contract de Mariage à la main, qu'il venoit de prendre de celle du Notaire qui l'avoit passé auparavant. Il estoit suivy du Secretaire du Cabinet de quartier, qui portoit une Ecritoire d'or garnie de tout. Un des Commis de ce Ministre en portoit une d'argent. Le Roy ordonna aussitost qu'on fist avancer les deux Parties. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Lavardin parut dans le mesme temps, menant Mademoiselle de Thiange par la main. Ce Marquis avoit esté choisy par Monsieur le Duc Sforze, comme un des plus proches Parens qu'il eust en France pour l'épouser en son nom. Son Habit estoit de velours noir, tout garny de Dentelles & de Rubans tres-riches. il avoit un tres-beau Bouquet de Plumes, & une Epée garnie de Pierreries. Il ne se pouvoit rien voir de mieux entendu, & toute la Cour en tomba d'accord. Avant la Cerémonie, il avoit envoyé à Mademoiselle de Thiange suivant la coûtume, un Bouquet de Fleurs les plus rares, dans une tres-riche Corbeille, & Mademoiselle de Thiange en avoit fait un présent de devotion. Elle estoit vestuë de satin blanc à fleurs, sous une gaze noire claire & aussi à fleurs, avec une grande queuë. Tout cet ajustement estoit enrichy tant par haut que par bas, d'un nombre infiny de Pierreries. Ils s'approcherent ainsi de la Table, & firent une profonde revérence à Leurs Majestez. Le Roy ordonna aussitost à M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Pompone de lire le Contract de Mariage à haute voix. Il n'en lût que le commencement, qui contenoit les qualitez des Parties. La lecture entiere en auroit esté trop longue. Il commença ainsy. "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Au nom de Dieu ; Le tres-haut, tres-puissant, & tres-illustre Prince Loüis Duc de Sforce"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ".... avec toutes les autres qualitez de sa Maison. Cela ne fut lû qu'afin de faire sçavoir à la Compagnie que le Roy traitoit ce Duc sur le pied des Princes Etrangers. Cette lecture estant faite, le Secretaire du Cabinet mit l'Ecritoire d'or sur la Table, & M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de Pompone en ayant pris la plume, la mit entre les mains de Sa Majesté, qui signa le Contract de Mariage, & apres Elle, la Reyne, Monseigneur le Dauphin, M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " de Lavardin comme Procureur, Mademoiselle de Thiange, & en suite toute la Maison Royale, & les Parens. M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " de Pompone signa le dernier avec une plume de l'Ecritoire d'argent qu'un de ses Commis avoit portée. À cette Cerémonie succeda celle des Fiançailles, qui fut faite par M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " le Comte de Noyon, Pair de France. Le Roy l'avoit choisy pour faire cette fonction, non seulement parce qu'il estoit un des plus proches Parens de Mademoiselle de Thiange ; mais encor par le rang, qu'il tient entre les plus Illustres Prélats de l'Eglise. Les Fiançailles ne furent pas plûtost achevées, que quantité de Pages du Roy aporterent un fort grand nombre de Bassins de Confitures, qui furent répanduës par tout avec profusion. Le lendemain Dimanche, le Roy avec toute l'Assemblée du jour precédent, se rendit entre midy & une heure dans la Chapelle du Chasteau de Versailles, ornée, & gardée extraordinairement, afin d'empescher la confusion. Toute la Cour s'y trouva fort superbement vestuë. M"}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[11]", "text": " de Noyon estoit en habit Pontifical pour dire la Messe, & faire le reste de la Cerémonie. Toutes choses estant ainsi disposées, le Roy ordonna qu'on fist approcher les Fiancez. M"}, {"id": "/div[1]/p[1]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[12]", "text": " le Marquis de Lavardin parut avec un Habit tres-magnifique, & diférent de celuy du premier jour. Mademoiselle de Thiange en avoit un de Toile d'argent relevée d'or en fleurons. Il estoit chargé de Perles & de Rubis, au lieu de Diamans qu'elle avoit le jour precédent, & sa queüe mesme qui estoit fort longue en estoit toute remplie. Ainsi elle en avoit pour plus de six millions sur elle. Ils allerent de cette sorte à l'Autel, où ils se mirent à genoux, ayant tous deux un Cierge à la main, avec cette difference que celuy de M"}, {"id": "/div[1]/p[1]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[13]", "text": " de Lavardin seul estoit garny de bas en haut d'Ecus d'or qui furent distribuez aux Pauvres, plus par charité que par coutume. La Messe fut chantée par la Musique du Roy, & la Cerémonie finit par une courte & utile remontrance que fit M"}, {"id": "/div[1]/p[1]/hi[13]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[13]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[14]", "text": " de Noyon aux Mariez. Elle fut admirée de toute cette grande Assemblée, & sur tout du Roy qui se connoist mieux que Personne aux belles choses. Comme on ne peut estre trop exact sur la signature des quatre Témoins necessaires, ou du moins ordonnez, le Roy se fit apporter sur son prie-Dieu, le Registre de la Paroisse. Il le signa, & le fit signer à la Reyne, à Monseigneur le Dauphin, & à Monsieur le Duc. M"}, {"id": "/div[1]/p[1]/hi[14]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[14]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[15]", "text": " le Mareschal Duc de Vivonne traita superbement une partie des Parens & des Amis qu'on avoit conviez des deux costez, & entr'autres M"}, {"id": "/div[1]/p[1]/hi[15]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[15]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[16]", "text": " le Marquis Sforce qui a esté un des principaux Négociateurs de ce Mariage, & qui depuis longtemps a fait connoistre à la Cour de France, & son esprit, & son zele pour les divers interests de sa Maison. Madame de Thiange, Madame de Montespan, & la nouvelle Mariée, eurent l’honneur de dîner ce jour-là mesme avec Sa Majesté, ainsi que Messieurs les Princes du Sang. Immediatement apres le Dîner, la Reyne rendit visite à Madame la Duchesse Sforce qui reçeut aussi les complimens de tout ce qu’il y a de plus qualifié à la Cour. Le soir cette nouvelle Duchesse alla rendre ses devoirs à la Reyne, & fut mise en possession de tous les rangs, & honneurs dont joüissent les Princesses Etrangeres. Elle n’oublia pas les liberalitez accoutumées en de pareilles occasions. La journée finit par un Bal dans la nouvelle Salle de Marbre, ornée de Lustres d’argent, & de tout ce qui pouvoit enrichir un Appartement si superbe. Le Roy l’ouvrit avec Madame la Duchesse Sforce."}]}]}