{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-07_391"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suites des Nouvelles de Flandres]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1703 [tome 7], p. 391-394."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy la suite des Nouvelles de Flandres."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Les Nouvelles du"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 25. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "au soir portoient que les ennemis ayant rejoint leurs forces ensemble, & dégarny leurs Places d’une partie de leurs garnisons, ils avoient fait mine de vouloir attaquer Mr le Maréchal de Villeroy, & d’en venir à une action decisive, ce qui avoit obligé ce Maréchal à faire bonne contenance pour leur marquer qu’il ne les craignoit pas. Mais que ce General ayant appris qu’ils tournoient du costé de Lillo, comme à dessein d’y passer sur leur Pont le grand Escaut, il avoit jugé à propos de faire entrer l’Armée dans les lignes, & d’envoyer cinquante Escadrons sous la conduite de Mr de Barwick, entre les deux Gettes, où ils seroient commodement pour subsister, & en estat de le rejoindre aussi-tost qu’il en auroit besoin."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il est à remarquer que les Ennemis avoient plus de vingt-cinq mille hommes plus que nous, parce que l’Armée de Mr de Bedmar n’avoit pas joint ; cependant Mr le Maréchal de Villeroy au lieu de décamper la nuit comme quelques Generaux auroient pû faire, attendit qu’il fût jour pour mettre son Armée en Bataille, il fit défiler les gros Bagages, & partit aprés avoir demeuré pendant cinq heures en Bataille & avoir inutilement attendu les Ennemis. Cette fermeté les estonna si fort qu’elles les rendit immobiles, & plusieurs demeurerent persuadez qu’elle fit évanoüir une espece d’envie qu’ils avoient de livrer Bataille."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Pendant que les Armées estoient si proches, qu’il n’y avoit que la Bruyere entre deux, on alla au "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "qui vive"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", & il se trouva que les deux Generaux s’envoyoient faire des complimens l’un à l’autre, Mr le Comte de Verruë alloit trouver Mr le Duc de Marlbouroug, & un Trompette avec un cheval de bast chargé de vin estoit envoyé à Mr le Duc de Barwik son neveu, ce Prince estant né d’une sœur de ce Milord."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L’Armé de Mr le Maréchal de Villeroy estant entrée dans les lignes, campa à deux petites lieues d’Anvers dans un lieu nommé Wineghem, où elle estoit le 27. on avoit résolu ce jour là que Mr le Maréchal de Bouflers passeroit l’Escaut à deux lieues d’Anvers avec un Corps de Troupes pour rester dans le Païs de Waës afin de mettre Ostende à couvert."}]}]}