{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-09_278", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Mr le Nostre]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1700 [tome 9], p. 278-281."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Roy vient de perdre un homme rare, & zelé pour son service, & fort singulier dans son Art, & qui luy faisoit honneur. C’est M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Nostre, Controlleur General des Bastimens de Sa Majesté, Jardins, Arts & Manufactures de France. Le Roy l’avoit honoré de l’Ordre de Saint Michel, pour marquer l’estime & la distinction qu’il en faisoit. Jamais homme n’a mieux sçu que luy tout ce qui peut contribuer à la beauté des Jardins, & l’Italie même en convient. Pour tomber d’accord de son grand sçavoir là-dessus, il ne faut que jetter les yeux sur les Jardins de Versailles & des Tuilleries, & l’on ne pourra refuser l’admiration que l’on doit à ses ouvrages. Il ne laissoit pas autant de couvert dans les Jardins dont il ordonnoit, qu’auroient souhaité de certaines gens, mais il ne pouvoit souffrir les vuës bornées, & ne trouvoit pas que les beaux Jardins dussent entiérement ressembler à des Forests. Il estoit estimé de tous les Souverains de l’Europe, & il y en a peu qui ne luy ayent demandé de ses desseins pour leurs Jardins. On ne doit pas s’étonner si l’on a vu sous le regne du Roy de Grands Hommes de tous les Arts. Comme ce Monarque a soin de leur fortune, ils ont plus de temps pour étudier, & pour se rendre parfaits dans tout ce qui peut contribuer a la satisfaction & à la gloire de la France. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Nostre est mort âgé de quatre-vingt-douze ans. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " d’Egos, son Neveu, succede à la Charge de Controlleur general des Bastimens, dont le Roy avoit bien voulu luy accorder la survivance avant la mort de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Nostre. Il est aussi Dessinateur des Jardins de Sa Majesté, qui luy vient de donner deux mille livres de pension. Il est fort habile & fort estimé. Il n’y a pas longtemps qu’il a fait un voyage en Angleterre, où il a fait travailler aux Jardins de Sa Majesté Britannique, qui l’a renvoyé avec beaucoup de loüanges & de presens."}]}]}