{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-09_036", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de M. le Comte de Maulevrier avec Madem. de Monthelon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1679 [tome 9], p. 36-42."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Trois jours auparavant, c’est à dire le 19. du mesme Mois, il s’estoit fait icy un autre Mariage que je ne vous puis laisser ignorer. C'est celuy de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Maulevrier avec Mademoiselle de Monthelon, Fille de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Monthelon qui estoit Maistre d’Hostel ordinaire de la feuë Reyne, Mere de Sa Majesté. La naissance des deux Parties est trop illustre pour ne vous en rien dire. M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Comte de Maulevrier tire son extraction de l’ancienne Maison du Faï en Normandie, qui a possedé pendant plusieurs Races la Charge de Bailly de Roüen, qui est le premier Bailliage de cette Province. Il est Fils de feu M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Comte de Maulevrier, qui à l’imitation de ses Ancestres a passé toute sa vie dans les Armes. Il commanda une Compagnie d’ordonnance de cent Chevaux, puis un Regiment d’Infanterie sous le Regne de Loüis XIII. & enfin le Roy d’aprésent l’honora du Brévet de Mareschal de Camp de ses Armées. Cette Maison se trouve alliée avec celles de Vantadour, de S. Géran, de Bauvilliers -S. Aignan, d’Allégre, de Bellefond, de Foüilleuse- de Flavacour, & de Chaumont. Mademoiselle de Monthelon, aujourd’huy Madame de Maulevrier, est aussi d’une des meilleures Familles du Royaume. Elle prend son origine de l’ancienne Maison de Monthelon, qui porte son nom d’une Chastellenie considérable, située pres d’Autun en Bourgogne. Les Emplois de guerre qu’ont eu ses Prédecesseurs, ne sont pas oubliez dans l’Histoire. On y voit que dans la Bataille d’Azincourt donnée en 1415. Tristan de Monthelon fut tué en combatant pres le Duc de Brabant & le Comte de Nevers, Freres puînez de Jean Duc de Bourgogne, sous lesquels il commandoit toute leur Cavalerie. On y voit encor que Charles de Monthelon rendit de tres-signalez services à la Religion sous le Grand-Maistre d’Aubusson son Oncle maternel, en la défense de la Ville de Rhodes assiegée par les Turcs sous Mahomet II. en 1480. Cette Maison a cet avantage, que si dans son Origine elle a suivy la Profession des Armes avec gloire, elle n’a pas esté moins chargée d’honneur dans la Profession de la Robe, qu’elle a embrassée depuis. Il n’en faut point d’autre témoignage que les applaudissemens avec lesquels François de Monthelon, Seigneur du Vivier & d’Aubervilliers, a remply la Charge de Président à Mortier, & en suite le Poste illustre de Garde des Sceaux de France, dont il presta le Serment entre les mains du Roy Henry III. Il laissa un Fils heritier de ses vertus, & qui luy succeda dans ses Dignitez."}]}]}