{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-07a_273"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de ce qu’a fait le Roy d’Espagne depuis qu’il a débarqué à Final, jusqu’au jour du Combat de la Victoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1702 [première partie] [tome 9], p. 273-293."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’ay laissé le Roy d’Espagne à Final dans ma derniere Lettre. Je devrois, pour continuer à vous en parler de la maniere que j’ai commencé, vous donner un Journal de ce que ce Prince a fait depuis son débarquement jusqu’au jour que je fermeray ma Lettre, mais il me reste tant de choses à vous dire, que je me contenteray de vous rapporter les faits principaux."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Sa Majesté Catholique étant partie de Final pour se rendre à Milan. Son Altesse Royale de Savoye se rendit le 14. de Juin à Acqui pour saluer Sa Majesté, qui devoit y coucher. Ce Monarque le traita d’Altesse ainsi que Madame Royale, & Madame la Duchesse Royale, qui se rendirent le 15. à Alexandrie, où Sa Majesté Catholique coucha. Il ne se peut rien ajoûter aux bontez qu’il témoigna à ces Princesses. Il s’entretint avec elles avec la mesme ouverture de cœur, & la mesme familiarité que s’ils avoient toûjours vécu ensemble. Il leur rendit la visite le lendemain. Les Espagnols dirent que cela n’avoit point d’exemple. Ce Prince est assez éclairé pour en donner, & pour autoriser ceux qu’il donne. Il partit le jour de la Feste-Dieu, aprés avoir entendu la Messe, pour se rendre à Pavie, où Son Altesse Royale prit congé de luy. Ce Monarque arriva le 18. à Milan dans les Carosses de Mr le Prince de Vaudemont, qui en avoit fourni à toute la Cour. Ce Prince fait les choses avec une Noblesse qui passe tout ce que l’on peut s’imaginer. Sa Majesté Catholique entra dans Milan sur les cinq heures du soit par la Porte du Tessin, & fut complimentée par le Conseil General, des soixante Decurions, & de toute la Noblesse. Le Vicaire de la Promission, qui est le Chef de la Ville, harangua Sa Majesté, & luy presenta les Clefs dans un Bassin de vermeil doré. Sa Majesté les luy rendit en disant "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "que la confiance quelle avoit dans la fidelité de la Noblesse, & des Habitans de cette Ville luy estant connuë, elle leur laissoit le soin de les garder ainsi qu’ils ont fait jusqu’à cette heure"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Dans le mesme instant le Peuple que l’envie de voir son Souverain, avoit attiré en cet endroit en grande foule, fit retentir l’air de ses acclamations, & ne cessa point de crier "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Vive le Roy, Vive le Roy Philippe V. nostre Duc"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il entra dans la Ville à cheval, accompagné de toute la Noblesse qui estoit allée à sa rencontre. On ne fit point de Cavalcade tant à cause que les équipages que la Noblesse avoit ordonné de faire, & les autres préparatifs pour une entrée Solemnelle n’estoient pas prêts, que parce que Sa Majesté avoit fait sçavoir qu’elle ne vouloit pas qu’on fist pour lors aucune démonstration publique, remettant cette ceremonie au retour de la Campagne, ce qui n’empescha pas que les ruës de son passage ne fussent tapissées & embellies de Tableaux & de décorations. Sa Majesté alla descendre à l’Eglise Metropolitaine, au grand Portail de laquelle elle fut reçuë par Mr le Cardinal Archinto, Archevêque de Milan, à la teste de son Clergé. Son Excellence entonna le "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " qui fut chanté par la Musique au bruit d’une triple salve du canon. Le Roi se rendit ensuite au Palais Ducal que Mr le Prince de Vaudemont avoit fait meubler magnifiquement."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Lundy 19. il fut complimenté par les soixante Décurions du Conseil General qu’il admit, chacun selon son rang, à luy baiser la main. Il fit la mesme faveur à toute la Noblesse qui s’y estoit renduë, aprés quoy il alla entendre la Messe dans l’Eglise Metropolitaine, toujours aux acclamations redoublées du peuple qui remplissoit les ruës, & les places Publiques ce qui continua mesme dans l’Eglise. A son retour au Palais il dîna en public, ce qu’il fit aussi les jours suivans pour contenter l’empressement que toute la Ville, la Noblesse & le Peuple des environs témoignoient de le voir. Mr le Cardinal Archinto fit la fonction de benir la Table. Le soir il assista à la représentation d’un Opera, composé par trois differens Musiciens l’un est Milanois, l’autre Parmesan & l’autre Venitien. Il y avoit de grandes beautez dans l’Ouvrage de chacun de ces Maistres de Musique. Les Actrices de cet Opera estoient gratieuses, les habits de bon goust, & les Décorations, & les Machines au delà de tout ce qu’on en peut dire. Ce grand spectacle estoit l’effet de soins de Mr le Duc de Saint Pierre. On fit trois jours de suite des illuminations par toute la Ville, & au Chasteau. Il y eut par tout des feux de joye, au bruit de l’Artillerie, & au son des cloches."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 21. aprés midi le Roy alla voir le Chasteau."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le 22 il alla faire ses devotions à S. Jean, & l’aprés-dinée à la Procession du "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Corpus Domini"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", dans laquelle M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Cardinal Archinto estoit assisté de tout le Clergé Seculier & Regulier, & de tous les Tribunaux."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Sa Majesté Catholique vit avant que de partir une partie des Equipages qu’on luy avoit fait preparer à Milan. Il y avoit seize chariots, vingt-quatre fourgons, douze surtout, & trente six Mulets. Il y avoit outre cela cent Mulets qu’on luy avoit fait venir de Montpellier. Tout cela sans compter ses Equipages qui estoient sur des Brulots qui ne purent arriver aussi tost que les Galeres. Ce Prince donna avant que de partir de Milan le Gouvernement de Final à Dom Baltazard d’Amenzaga ; un Terce d’Infanterie à Don Fernando Fuiguiera, & à Don Michel Dolmo, Grand Chancelier de Milan, une pension de deux mille écus, & une place dans le Conseil d’Italie."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Outre les Aides de Camp François qui avoient déja esté nommez par ce Prince, il nomma encore plusieurs jeunes Seigneurs Espagnols pour le servir en la même qualité. En voici les noms."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Mr le Marquis de Sentmanat, fils aîné de Mr le Marquis de Castel dos Rios, Grand d’Espagne, Ambassadeur de cette Couronne en France, nommé à la Viceroyauté du Perou."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Mr le Duc de Bejar, Duc de Placentia, Duc de Mandas, Duc de Villanueva, Chevalier de la Toison d’or, & Grand d’Espagne."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Mr le Marquis de Torrecusa, Grand d’Espagne, Italien & du Royaume de Naples."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le fils unique de Mr le Marquis de Villena, Duc de Escalona, Viceroy de Naples, & qui a esté Viceroy de Navarre, ensuite de Catalogne, & puis de Sicile, & qui l’est à present de Naples."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Mr le Vicomte de Miralcazar, Chevalier de l’Ordre d’Alcantara, fils aîné de Mr le Marquis de Montreal, Envoyé de Sa Majesté Catholique à Gennes, Gentilhomme de la Chambre, & Chevalier de l’Ordre de Saint Jacques."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Avant que le Roy d’Espagne partist de Milan, on parla de lever une imposition sur toute la Ville, afin de luy faire present d’une somme considerable. Ce Prince declara qu’il ne vouloit point que l’on fist cette levée, & dit que la guerre avoit fait assez souffrir l’Etat ; ce qui acheva de charmer tous ses Sujets de ce Pays-là. Ce Monarque partit de Milan le premier de Juillet, & alla coucher à Lodi. Le 2. il vint à Picighitone, & le 3. il arriva à Cremone au bruit de trois salves generales de toute l’Artillerie & des acclamations des Peuples qui firent des feux de joye & des illuminations plusieurs jours de suite. Le même jour Mr le Duc Parme se rendit dans la même Ville, avec un équipage des plus superbes. Ce Prince alla le même jour chez le Roy à l’issuë du dîner de Sa Majesté. Ce Monarque vint au devant de luy jusque dans son Antichambre, & le conduisit dans son Cabinet, où la conversation dura environ une demi heure. Ce Duc demanda au Roy l’honneur de sa protection & de sa bienveillance, & assura Sa Majesté de son dévouëment & de sa fidelité. Ce Prince rendit encore visite au Roy les deux jours suivans. Dans la premiere il eut l’honneur de joüer à la Bassette avec ce Monarque, & dans la seconde, il prit congé de Sa Majesté."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Mr le Cardinal Delphino qui a esté Nonce en France, & qui est presentement Evêque de Bresse dans l’Etat Venitien, vint aussi saluer Sa Majesté Catholique à Cremone. Cette Eminence en eut audience à la maniere ordinaire : Elle alla le lendemain au diner de Sa Majesté pour faire sa Cour. Comme ce Cardinal s’est acquis beaucoup d’estime pendant tout le temps qu’il a demeuré Nonce en France, il eut lieu d’estre content des manieres honnestes avec lesquelles le Roy le traita. Cette Eminence s’en retourna le jour suivant dans le lieu de sa Résidance. Le Roy estoit logé à l’Hôtel de Ville que l’on avoit fait meubler magnifiquement & dont on avoit fait dorer toutes les croisées."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le 5. Sa Majesté Catholique se promena à cheval dans les ruës & se fit montrer tous les endroits où l’on combatit le premier Fevrier dernier, lorsque les Allemans furent chassez de la Ville qu’ils avoient surprise. Ce Prince a souvent tiré aux oiseaux par les fenestres de son apartement. Il aprit dés les premiers jours de son sejour à Crémone, par les nouvelles qu’il reçut de Mantouë, qu’il y venoit chaque jour beaucoup de Déserteurs Allemans, & mesme des Officiers ; qu’ils ne faisoient point de fourages sans en perdre ; qu’ils en avoient fait deux au delà du Mincio ; que pendant le premier quarante deux Cavaliers s’estoient venus rendre avec leurs Officiers leurs chevaux, & leurs Armes, & que durant le second, il en estoit venu quarante cinq. Aprés l’arrivée de Sa Majesté Catholique à Mantouë, M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " le Prince de Vaudemont alla à Bozzuolo pour conferer avec Mr le Duc de Vendosme sur les projets de la Campagne, & en revint le 8. de Juillet rendre compte à Sa Majesté. Il fut résolu que l’on formeroit deux Armées de toutes les Troupes, ce qui fut fait de la maniere suivante."}]}]}