{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1706-01_137"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Edition des Plus belles Lettres Françoises sur toutes sortes de sujets par P. Richelet]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1706 [tome 1], 1706, p. 137-140."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On debite depuis peu une troisiéme édition du livre intitulé : "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Les plus belles Lettres Françoises sur toutes sortes de sujets ; Tirées des meilleures Autheurs avec des Notes. Par P. Richelet. Troisiéme édition, revûë & corrigée & augmentée considerablement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce livre se vend chez Michel Brunet, grande Salle du Palais, au Mercure galant."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Rien ne fait mieux connoître la bonté d’un livre, que le nombre des éditions. À peine a-t-on vendu les premiers exemplaires d’un livre, qui n’a pas le bonheur de plaire, que le public est informé du sort que ce livre nouveau doit avoir ; de maniere que le Libraire est condamné aux dépens, ne pouvant vendre que quelques exemplaires d’un mauvais livre, & si ce peu de debit fait connoître le peu qu’il vaut, le nombre d’éditions d’un livre fait toûjours connoistre combien il est estimé, & sa réputation s’augmente & se répand dans les lieux éloignez à mesure qu’il se r’imprime. Il y a lieu de croire que les Lettres de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": "  Richelet vivront long-temps, puisque les autres ouvrages de cet Autheur luy ont acquis une réputation qui doit estre immortelle. D’ailleurs les Lettres de cet Autheur ont donné lieu à des Remarques, & à des Annotations si curieuses & si utiles au Public, qu’il n’y a pas lieu de douter de la durée d’un ouvrage, d’où l’utile se trouve joint à l’agréable."}]}]}