{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-09e_064", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Aux Chevaliers de Bacchus, Alcipe et Philandre"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet 1678 (tome III), p. 64-68."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voyez, Madame, comme les gousts sont diférens. Des deux premieres Pieces que vous allez voir, la premiere est toute pour Bacchus, & la seconde fait connoistre que le plaisir d’aimer dois estre preferé à tous les autres plaisirs. Vous les trouverez suivies de quelques Ouvrages de Vers que je ne croy pas indignes de vostre approbation."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "AUX CHEVALIERS "}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE BACCHUS, "}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "ALCIPE ET PHILANDRE."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Salut, bon feu, bon vin & bonne chere."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Comme je prens part à tout ce qui vous regarde, je crois estre obligé de vous avertir du mauvais tour qu’une méchante Langue vous joüe, & de la dangereuse accusation qu’elle a formée contre vous devant le plus redoutable Juge que nous autres Chevaliers de Bacchus reconnoissions. Vous sçaurez donc, mes chers Camarades, que Bacchus seant hier sur un Tonneau à l’ombre d’un bouchon, & assisté de six ou sept de ses Favoris Yvrognes qui composent son Conseil ; une venerable Langue de Porc, secondée de quelques Cervelats ses Complices, vint faire de grosses plaintes de vous, de ce qu’estant sommez de venir secourir ce bon Roy dans une pressante necessité, lors que la Pluye son Ennemie se fiant sur ses forces tâchoit de l’opprimer injustement, & que ses bons & fidelles Serviteurs haussant le temps faisoient tous leurs efforts pour détourner cet orage de dessus la teste de leur bon Maistre, vous vous estiez tous deux amusez à resver dans vostre Cabinet songeant à toute autre chose qu’à le secourir. D'où elle concluoit que vous eussiez à estre déclarez incapables de manier le verre sous ce Monarque. Déjà mesme ces braves Conseillers par un branlement de teste qui leur est assez ordinaire, sembloient approuver la demande de vostre Accusatrice, lors qu’ayant demandé d’estre entendu à mon tour, (voyez ce que valent les Amis au besoin) je representeray fort au long merite des deux Accusez, & combien ils avoient servy dans les occasions ; ensuite je suppliay Bacchus de vous continuer & maintenir dans les droits, privileges & immunitez de ses Chevaliers, à la charge neanmoins & condition que vous viendrez Dimanche prochain, malgré la Pluye & la Neige, vous justifier plus amplement dans la Chambre où Bacchus préside d’ordinaire. Icy finit ma Harangue, & si vous le trouvez bon, icy finira ma Lettre."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Alcidon"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "."}]}]}]}