{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-10A_254"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites par M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Marquis de Marimon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1707 [première partie] [tome 10], p. 254-270."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’ay cru vous devoir envoyer la Lettre suivante de la maniere que je l’ay reçuë ; ceux dont elle vient estant mieux informez que moy de la verité de tout ce qu’elle contient. D’ailleurs, on ne peut mettre dans un trop grand jour l’inviolable fidelité de ceux qui l’ont portée aussi loin pour leurs legitimes Souverains, que l’on a fait dans la Maison de Marimon."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "La nouvelle de la naissance du Prince des Asturies estant arrivée à Toulouse le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 7. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "de Septembre, elle se répandit en un instant dans toute la Ville, où elle causa une joye generale. Mais elle parut avec éclat dans la maison de Mr le Marquis de Marymon Seigneur Espagnol, & arrivé depuis quelques mois à Toulouse avec sa famille. Cette joye aussi tendre que vive fut accompagnée de toutes les circonstances qui en pouvoient marquer l’excés & la sincerité. Plusieurs personnes de distinction s’étoient renduës chez ce Marquis dés le moment qu’elles eurent appris l’heureuse naissance qui faisoit le sujet de sa joye, dont tout le Public vit le soir du même jour des marques éclatantes. La nuit étant venuë, on alluma un grand feu dans la cour de la maison de Mr de Nicolas Conseiller au Parlement, où Mr de Marymon est logé. Les fenestres parurent en même tems éclairées d’un grand nombre de flambeaux de cire blanche, qui formoient une illumination aussi agreable par la regularité, qu’elle l’étoit à Toulouse par sa nouveauté. Pendant tout le tems que dura ce spectacle, on eut le plaisir de voir à diverses reprises l’air tout brillant de lumieres par le moyen d’un nombre infini de fusées, qui à la faveur d’une nuit tres-obscure produisoient un effet admirable. Mrs les Capitouls avoient eu l’honnesteté d’accorder à Mr de Marymon une Brigade de Soldats de la famille du Guet, qui pendant toute la feste ne cesserent point de faire des décharges de Mousqueterie, & les Trompettes & les Haut-bois de la Ville joüerent aussi pendant tout le temps qu’elle dura. Le concours de toutes sortes de personnes de l’un & l’autre sexe & de tous états fut extraordinaire ; & chacun admira le zele, l’empressement & l’amour tendre de ce fidelle sujet pour la personne & pour les interests de son aimable Souverain. Toute sa maison ne respiroit que joye. Madame la Marquise de Marymon avec toute sa famille en estoit penetrée. On n’a jamais vû d’épanchement de cœurs plus abondant ni plus sincere. Ce n’étoient que souhaits pour la santé & pour la conservation des personnes sacrées du Roy & de la Reine ; & que vœux pour le nouveau Prince, dont la naissance fait esperer la fin des malheurs de l’Espagne, & le repos de l’Europe entiere. Cette feste fut terminée par une magnifique collation, que Madame de Marymon donna à plusieurs personnes distinguées de l’un & de l’autre sexe, qui se trouverent chez elle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le nom de Mr le Marquis est Dom Joseph de Marymon y Gorbera ; il est Catalan, & sa maison est originaire de Barcelone. Rien n’est comparable à l’attachement qu’il a pour son Souverain legitime. Pour ne point manquer à la fidelité qu’il luy a jurée, il a abandonné son Païs, ses biens & ses Charges. Lorsque Barcelone se rendit à l’Archiduc, il en sortit avec Mr de Velasco, & ayant esté débarqué avec la garnison dans le Royaume de Grenade, il prit le chemin de Madrid ; tandis que sa famille qui estoit aussi sortie de cette Ville, passoit de Catalogne en Aragon, cherchant une retraite de là en Navarre. Ce Marquis accompagna ensuite Sa Majesté Catholique au siege de Barcelone ; il la suivit lorsqu’elle passa sur les frontieres de France pour retourner à Madrid. Ce Seigneur possedoit des Charges tres-considerables dans son Pays, avant les dernieres revolutions arrivées en Catalogne. Il estoit Surintendant des Arcenaux Royaux & de la fabrique des Galeres & des Vaisseaux. En consideration de ses services & de sa fidelité, le Roy Philippe V. luy avoit accordé la survivance de la Charge de Conseiller de Manteau & d’Epée dans le Conseil Souverain d’Arragon, occupée par Mr le Marquis de Serdagnola son Pere : mais ce Conseil ayant esté reformé, Sa Majesté luy accorda la survivance d’une pareille Charge dans le Conseil Souverain d’Italie. Ce Monarque joignit à cette nouvelle grace une pension de deux mille ducats. Ce Marquis a épousé Doña Maria Francisca de Velasco, de l’illustre famille des Velasco de Castille. Les enfans qu’il a eus de son mariage avec cette Dame, sont Doña Maria Francisca de Marymon y Velasco, Don Juan Antonio, Don Felix, & quelques autres. Madame de Marymon y Velasco est une Dame tres-accomplie. Elle a un grand fonds de Religion & de Pieté ; une éducation & des manieres dignes de sa naissance & de son rang ; une grandeur & une force d’ame à l’épreuve de tous les accidens ; un grand attachement pour sa famille, & une tendresse inexprimable pour ses Souverains. Mademoiselle Doña Maria Francisca de Marymon y Velasco, est digne fille d’une telle mere. Elle est tres-bien faite & tres-aimable ; elle a un naturel excellent, des inclinations toutes portées au bien & à la vertu ; une humeur agreable & égale ; une vivacité & une penetration surprenante ; un goust exquis pour toutes les belles choses, & un agrément singulier, qui se répand sur tout ce qu’elle fait, & ce qu’elle dit. Elle aime la Langue Françoise, & elle a de tres-heureuses dispositions à l’apprendre. Mrs ses freres ne démentent point leur naissance, & ils donnent déja de grandes esperances, quoy qu’ils soient encore fort jeunes. Mr le Marquis de Marymon a plusieurs freres. Ce sont Don Miguel Archiprestre d’Ager, Ecclesiastique sçavant & pieux, & que son merite, autant que sa naissance & sa fidelité, rend digne d’occuper les dignitez de l’Eglise ; Don Ramond Archidiacre de la Metropolitaine de Terragone. Don Antonio Doyen de la Cathedrale de Gironne."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Ces deux derniers sont dans une grande consideration à Madrid, où ils se sont retirez."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Ils ont un merite infini, & toutes les qualitez necessaires pour remplir dignement les places importantes, ausquelles ils ont preferé leur honneur & leur devoir. Don Felix Colonel de Dragons, & Don Bernardin Capitaine dans le Regiment de Mr son frere. Ces deux Officiers servent actuellement & avec beaucoup de distinction dans l’Armée de Son Altesse Royale Monsieur le Duc d’Orleans. Tous ces illustres freres ont abandonné leurs biens & leurs établissemens, pour demeurer inviolablement attachez à S.M.C. suivant en cela l’exemple de Mr le Marquis de Serdagnola Don Felix de Marimon leur Pere, autrefois Surintendant des Arcenaux Royaux, Tresorier & Intendant de la Principauté de Catalogne, ancien Gouverneur de Malaga, General de l’Artillerie, & l’un des premiers Membres de la Chambre generale du Commerce de toute la Monarchie Espagnole. Tant de grands emplois accumulez sur la teste de ce Seigneur, font suffisamment son éloge. Ce fut en sa faveur & en consideration de ses services, que le feu Roy Charles II. érigea en Marquisat la Terre de Serdagnola. Il fait à present son séjour à Madrid avec Mr l’Archidiacre de Terragone & Mr le Doyen de Gironne ses enfans. Il a aussi auprés de luy Madame la Comtesse de Guara sa fille, veuve du Comte de ce nom. Cette Dame a une fille & deux fils, l’un desquels, sçavoir Don Felix de Aslory Marymon, est Capitaine de Dragons dans le Regiment de Don Felix de Marymon, son oncle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "La Maison de Marymon tient un grand rang en Espagne depuis plusieurs siecles. Outre les grandes Charges de Surintendant des Arcenaux & de la Marine, de Tresorier & d’Intendant de Catalogne, qui y ont esté comme hereditaires, elle en a possedé plusieurs autres tres-considerables. Le dixiéme ayeul de Mr le Marquis de Marymon Don Joseph, fut de son temps Bayle general de Catalogne. Un Marymon a esté grand Chambellan de Jean I. Roy d’Aragon. Ceux de ce nom ont pris des alliances dans les premieres Maisons du Pays, sçavoir dans celles de Corbera, de Tord, & de Fernez. Leur Maison a donné plusieurs grands Sujets à l’Eglise & aux Armées ; & ce qui est encore infiniment plus estimable, c’est qu’elle fournit plusieurs exemples d’une fidelité inviolable & comme hereditaire envers ses Souverains. Je dis comme hereditaire, puisqu’on peut compter cinq generations de suite de ceux de cette famille, qui ont abandonné leur Pays, pour ne point reconnoistre d’autre Maistre que le legitime. Lorsque les Catalans secoüerent le joug des Espagnols sous Philippe IV. en l’année"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " 1640. "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "Don Juan & Don Bernardin de Marymon, ayeul & bisayeul de Mr le Marquis de Marymon Don Joseph, se retirerent à Madrid. Mr le Marquis de Serdagnola a suivi deux fois leur exemple, & il a laissé le sien à Mrs ses enfans & à ses petit-fils. Quant à ce qui regarde l’antiquité de la Maison de Marymon, on n’en sçauroit donner une plus grande idée, qu’en faisant remarquer que la Ville de Serdagnola a passé de masle en masle par une succession sans interruption à ceux de cette famille, depuis plus de"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " 480. "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "ans."}], "attributes": {"rend": "i"}}]}]}]}