{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-08_170", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Chapitre des Recollets tenu à Valenciennes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1701 [tome 10], p. 170-177."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 7. de ce mois, la Province des Recollets de Saint André celebra le Chapitre à Valenciennes. Toutes les élections se firent au premier Scrutin, & le Pere Joseph Doyen fut élu Provincial. C’est un homme de capacité & de merite, fort connu dans l’Ordre par les Charges qu’il a dignement remplies. Aprés les élections, qui avoient esté précedées par une Messe du Saint Esprit, où assisterent plus de cent Religieux, on fit une Procession dans la Ville, le Pere Cherubin, qui presidoit au Chapitre estant à la teste. Comme le privilege de porter publiquement le Saint Sacrement est accordé à cet Ordre, le nouveau Provincial le porta. Un des Peres de cette même Province, fit à l’Hostel de Ville, tout le monde estant assemblé dans la Place, un fort beau Discours sur les merites de Saint François, & sur la grandeur du Roy. Il y fit entrer l’Eloge de Sa Majesté, & ceux du President du Chapitre, & du nouveau Provincial ne furent pas oubliez. On retourna dans le même ordre à l’Eglise des Recollets. La Procession y fut reçuë au bruit des Trompettes & des Timbales, que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Magalotti, Gouverneur, avoit envoyées. Aprés Vespres on soutint dans la même Eglise une These de Theologie, dediée à ce même Gouverneur. Tous les Avocats du Chapitre y assisterent avec le Clergé Seculier & Regulier. La conclusion de la dispute fut assignée au Pere Eloy Huet, Recollet de Paris, qui se trouva au Chapitre. Il prit occasion de haranguer & de disputer en François, sur ce que la Ville de Valencienne, depuis qu’elle avoit esté conquise, estoit devenuë Françoise ; que l’attachement des Habitans pour leur Roy, les avoit rendus aussi polis, que s’ils estoient nez à Paris, & que l’Assemblée estant composée de personnes de l’un & de l’autre Sexe, il estoit juste que tout le monde fust instruit. La proposition qu’il attaqua, consistoit à sçavoir s’il estoit à propos d’admettre certains Penitens au Sacrement, ou d’en differer l’absolution. Tout se termina par un "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", suivi d’un "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", & M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Gouverneur regala les Peres du Chapitre. Il y eut These chaque jour de la semaine."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Pendant que le Chapitre estoit assemblé, il se fit à Valenciennes une autre ceremonie qui n’est point en usage dans nos Provinces de France. Si tost qu’un Religieux a atteint cinquante ans de Religion, on celebre son Jubilé, & on l’appelle le Pere Jubilaire. Le Pere Gracis, qui l’est aujourd’huy, s’estant prosterné à genoux devant l’Autel, demanda la grace du Jubilé au Pere Cherubin le Bel, qui l’ayant fait relever, luy montra le Pere Eloy Huet, en luy disant que ce Pere luy expliqueroit quelle estoit la grace qu’il demandoit. Le Pere Eloy prit pour son Texte ces paroles de l’Ecclesiastique, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Cum consummaverit homo, tunc incipiet"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Aprés qu’il luy eut expliqué cette faveur, & les nouveaux engagemens où il étoit prest d’entrer, le Celebrant chanta quelques Oraisons marquées dans le Rituel, & le Jubilaire chanta à haute voix, "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Portio mea sit in terra viventium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Les Chantres ayant entonné "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Jubilate Deo omnis terra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", le Chœur, qui à l’occasion du Chapitre estoit fort rempli, continua ce Pseaume. Le Pere Cherubin, President & Officiant, luy mit une couronne de fleurs sur la teste, avec un Sceptre tout environné de fleurs, & on pria à haute voix qu’il pust s’en servir pour passer le fleuve du Jourdain. On presenta à ses plus proches Parens une couronne pareille à la sienne. Toute la Ville se trouva à la ceremonie du Jubilaire, ainsi que ses Amis & ses Penitentes. Elle fut concluë par un "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " chanté sur l’Orgue. Le Celebrant & les Assistans le conduisirent ainsi couronné à la Sacristie ; aprés quoy on regala la Famille avec les Peres du Chapitre."}]}]}