{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-04a_159", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Explication de l’Emblême Enigmatique de la Theriaque]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril [tome 4],1689, p. 159-177."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous parlay il y a deux mois de l’Emblême Enigmatique mise au haut de la These de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Roviere, Apoticaire ordinaire des Camps & Armées du Roy, pour la distribution & confection de la "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Theriaque"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". L’explication qui en a esté faite ayant extremement plû, j’ay cru devoir vous en faire part. Cette Estampe represente Esculape Enfant, qu’une des Heures, par l’ordre d’Apollon, presente au Centaure Chiron, pour l’élever. On y voit un Temple d’Esculape dans une Isle, & au dessus est dépeinte la Constellation du Serpentaire, que les Grecs nomment Ophiuchus. Au deça du Temple est un Champ remply d’arbrisseaux odoriferans & de plantes aromatiques, parmy lesquelles on voit quelques Viperes ; & de l’autre costé est un Desert plein de sables, où il y a aussi des Viperes. Le devant de la Planche est orné de plusieurs sortes de plantes Medicinales. Au haut paroist la Devise du Roy. Ce dessein est tiré de l’Histoire & de la Mythologie. Apollodore dit qu’Ischys, Roy d’Arcadie, Fils d’Elatus, épousa Coronis, Fille de Phlegyas, Roy des Orchomeniens, qui estoient des Peuples du Peloponnese en Grece. Cette Princesse avoit esté aimée d’Apollon, & mesme estoit enceinte, avant ce mariage avec Ischys. Apollon ne put vaincre son déplaisir ; & transporté de fureur, il resolut d’oster la vie à celle qui l’avoit abandonné. Il luy perça le sein de plusieurs fléches : mais il se laissa toucher par les plaintes de cette Princesse mourante, qui le pria de conserver son enfant. Aussitost qu’elle eut jetté le dernier soupir, il le tira de son ventre ; & l’ayant nommé Esculape, il le donna à une des Heures qui le porta à Chiron, le plus sage des Centaures, pour avoir soin de son éducation : puis il fit allumer le bucher pour bruler le corps de sa Mere, suivant la ceremonie des Anciens. Ce que dit Ovide que ce fut Apollon qui le porta, se doit entendre, qu’il en donna l’ordre, & c’est une expression figurée. Les Poëtes font les Heures filles de Jupiter & de Themis, & Officieres du Soleil, dont elles accompagnent le Char. C’est pour cela qu’on les voit dans cette Estampe aux deux costez du Char d’Apollon."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Chiron est representé selon la fiction des Poëtes. La verité est que les Centaures furent des peuples de la Thessalie, qui inventerent l’art de dompter & de monter les chevaux, & qui parurent d’abord comme des Monstres moitié hommes & moitié chevaux, à ceux qui les virent de loin. Chiron se rendit illustre parmy ces Peuples, non seulement par sa prudence & par sa justice, mais aussi par sa science & par les belles connoissances qu’il eut dans la Medecine, la Chirurgie, & l’Astrologie : ce qui le fit choisir pour estre Precepteur d’Achille, de Jason, & particulierement d’Esculape. Il ne faut donc pas croire qu’il eut une caverne pour retraite, comme Ovide le dit ; ce n’est qu’une expression conforme à la fiction Poëtique. Le Temple est placé dans une petite Isse, parce que les Romains en bastirent un à l’honneur d’Esculape dans l’Isle du Tibre à Rome. Cette Isle, qui estoit nommée "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Insula Tiberina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", est appellée aujourd’huy l’Isle de S. Barthelemy sous le Mont Aventin ou de Sainte Sabine. On y joignoit à la Statuë d’Esculape la figure d’un Serpent, parce que les Romains crurent qu’il avoit pris cette figure, lors qu’on l’apporta d’Epidaure. Valere Maxime, & Aurelius Victor rapportent que la Ville de Rome estant affligée de peste, l’an 461. de la fondation de cette Ville, les Prestres des faux Dieux consulterent les Livres des Sibylles, & y trouverent que l’unique moyen d’arrester cette desolation, estoit d’apporter à Rome la Statuë d’Esculape que l’on adoroit à Epidaure. (Ovide dit que l’on alla consulter l’Oracle d’Apollon à Delphes, qui répondit la même chose.) Aussi-tost on députa Q. Ogulnius avec neuf autres Citoyens Romains pour aller à Epidaure, Ville du Peloponnese, appellée aujourd’huy "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Pigiada"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " ou "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Esculapio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", dans la Morée, vers le golphe d’Engia. Les Epidauriens conduisirent les Ambassadeurs dans le Temple d’Esculape, où pendant que les Principaux de la Ville contestoient sur la maniere de contenter les Romains, un gros Serpent sortit de la place où estoit la Statuë d’or de ce Dieu representé comme un homme ; & passant par le milieu de la Ville, alla se placer sur la poupe du Vaisseau des Ambassadeurs. Ceux cy leverent l’anchre, & firent voile à Rome, où ce Serpent se retira dans l’Isle du Tibre, & y reprit une forme humaine. La peste, ajoûtent ces Historiens, ayant cessé en mesme temps, on y bâtit un Temple à Esculape. Ceux qui ont fait reflexion sur ce changement d’Esculape, disent qu’il se transforma en Serpent, pour marquer la prudence qui est necessaire à un Medecin (car le Serpent en est le symbole) ou parce que l’on compose les remedes les plus salutaires avec la chair des Viperes, comme rapporte Pline l’Historien. L’homme qui paroist sur une nuë, tenant un Serpent, represente la Constellation d’Ophiuchus ou du Serpentaire, en laquelle Esculape fut changé, selon les Poëtes. Cette Constellation se leve avec le Scorpion & le Sagittaire ; & se couche au lever des Gemeaux, du Cancer, & du Lion. L’Homme a dix-sept Estoiles, & le Serpent qu’il tient, en a vingt-trois."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Mythologistes disent qu’Esculape voulant guerir Glaucus, Fils de Minos Roy de l’Isle de Crete (maintenant Candie) un Serpent s’approcha tenant une herbe, & la mit sur la teste d’Esculape, qui se servit de cette herbe & en guerit Glaucus ; ce qui donna lieu aux Medecins d’employer dans les remedes les Serpens & les Viperes : & ce Serpent, dit Hygin, fut placé dans la Constellation d’Ophiuchus. On voit déja que tout cecy a un merveilleux rapport à la Vipere, & à la Theriaque. Esculape marque la Vipere. Il est vray que les Historiens Romains rapportent en general qu’il parut sous la figure d’un Serpent ; mais il y a lieu de croire que c’estoit une Vipere, puis que la Vipere a des proprietez qui la rendent plus propre que les autres Serpens, à estre le symbole d’une Divinité, & principalement d’une Divinité que l’on faisoit présider à la Medecine. On remarque aussi que quelques Peuples adoroient la Vipere, & n’adoroient pas les Serpens communs ; entre autres les Lithuaniens, au rapport de Cromere. "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Vipera Lithuanorum olim Numen"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Les Lithuaniens, peuples de Pologne, receurent la Foy en 1386. mais auparavant ils adoroient la Vipere comme une Divinité. Tout le monde sçait qu’Apollon est le Dieu de la Medecine & de la Pharmacie, dont la Theriaque, composée de la Vipere, est le plus excellent Remede. C’est en effet le Soleil qui donne la force aux Plantes Medicinales, & les bonnes qualitez aux Viperes. Chiron represente le Medecin & l’Apothicaire ; car il estoit l’un & l’autre ; & c’est luy qui a donné son nom à la grande & à la petite Centaurée. Une des Heures presente Esculape, parce qu’il y a des temps & des heures à observer pour le choix des Viperes. La pluspart croyent qu’il faut choisir le Printemps, & quelques-uns sont d’avis que l’Automne est aussi un temps favorable. Ce n’est pas assez d’avoir égard à la Saison, il faut encore distinguer les divers temps de cette Saison ; comme le mois d’Avril au Printemps, & la vendange en Automne. Il est mesme necessaire d’observer l’heure : les Viperes que l’on prend aprés le Soleil levé, ont de meilleures qualitez que celles que l’on prendroit dans les autres heures du jour. On a representé des Viperes dans un champ remply de plantes aromatiques, & d’autres dans une terre sablonneuse & sterile, pour marquer les deux differences de Viperes, dont parle Alexandre "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "ab Alexandro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", lors qu’il dit que dans l’Arabie les Viperes n’ont point de venin mortel, parce qu’elles se nourrissent d’herbes odoriferantes : & que dans l’Afrique, leur haleine seule est un poison. Au devant de la Figure, le Peintre a ingenieusement representé la pluspart des plantes dont la Theriaque est composée, & que l’on joint à la chair des Viperes."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "A l’égard de la Devise du Roy, puis que selon la pensée du P. Bouhours, la Devise est une Metaphore peinte qui represente un objet par un autre avec lequel il a de la ressemblance, on a eu sujet de peindre icy le Soleil, dont on sçait que le mot est, "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "Nec pluribus impar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", afin de marquer que le Roy est un Soleil qui a assez de lumiere pour éclairer non seulement plusieurs Parties du monde, mais aussi toutes les Sciences & tous les Arts. Si Apollon, selon les Poëtes, est le Dieu de la Medecine & de la Pharmacie, LOUIS LE GRAND est veritablement le Protecteur & le Restaurateur de ces Sciences, par le soin qu’il veut bien prendre de faire distribuer à ses Sujets & aux Etrangers les plus excellens & les plus rares Remedes, & sur tout la Theriaque, dont la dispensation & la composition se font en presence des Magistrats à qui le Roy a donné l’autorité de regler ce qui regarde la seureté & l’avantage du Public, & sous les auspices de M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " Daquin, premier Medecin de Sa Majesté."}]}]}