{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-12_165"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de M. de Vaumorieres sur le mesme sujet, à M. le Marquis de Martel]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1681 [tome 13], p. 165-170."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce seroit oster un grand ornement à cette Relation, que de n’y pas joindre une Lettre écrite sur la Prise de de ce Fort, par un des plus beaux Esprits de nostre temps. Tous les Ouvrages qu’il a donnez au Public ont esté si approuvez, que ce que je pourrois dire icy à son avantage, n’ajoûteroit rien à sa réputation. Ainsi je vous laisse lire."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A M"}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": " LE MARQUIS DE MARTEL."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Est-il possible, Monsieur, que vous me querelliez sans sujet, & qu’un Homme que la Turquie n’a pû gaster dans un Voyage de Constantinople, soit venu prendre un cœur Turc au milieu de la Chrestienté ? Cependant il est bon de ne me plus faire de ces pieces. Je suis devenu impatient & colere depuis vostre depart. Je pense que c’est le chagrin qui m’a changé de la sorte. Si je vous avois répondu sur le champ, je l’aurois fait d’une terrible maniere, mais heureusement pour vous, on m’a entraîné à l’"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Opéra, "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "& la Symphonie a moderé mon ressentiment. Aussi en useray-je comme si vous ne m’aviez pas offencé, & j’avoüeray mesme que vos plaintes sont bien fondées. Oüy, Monsieur, j’ay sort de ne vous avoir pas envoyé le détail de ce qui se passa l’autre jour au Fort de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[2]", "text": " Bernardy. C’auroit esté un grand régal pour une Personne qui vient de voir les Chasteaux des Dardanelles, & qui a connu les Breneurs de Pabylone, de Rhodes & de Candie. Je veux croire neanmoins que vous avez des raisons qui vous donnent envie de sçavoir ces particularitez, & je consens à faire l’Historien pour vous en rendre compte. Vous sçaurez donc que le Mercredy 22. d’Octobre, les Troupes composées d’une élite de jeune Noblesse, prirent leur marche sous les Marquis de Rosmadec & de Bouzols, qui les commanderent de fort bonne grace. Ce qu’il y ad admirable pour la réputation de nos armes, c’est que les Generaux que je viens de vous nommer penetrerent jusques au delà de Luxembourg, sans qu’aucun Party des Ennemis se mist en état de leur disputer le passage. On ouvrit la Tranchée. On fit grand feu. Le Major Rousseau s’égosilla à crier, Marche. D’autre part on fit de vigoureuses Sorties. L’Ingenieur Charlois, le Vauban du Fort, fut d’un grand secours au Gouverneur. Il y avoit dans la place quatre Grenadiers qui se signalerent particulierement. L’Allemagne en avoit fourny deux."}], "attributes": {"rend": "i"}}]}]}]}