{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-10_164", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avanture des Thuilleries]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1677 (tome VIII), p. 164-184."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme mes Lettres que vous avez bien voulu laisser devenir publiques, ont donné cours au Mercure, je croy vous devoir rendre compte d’un commencement d’Avanture qu’il a causé dans les premiers jours de ce Mois. Ils ont esté si beaux, que jamais on n’a veu tant de monde aux Thuilleries. Un Gentilhomme s’y promenoit seul un soir, resvant peut-estre à quelque affaire de cœur, quand il apperçeut ce qui estoit fort capable de luy en faire une. C’estoit une jeune Personne d’une beauté surprenante. Elle estoit avec un Homme de Robe qu’il luy entendit nommer son Cousin, en la suivant d’assez pres, comme il fit tant qu’elle marcha. Apres quelques tours d’Allée, elle alla s’asseoir sur un Banc ; & le Gentilhomme impatient de sçavoir si elle estoit aussi spirituelle que belle, se coula le plus promptement qu’il pût derriere une Palissade, qui luy donna moyen d’écouter sans estre apperçeu. Je vous l’avouë, disoit-elle quand il s’approcha, la lecture a tant de charmes pour moy, qu’on ne me sçauroit obliger plus sensiblement, que de me fournir dequoy lire. J’y passe trois & quatre heures de suite sans m’ennuyer, & les Livres sont mon entretien ordinaire au defaut de la Conversation. Et quels Livres, luy dit le Parent, vous divertissent le plus ? Tout m’est propre, reprit-elle. Histoires, Voyages, Romans, Comédies, je lis tout ; & je vous diray mesme, au hazard de passer pour ridicule aupres de vous, qu’il m’a pris fantaisie depuis peu de parcourir cette Philosophie nouvelle qui fait tant de bruit dans le monde. Je suis Femme, & par conséquent curieuse. Dés qu’on me parle d’une nouveauté, je brûle d’envie de la voir ; & tandis que mon Pere & ma Mere iront solliciter leur Procés, je prétens bien me satisfaire l’esprit sur toutes les agreables Bagatelles qui s’impriment tous les jours à Paris, car je ne croy pas que nous retournions en Bretagne avant le Caresme. Je m’imagine, ma belle Parente, luy dit le Cousin, que vous ne manquerez pas à commencer par le Mercure Galant. Il n’y a point de Livre qui soit plus en vogue, & il seroit honteux qu’il vous échapast, puis que vous faites profession de tout lire. Et dequoy traite ce Mercure, luy demanda-t-elle avec précipitation ? De toute sorte de matieres, répondit-il. Il parle de la Guerre, & il ne se passe rien en France, & particulierement à Paris, qui soit un peu remarquable, dont il n’informe le Public. L’Autheur y mesle ce qu’il apprend de petites Avantures causées par l’Amour ; le tout est diversifié par des Pieces galantes de Vers & de Prose, & ce mélange a quelque chose d’agreable qui fait que ceux qui approuvent le moins son Livre, ont toûjours la curiosité de le voir. Pour moy, j’en suis si satisfait, que je serois tres-fâché qu’il ne le continuast pas ; ce qui divertit, l’emporte de beaucoup sur ce qui seroit capable d’ennuyer ; & si j’y trouve quelque chose à redire, c’est qu’il louë avec profusion, & qu’il s’étend un peu trop sur les Articles de Guerre, car il perd plus de temps à décrire la prise des Villes, que le Roy n’en a employé à les conquérir. Vous allez loin, répondit l’aimable Cousine, & je ne sçay ce que vous entendez par ce terme de profusion. Est-ce qu’en loüant les Gens, l’Autheur du Mercure ne particularise rien, & que fondant le bien qu’il en dit sur des expressions generales, il assure seulement qu’ils sont tous d’une merite achevé, qu’aucune belle qualité ne leur manque, & qu’il s’y trouve un assemblage de vertus si parfait, qu’il est impossible d’aller au dela ? Voila, ce me semble, ce qui s’appelleroit loüer avec profusion, quoy qu’en effet ce ne fust point du tout loüer. Je ne suis point assez injuste, repliqua-t-il, pour accuser l’Autheur dont je vous parle de loüer indiféremment tout le monde. Il éleve plus ou moins ceux qu’il a occasion de nommer selon les choses par lesquelles ils meritent d’estre loüez ; il cite leurs Actions, fait connoistre les Emplois qui leur ont donné lieu de se rendre considérables : mais comme je n’ay aucun interest à ce qui les touche, j’aimerois mieux qu’il m’apprist quelque nouvelle agreable, que de me dire ce qu’il ne m’importe point de sçavoir. C’est à dire, mon cher Cousin, reprit la Belle en riant, que si vous ou vos Amis vous aviez de longs Articles dans le Mercure, vous ne trouveriez point qu’il loüast excessivement. Voila l’injustice de beaucoup de Gens. Ils voudroient qu’il ne se fist rien que pour eux, & ils ne considérent pas, quand on donne quelque chose au Public, que ce Public estant un Tout composé de diférentes parties, il faut s’il se peut, trouver le moyen de contenter toutes sortes d’Esprits. Je ne sçay ce que c’est que le Mercure, mais peut-estre n’a-t-il aucun Article qui ne rencontre ses Partisans, quand il auroit mesme quelque chose d’efféctivement ennuyeux. Les uns s’attacheront aux Nouvelles sérieuses ; les autres aux Avantures d’amour ; ceux-cy chercheront les vers, ceux-là quelqu’autre Galanterie ; & comme vous m’avez dit que c’est une Livre où tout cela est ramassé, j’ay peine à croire qu’on pust former un dessein plus capable de réüssir. Quant aux loüanges, vous pouvez passer par dessus, si vous en soufrez ; mais mille & mille honnestes Gens qui sont en France, ne meritent-ils pas qu’on parle d’eux ? & le desir de se rendre digne d’estre loüé, servant quelquefois d’aiguillon à la Vertu, doit-on envier à tant de Braves qui hazardent tous les jours leur vie pour servir l’Etat, une récompense si légitimement deuë à leurs grandes actions ? La Justice qu’aparemment leur rend le Mercure, redouble la curiosité que j’ay de le voir, & je ne crains point que le trop de Guerre m’importune. La prise de Valenciennes a cousté si peu de temps, que je ne m’étonne pas qu’il en faille employer davantage à la décrire ; mais outre que dans les Cassandres & les Cyrus j’ay tout lû jusqu’aux plus longues descriptions des Batailles, je suis persuadée que nous ne pouvons sçavoir trop exactement ce qui se fait de nos jours. Les Relations les plus fidelles oublient toûjours quelques circonstances, & nous n’en voyons aucune qui n’ait sa nouveauté, du moins par quelque endroit particulier qui n’a point esté touché dans les autres."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La nuit s’avançoit, la Belle se retira, & le Gentilhomme que son esprit n’avoit pas moins surpris que sa beauté, la fit suivre par un Laquais. Il luy envoya dés le lendemain les sept premiers Tomes du Mercure Galant, avec ces Vers."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "LE MERCURE GALANT, "}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "À LA BELLE INCONNUE "}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "qui a de la curiosité pour luy."}]}, {"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Amy de cupidon, Galant de Renommée,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": "Je parle également & d’Amour & d’Armée,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Et viens, mais en tremblant, vous conter en ce jour"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": " Des Nouvelles d’amour."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/lg[2]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[1]/text()[1]", "text": "Si vous me recevez sans vous mettre en couroux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[2]/text()[1]", "text": "Si je suis par hazard le bien venu chez vous,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[3]/text()[1]", "text": "Rien ne peut égaler le bonheur & la joye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[2]/l[4]/text()[1]", "text": " De celuy qui m’envoye."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/ab[2]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[2]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/lg[3]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[1]/text()[1]", "text": "Vous l’avez avoüé, vous aimez la lecture,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[3]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[2]/text()[1]", "text": "Vous vous divertissez à lire une Avanture ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[3]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[3]/text()[1]", "text": "Mesme dans les Romans, je sçay que les Combats"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[3]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[3]/l[4]/text()[1]", "text": " Ne vous déplaisent pas."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/ab[3]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[3]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/lg[4]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[1]/text()[1]", "text": "Pourquoy vous déplairoy-je en ma sincerité ?"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[4]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[2]/text()[1]", "text": "Je ne dis jamais rien contre la verité ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[4]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[3]/text()[1]", "text": "Mais sur tout aujourd’huy, sans que l’on me renvoye,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[4]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[4]/l[4]/text()[1]", "text": " Je prétens qu’on le croye."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cette impréveuë Galanterie embarassa un moment la Belle. Elle vit bien que la conversation qu’elle avoit euë le soir précedent aux Thuilleries, estoit cause du Présent qu’on luy faisoit. Il ne luy déplaisoit pas, puis qu’il satisfaisoit l’impatience où elle estoit de voir le Mercure. Je ne vous puis dire ce qu’elle pensa, ny par quel motif de curiosité ou d’intrigue elle fit la Réponse que vous allez voir, car je n’ay point sçeu quelle suite a eu l’Avanture, mais il est certain qu’elle ne reçeut point le Message en Provinciale façonniere, & qu’estant entrée dans son Cabinet, elle écrivit ces deux Vers qu’elle revint donner au Porteur."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[1]/text()[1]", "text": "Les Nouvelles d’amour de celuy qui t’envoye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[2]/text()[1]", "text": "Ne me déplairont pas, je prétens qu’il le croye."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Si j’apprens à quoy auront abouty ces premieres dispositions à faire une agreable connoissance, je vous le feray sçavoir."}]}]}