{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-03_317", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Opera representé au College de Loüis le Grand]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1688 [tome 3], p. 317-322"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "J'ay à vous parler de trois "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Opera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". L'un fut representé aux Jesuites le 28. du mois passé. Comme cela pourra vous surprendre, je m'explique. Le College de Louis le Grand estant remply de Pensionnaires de la premiere qualité, & qui n'en sortent que pour posseder les premieres Dignitez de l'Estat, dans l'Eglise, dans l'Epée & dans la Robe, il est necessaire que cette jeunesse s'accoutume à prendre la hardiesse & le bon air qui sont necessaires pour parler en public. C'est dans cette veuë que les Jesuites se donnent la peine de l'exercer en faisant representer deux Tragedies tous les ans. Ils donnent l'une sur la fin de chaque Esté, un peu avant que les Vacances commencent, & elle est representée dans la court du College, parce que la saison est encore belle. Celle qui paroist sur les derniers jours du Carnaval, se represente dans une des Classes, par les Ecoliers de la Seconde. Ces Tragedies n'estoient autrefois mêlées que de Balets, parce que la danse est fort necessaire pour donner de la bonne grace, & rendre le corps agile ; mais depuis que la Musique est en regne, on a trouvé à propos d'y en mêler, afin de rendre ces divertissemens complets. On a encore plus fait cette année, & outre la Tragedie de Saül qui a esté representée en Vers Latins, il y en avoit une en Vers François, intitulée "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "David et Jonathas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & comme ces Vers ont esté mis en Musique, c'est avec raison qu'on a donné le nom d'Opera à cet Ouvrage. On ne peut recevoir de plus grands applaudissemens qu'il en a eu, soit dans les Repetitions, soit dans la Representation. Aussi la Musique estoit-elle de Mr Charpentier, dont les Ouvrages ont toûjours eu un tres-grand succés. La Comédie de "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Circé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", & celles du "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Malade imaginaire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", & de "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "L'Inconnu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ", dont il a fait la Musique, ainsi que de plusieurs autres, en font foy. On peut dire que si ce qu'il a fait dans ces Ouvrages a trouvé tant d'Approbateurs, ils auroient encore plû davantage, s'il avoit eu de plus belles voix & en plus grand nombre pour les executer. Il a long-temps travaillé pour la Musique de Monseigneur le Dauphin, lors que ce Prince avoit tous les jours une Messe particuliere, ses exercices l'empeschant de se trouver à celle du Roy. Les récompenses qu'il en receuës marquent la satisfaction qu'on en avoit. Il a long-temps demeuré à l'Hostel de Guise, & a fait des choses pour la Musique de Mademoiselle de Guise qui ont esté beaucoup estimées des plus habiles Connoisseurs. Il compose parfaitement bien en Italien, & les Vers Italiens qui sont dans les Pieces que je viens de vous nommer, en sont une preuve. Aussi a-t-il appris la Musique à Rome sous le "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Charissimi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ", qui estoit le Maistre de Musique d'Italie le plus estimé, & sous qui feu M. de Lully a aussi étudié ce bel Art. Les Vers de cet Opera de M. Charpentier, sont de la composition du Pere Chamillard, & imprimez dans le livre qui fut distribué le jour de la representation de cet Ouvrage. Il ne faut que les lire pour connoistre que ce Pere n'entend pas moins la delicatesse de la Poësie Françoise, que de la Latine."}]}]}