{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-10_250", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Mr de Beserade [sic]]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1691 [tome 10], p. 250-258."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "L’Academie Françoise a fait une grande perte en la personne de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Benserade. Il estoit issu de Paul de Benserade, Seigneur de Chepy, Chambellan du Roy Loüis XII Grand Maistre & Capitaine General de son Artillerie, Capitaine Gouverneur du Chasteau de Milon, comme il est justifié par les Lettres de naturalité à luy accordées, & à son Fils Loüis de Benserade en 1504. Il avoit des alliances illustres dans la maison de la Porte, & dans celle de Vignancourt, estant petit Neveu d’un Grand Maître de Malthe de ce nom, & Cousin issu de Germain de celuy qui regne presentement. La Maladie qui l’a emporté, l’a surpris dans la preparation qu’il faisoit pour se faire tailler de la Pierre, & tout l’art des Medecins n’a pû reparer les fautes des Chirurgiens. Il a eu une Fiévre violente accompagnée de rêveries, mais comme il a toûjours eu beaucoup de Religion & qu’il s’étoit préparé à l’Operation qu’on luy devoit faire en veritable Chrétien, & en Chrétien penetré des veritez de la Foy, s’abandonnant entierement aux ordres de la Providence, tous les discours qu’il tenoit, quoy qu’ils fussent prononcez avec vehemence, suivant son temperament, s’adressoient à Dieu, à qui il se plaignoit, en luy demandant en mesme temps de la patience dans ses douleurs qui estoient extrêmes. Quand les accés de sa fiévre diminuoient, & que sa teste devenoit plus libre, il se servoit de ce temps, qu’il reconnoissoit un effet de la Grace pour faire des Actes de Foy, d’Esperance, & de Charité, & dans le fort de ses plus vives souffrances, on l’a veu souvent lever les yeux au Ciel, & s’écrier ; "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Donnez moy la patience, ô mon Dieu. Je n’attens rien que de vous. J’espere en vous, vous ne m’abandonnerez point, mais que vostre volonté soit faite, mon Sauveur. Tout pour vous, tout pour vostre gloire & rien pour moy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". Il sçavoit bon gré à ceux qui l’aidoient dans ces occasions. Il ne manquoit jamais à les reconnoistre dans ses rêveries, & lors qu’il estoit le plus agité, il se calmoit à leur veuë. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Benserade a toûjours eu beaucoup de probité & d’honneur. Il a fait long-temps les delices de la Cour, & il a toûjours eu pour le Roy un respect & un amour d’autant plus grand, qu'il le connoissoit davantage. Il avoit une passion pour la gloire de ce Prince , que rien n'auroit jamais esté capable d'alterer, & il n'a point fait d'Ouvrage où il n'ait voulu la faire paroistre. Il n’a jamais cessé d’être bon & fidelle amy, & jamais l’amitié n’a esté capable de luy faire trahir son devoir ny envers Dieu, ny envers les hommes. Quoy que ce que j’ay dit pût suffire pour vous marquer que la réputation que son esprit luy avoit donnée, j’y ajoûteray qu’il l’avoit, non seulement beau, mais singulier. La Cour, toute la France, & ceux qui l’ont voulu imiter, luy ont rendu justice là-dessus. C’estoit un de ces hommes que produisent quelquefois les siecles, & qui ne se retrouvent plus. Il faisoit déjà du bruit dans le temps du ministere du Cardinal de Richelieu, dont il avoit pension, & a esté attaché toute sa vie à la maison de Villeroy, & fort consideré de Monsieur qui le logeoit au Palais Royal. Pendant toute la Regence, & jusques au temps que les Balets que l'on pensoit à la Cour ont place aux Opera, il en a fait presque tous les Vers, ainsi que tous ceux qui s'y sont chantez. Comme les Seigneurs & les Dames du plus haut rang dansoient alors dans ces Ballets, & le Roy mesme, on demandoit des Vers pour chacun qui paroissant n’estre faits que pour les seuls Personnages, avoient neanmoins rapport par allusion à ceux par qui ils estoient representez. Il n’y avoit rien de plus agreable que ces Vers misterieux, & que l’on ne peut mieux y reussir que faisoit M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Benserade. Aussi avoit-il si bien étudié la Cour, qu’il en sçavoit parfaitement toutes les Intrigues. Il est mort le 20. de ce mois, âgé de soixante & dix-huit ans, & a fait un Testament qui marque à quel point il aimoit la justice."}]}]}