{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-06_050", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Avis aux gens de Lettres"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1701 [tome 8], p. 50-65."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je remis le mois dernier à vous parler de la nouvelle Societé de Sçavans, qui fait grand bruit dans l’Empire des Lettres, & dont, selon toutes les apparences, elles doivent tirer de grands avantages. Je croy ne vous en pouvoir mieux instruire qu’en vous envoyant l’Ecrit suivant, qui a esté donné au Public."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "AVIS AUX GENS"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE LETTRES."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Son Altesse Serenissime, Monsieur le Duc du Maine, a souhaité qu’il s’imprimast chaque mois dans la Ville de Trevoux, des "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Memoires pour l’Histoire des Sciences & des beaux Arts"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": ", & voicy le plan sur lequel ce Prince a ordonné de travailler, à ceux qu’il a bien voulu choisir pour l’execution de son dessein."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "I. Ces nouveaux Memoires doivent contenir des extraits de tous les Livres de Science imprimez en France, en Espagne, en Italie, en Allemagne, & dans les Royaumes du Nort, en Hollande, en Angleterre & ailleurs. Ceux que le Prince a chargez de ce travail, sont en estat d’avoir des correspondances dans tous les lieux où il s’imprime des Livres. Comme ces Memoires ne commencent qu’avec le Siecle, on n’y parlera que des Livres qui auront esté imprimez dans le Siecle nouveau, ou qui estoient encore nouveaux quand le Siecle a commencé."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "II. Personne, ordinairement parlant, n’est capable de faire mieux l’extrait d’un Livre que celuy qui l’a composé, & d’ailleurs un Auteur pourroit craindre quelquefois qu’un autre faisant l’extrait de son Livre, ne le fist pas parler & penser aussi-bien qu’il croiroit avoir fait. Ceux donc qui voudront faire eux mêmes les extraits de leurs Ouvrages, n’ont qu’a les faire tenir aux Auteurs des Memoires. On promet de les y inserer tels qu’ils les envoyeront, aprés cependant qu’on les aura comparez avec les Ouvrages mêmes, pour s’assurer que ces extraits sont fidelles. On juge cette précaution necessaire, parce qu’un Auteur ne remplit pas toujours dans son Ouvrage l’idée qu’il s’en est formée, & qu’il en donne dans une Preface."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "III. Comme ceux qui doivent composer les nouveaux Memoires, ont des habitudes avec un grand nombre de personnes habiles en toute sorte de sciences, & qu’ils auront en peu de temps des correspondances établies dans toutes les parties du monde où l’on cultive les Lettres, ils esperent par ce moyen donner souvent au Public des Pieces manuscrites de Critique, des explications de Medailles curieuses ; de nouveaux éclaircissemens sur des passages de l’Ecriture Sainte ; des découvertes qui regardent la Physique, la Medecine & les Mathematiques ; quelque nouveau Phenomene ; quelque Machine nouvellement inventée, &c. Ainsi les personnes habiles en chaque genre de sciences, trouveront toutes de quoy se satisfaire dans ces nouveaux Memoires."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "IV. Ces Memoires comprendront encore toutes les nouvelles des Lettres, par exemple, la mort des personnes distinguées par leur science, supposé qu’ils ayent imprimé quelque chose ; les changemens qui se font dans les Academies & dans les Universitez ; les differends qui naissent entre les Sçavans, si ces differends sont de quelque consequence, & meritent qu’on en fasse part au Public."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "V. En apprenant au Public la mort des Sçavans, on y joindra le récit de leurs principales occupations, & des plus considerables actions de leur vie. L’Histoire des Lettres doit cette marque de reconnoissance à la memoire de ceux qui les ont cultivées ; & on est persuadé que leurs Amis aideront volontiers à leur rendre ce dernier devoir, par les instructions qu’ils voudront bien fournir sur ce sujet."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "VI. Dans les contestations qui s’élevent souvent entre les hommes de Lettres sur les matieres de science, les Auteurs des Memoires ne prendront jamais aucun parti : & ils ne feront alors qu’un simple exposé de ce qui s’écrira de part & d’autre, retranchant cependant ce qu’il pourroit y avoir d’aigre & d’injurieux dans ces écrits. Ils observeront aussi la même neutralité dans tout le reste, excepté quand il s’agira de la Religion, des bonnes mœurs, ou de l’Etat, en quoi il n’est jamais permis d’être neutre. Un Ecrivain qui fait des Memoires est proprement un Historien. Ainsi pour demeurer plus constamment dans les bornes d’une parfaite neutralité si necessaire aux auteurs de ce caractere, on évitera également, & ce qui pouroit offenser, & les louanges affectées des Ouvrages & des Ecrivains."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "VII. On inserera aussi dans les nouveaux Memoires le dessein & les projets de certains ouvrages, lorsque les Sçavans jugeront à propos de les communiquer, soit pour pressentir le jugement du Public, soit pour engager ceux qui auroient sur les mêmes sujets des lumieres particulieres, à leur en faire part."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "VIII. Quand on a sur des points de doctrine des difficultez qu’on ne sçauroit résoudre, on peut par le moyen de ces Memoires consulter à la fois tous les Sçavans de l’Europe, & en recevoir en peu de temps les éclaircissemens dont on a besoin. Cette correspondance de tous les hommes de Lettres les uns avec les autres, si aisée à établir & à conserver, peut infiniment servir à la perfection des Sciences."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "IX. Pour faciliter le commerce entre les Sçavans & les Auteurs des Memoires, Monsieur le Duc du Maine veut bien qu’il y ait dans l’Arsenal sous l’horloge, une boëte pour recevoir les memoires particuliers de chaque chose, qu’on jugera devoir entrer dans cet Ouvrage. On les mettra tous en œuvre, si l’on trouve qu’ils le meritent, & qu’ils ne contiennent rien contre les regles que l’on s’est prescrites. Il n’importe en quelle langue ils soient écrits, on prie seulement qu’ils soient courts ; autrement on ne les pourra mettre qu’en extraits."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "X. Pour la matiere des Memoires manuscrits que chacun pourra communiquer, c’est ce qu’on a dit ci-dessus, & generalement tout ce qui peut contribuer à satisfaire la curiosité des gens de Lettres. Par cette raison on a cru pouvoir donner à cet Ouvrage le titre de "}, {"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Memoires pour l’Histoire des Sciences & des beaux Arts."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "XI. Si quelqu’un trouvoit ce plan défectueux en quelque point, il fera plaisir d’en avertir & de marquer ce qu’il jugeroit qu’on dût y ajoûter pour le rendre plus parfait. Ceux qui le doivent executer n’ayant en vuë que de le rendre le plus utile qu’il se pourra, sont dans la disposition de profiter des avertissemens qu’on voudra bien leur donner sur ce sujet."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Ces Memoires se distribuent à Paris chez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": " Jean Boudot "}, {"id": "/div[1]/quote[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[2]/text()[1]", "text": "Imprimeur ordinaire du Roy & de l’Academie Royale des Sciences, ruë S. Jacques au Soleil d’or, prés S. Severin."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Tout ce qu’on pourroit dire à l’avantage de cet établissement, le feroit bien moins comprendre, que l’Avis que vous venez de lire. Plus les Ouvrages de cette nouvelle & sçavante Societé seront avantageux au Public, plus son établissement sera glorieux à Monsieur le Duc du Maine. L’on peut dire que ce Prince est universel. Il est brave, il a de tres-grandes connoissances du métier de la guerre. Il aime les beaux Arts, & il n’ignore rien de ce qui regarde les belles Lettres, dont il cherche à procurer la gloire & l’avancement ; & le nouvel établissement qu’il vient de faire en est une preuve incontestable. Il n’y a point à douter que cet établissement ne réussisse de plus en plus, puis que M"}, {"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[14]/text()[2]", "text": " de Malezieu, qui a l’honneur d’estre Chancelier de ce Prince dans sa Souveraineté de Dombes, & qui aime les Arts & les belles Lettres, y fera executer ses volontez avec autant de vigueur que de plaisir, & cherchera même de nouveaux moyens pour faire fleurir les Arts & les Sciences dans cette Principauté."}]}]}]}