{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-08_56"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Œuvres mêlées du Duc de Buckingham]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1705 [tome 8], p. 56-59."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On joüa autrefois en Angleterre une excellente Comedie, qui fit beaucoup de bruit. Elle est intitulée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Rehearsal"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", & pour en bien comprendre le dénoüement, il falloit en avoir la clef ; ceux qui voudront avoir cette clef, que l’on a si longtemps cherchée inutilement, la trouveront dans le second volume in 8°. des Oeuvres mêlées du Duc de Buckingham, recuëillies par feu Thomas Brown, & publiées aprés sa mort. Ce recuëil renferme plusieurs autres Pieces de Poësie, des Lettres écrites par ce Duc, ou qui luy ont esté écrites par ceux qui joüoient de son tems les plus grands rôles en Angleterre."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce second Volume vient d’estre imprimé, & il a esté receu des sçavans avec beaucoup d’empressement ; on y trouve plusieurs faits particuliers qui avoient échapez aux historiens, qui ont écrit sur les revolutions arrivées en Angleterre depuis 50. à 60. ans. L’Auteur y a répandu quelques traits de Morale, qui donnent de bonnes idées de son cœur & de ses sentimens. Les reflexions qui suivent quelquefois les faits qu’il rapporte, font aussi juger que ce Duc estoit un grand politique, & que personne n’entendoit mieux que luy les veritables interests de la Cour d’Angleterre. Les pieces de Poësie qui sont dans ce Volume, font honneur à ceux qui en sont les auteurs ; on remarque neanmoins qu’elles sont dans le goût Anglois, & que par consequent elles ne sont pas exemptes des défauts que l’on reproche aux Poëtes de cette nation."}]}]}