{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1692-07a_198", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Festes publiques, faites à Paris pour la prise de Namur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1692 [tome 8], p. 198-220."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je ne doute point que la prise de Namur ne donne lieu à beaucoup de Festes. Il s'en fit une le 8. de ce mois dans l'Academie de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Vandeüil, de Rochefort, & Dauricour. Ces Ecuyers, dont tout le monde connoist la capacité & le merite, voulurent donner par une maniere de Carrousel des marques de la joye qu'ils ressentoient de la prise de cette Place. La beauté de leur Manege, l'adresse & la magnificence des Gentilshommes, & le bon ordre qu'ils y firent observer, remplirent d'admiration une tres-grande quantité de Dames d'un rang distingué, qu'on voit placées dans des fauteüils sous le grand Manege couvert. (...) On fit une marche autour du Manege découvert, qui est bordé de chaque costé de trois rangées d'arbres qui forment une Perspective fort agréable. Ils avoient à leur teste un Timbalier & quatre Trompettes, suivis par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Dauricour qui montoit un tres beau Cheval, qu'il ne retenoit qu'avec un simple ruban. Les Gentilshommes estoient ensuite sur des Chevaux d'Ecole dont les crins estoient ornez de rubans de toutes sortes de couleurs. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Vandeüil finissoit la Marche. Ils entrerent dans le Manege découvert en gardant toujours le mesme ordre, & M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Vandeüil commença par une Galopade, dont les airs satisfirent les Connoisseurs. M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Dauricour parut aprés. Lorsque l'on vit qu'il faisoit manier son Cheval de si bonne grace avec un simple ruban, on tomba d'accord qu'il estoit en mesme temps bel & bon homme de cheval. Ce Manege fit connoistre aux Spectateurs que les Gentilshommes qui apprennent sous d'aussy sçavans Maistres ne pouvoient manquer de se signaler. En effet, douze des plus Anciens firent des merveillles dans les Galopades, dont les caprioles & les changemens de main furent tres-bien executez. Celuy qui avoit remporté le prix monta quelque temps un Sauteur par le droit en liberté, pendant que deux autres Gentilshommes faisoient paroistre leur fermeté sur deux autres Sauteurs entre les piliers. Leurs sauts estoient si prodigieux, que les Dames ne se pouvoient empescher de plaindre ceux qui estoient dessus. Cette diversité de Manege donna le temps aux autres de changer encore une fois de Chevaux, & de sortir des Ecuries avec plus d'éclat que les deux premieres. Ils estoient au nombre de neuf, montez sur des Chevaux garnis d'Aigrettes de Plumes, & de Housses caparaçonnées tres-riches & fort bien ajustées. Trois se placerent au milieu, deux dans les côtez, & les quatre autres dans les coins. Ils commencerent au pas leur Manege au bruit des Timbales & des Trompettes, & un moment aprés M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Vandeüil & Dauricour les firent partir tous en mesme temps ; sçavoir, les trois du milieu sur les voltes, & les six autres sur les demy-voltes, avec tant d'ordre, & si peu de confusion, que tout le monde souhaitoit que la derniere des trois reprises qu'ils firent de cette maniere durast éternellement ; mais cela ne se pouvoit. Les jeunes Gentilshommes avoient trop d'empressement de faire voir leur adresse dans d'autres exercices. En effet, la grande confusion de monde qui estoit accouru de toutes-parts pour voir ce Carouzel, ne fut pas plustost dissipée, que les Dames entrerent dans une Salle magnifique, ornée d'une grande quantité de Lustres, où celuy qui avoit remporté le prix commença un Bal, qui fut interrompu cinq ou six fois par des collations composées de liqueurs, & d'autres rafraischissemens qu'on servit aux Dames. Les gentilshommes danserent chacun à leur rang ; les divertissemens finirent à onze heures du soir, & chacun s'en retourna tres-satisfait de la Feste."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 12. de ce mois, le "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " fut chanté icy dans l'Eglise Cathedrale, suivant les ordres portez dans la Lettre du Roy à M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l'Archevesque de Paris, dont voicy les termes."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "MON Cousin. Mes Ennemis s'estoient persuadé, qu'ayant assemblé toutes leurs forces dans les Pays-Bas, ils arresteroient le cours de mes conquestes ; cependant, je n'ay pas laissé d'entreprendre en Personne le Siege de la Ville & du Chasteau de Namur, dont ils croyoient la prise impossible. Ils sont accourus au nombre de plus de cent mille hommes, pour m'obliger d'en lever le Siege, mais ils se sont contentez d'en estre les Spectateurs pendant trois semaines, & d'assister à la reduction de la Place que j'ay entierement soumise le 30. du mois dernier, aprés trente jours de tranchée ouverte. Si quelque chose me flate dans une Conqueste aussi importante, c'est bien moins la gloire qui la suit, ou l'agrandissement des mes Etats, que l'esperance qu'elle me donne que mes Ennemis lassez de leurs pertes, souscriront enfin aux offres que je leur fais depuis longtemps de finir la Guerre. C'est aussi cette esperance qui m'oblige particulierement de redoubler envers le Ciel mes actions de graces, & de protester en mesme temps devant celuy qui connoist les sentimens de mon coeur, que je n'ay point de desir plus ardent que de mettre tous mes Peuples en estat de le glorifier en paix. Je vous écris à cet effet, pour vous dire que mon intention est, que vous fassiez chanter le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[1]", "text": " Te Deum "}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "dans l'Eglise Cathedrale de ma bonne Ville de Paris, au jour & à l'heure que le Grand Maistre, ou le Maistre de mes Ceremonies vous dira de ma part, & je donne ordre à mes Cours d'y assister en la maniere accoutumée. Sur ce, je prie Dieu qu'il vous ait, Mon Cousin, en sa sainte & digne garde. Ecrit à Mariembourg le sixiéme Juillet 1692"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": ". Signé, LOUIS. "}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "Et plus bas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[3]", "text": ", PHELYPEAUX."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Toutes les Cours Superieures assisterent à ce "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ", avec leurs habits de ceremonie, & le soir il y eut un fort beau Feu d'artifice devant l'Hostel de Ville. [...] Il y eut un fort grand Regale à l'Hôtel de Ville ; & aprés que l'on eut tiré le Feu, la Feste fut generale. Ce ne furent que des feux par tout, & il y en eut plus de cent considerables en divers quartiers. Les uns marquerent leur zele par des Illuminations, des fusées volantes, des Repas, des Concerts & des Bals, & d'autres s'unirent ensemble pour faire de grandes Festes. Ce qu'il y a de certain, c'est que l'on peut dire que ce jour-là les yeux, l'oüie & le goust, tout fut content. M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Cardinal de Furstemberg fit l'Office dés le matin dans l'Eglise de S. Germain des Prez. L'aprésdînée il chanta le "}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[4]", "text": ", pendant lequel il y eut des Canons tirez. Il fit une fort grande dépense en feux d'artifice, & à regaler tous ceux qui voulurent estre témoins de la Feste. [...]"}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Jeudy 17. les Augustins Déchaussez de la Place des Victoires, d'autant plus ardens à se distinguer lors qu'il s'agit de la gloire de Sa Majesté, que leur Maison est de Fondation Royale, & que leur Eglise, dédiée à Nostre-Dame des Victoires, semble destinée pour rendre incessament graces à Dieu de celles du Roy, firent chanter le "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " en Musique au bruit de deux décharges de Boëtes. Il s'y trouva un concours extraordinaire de personnes de qualité & de Peuple."}]}]}