{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-03_126", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Composition de la Thériaque"}, {"id": "/div[1]/head[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/text()[1]", "text": "D’après MEYER, Véronique, "}, {"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/note[1]/p[1]/hi[1]/text()[1]", "text": "Pour la plus grande gloire du roi : Louis XIV en thèses : Catalogue"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/head[1]/note[1]/p[1]/text()[2]", "text": ", Rennes, Centre de recherche du château de Versailles/Presses universitaires de Rennes, 2017, p. 352-353."}]}], "attributes": {"n": "1", "place": "bottom"}}, {"id": "/div[1]/head[1]/text()[2]", "text": "]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1685 [tome 3], p. 126-137."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Figure doit regarder la page 128."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous ay souvent parlé des Arts, que les soins, les bien faits, & la magnificence du Roy font fleurir en France avec tant d’eclat, mais je ne vous ay rien dit de la Medecine. Vous ne devez pas vous étonner ; c’est un Art long, difficile, & incertain. Elle est, enfin, sortie de l’assoupissement, où elle étoit depuis plusieurs Siécles, à l’égard de la préparation des Remedes Specifiques, & celuy qui est le plus nécessaire, paroist maintenant dans sa perfection. C’est la Theriaque. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Joffroy, Jausson, & Bolduc, tous trois Maistres Apotiquaires à Paris, en ont fait publiquement devant la Faculté de Medecine. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Lieutenant General de Police, & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Procureur du Roy y ont assisté, selon ce qui se pratique dans tous les lieux où cette composition se fait. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Rouviere Apotiquaire du Roy, & Major des Camps & Armées de Sa Majesté, & de ses Hôpitaux, a entrepris luy seul la mesme composition. On a déja veu deux Theses de luy sur ce sujet, & si l’on juge de la fin par ces commencemens, on n’en peut rien attendre que de fort extraordinaire. Je vous envoye l’Estampe de l’Emblême Enigmatique, mise au haut de la derniere de ces Theses. On y voit sortir un grand nombre de Mouches à Miel, des entrailles d’un Bœuf mort, pour faire connoistre ce que nous apprennent les Naturalistes, qui veulent que les Abeilles soient engendrées d’un Bœuf, ou d’un Taureau. Cet Animal est mis dans un lieu bas, & plein de fange, afin de marquer la bassesse & l’origine de ces Mouches. Ce qui a fait mesme dire à quelques Autheurs, qu’elles n’étoient produites que des excremens d’un Bœuf, comme plusieurs autres Insectes de pareille nature le sont d’excrémens d’autres Animaux. Les plus curieux d’entre les Naturalistes, qui se sont attachez à connoistre la nature, les mœurs, & le gouvernement des Abeilles, ont remarqué qu’elles constituoient un Etat Monarchique sous un Roy, & ont prétendu qu’il n’étoit pas vray semblable que ce Roy fust tiré de la lie du Peuple. Apres avoir recherché son origine, avec une exacte application, ils ont reconnu qu’il étoit choisy ordinairement d’entre les Abeilles qui sont engendrées du Lyon, qui comme l’on sçait est un Animal Solaire, & par consequent qui marque la Royauté, de mesme que le Taureau est un Animal Lunaire qui marque la Populace ; & comme le Soleil surpasse infiniment la Lune, & toutes les Planettes en force, en vertu, & en lumiere, ainsi, le Lyon doit l’emporter sur les autres Animaux, comme Animal Solaire, & dont les productions sont plus nobles. C’est pour cela qu’on l’a mis dans une situation plus élevée. Il est l’Ame de l’Emblême, & a cette Inscription pour marquer la Noblesse des Abeilles qui en sortent, "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Phœbi ab origine præstant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". L’autre Inscription fait voir le bonheur des Abeilles, qui sont gouvernées & conduites par un Roy. En effet, l’Etat Monarchique étant le meilleur de tous les Etats, ceux qui sont les plus soûmis à leur Roy, doivent s’estimer les plus heureux, & se vanter que "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "Uno sub rege beantur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": ". Je ne m’arresteray point à vous faire le détail de toutes les parties du Tableau. Le dessein n’a rien d’obscur pour ceux qui sont éclairez. On scait que le Belier est un Animal solaire, ainsi qu’entre les Plantes l’Heliotrope, ou le Tournesol, qui est toûjours tourné vers le Soleil ; que si l’Heliotrope est opposé à cet Astre, on en doit attribuer la faute au Graveur. Ce n’est pas non plus sans dessein, que l’on a représenté un Lezard, qui s’attache & s’élève au Piedestal, sur lequel sont posées les Armes du Roy, puisque sa couleur & sa nature, montrent assez qu’il s’attache toûjours aux bonnes choses, & aux plus solides, & qu’il n’a point de plus grand plaisir que celuy de regarder le Soleil, ou d’en estre regardé. Quant à la vipère qui paroist rampante au bas, on peut dire que comme elle entre dans la composition de la Theriaque, elle fournit le plus salutaire, & le plus universel de tous les Remedes, & qui ne se faisoit autrefois que pour les Empereurs, les Roys & les Princes, dont la vie doit toûjours estre tres-chère à leurs Sujets. La morsure de la Vipere est mortelle, lors qu’elle est en colère, & sa mort est le remede au mal qu’elle a fait. Ainsi ce qui est écrit au-dessous est très vray, "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Ut dat viva necem, sic mortua vitam"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ". Sur le Piedestal est un Brazier où brûlent des parfums, pour rendre hommage au Soleil. Les Abeilles s’en approchent afin de marquer qu’elles luy rendent cet hommage comme au principe, d’où leur Roy tire son origine. Pour ce qui regarde la Devise de sa Majesté qui est autour du Soleil, & ses Armes gravées sur un Monde au Piedestal ; il est aisé de connoistre que le principal dessein de cette Emblême Enigmatique, est de faire entendre que tous les Peuples de la Terre seroient heureux, s’ils estoient sous la domination de nostre Auguste Monarque. A l’égard du Serpent ou Dragon, qui est dans un Ecu soûtenu par un Ange au coin de la Planche, il n’y a personne qui ne connoisse qu’il represente Esculape, Dieu de la Medecine, qui parut sous la figure d’un Serpent, dans le Vaisseau des Romains, au retour d’Epidaure, où ils allerent demander ce Dieu qu’on y adoroit, pour les delivrer de la Peste qui dépeuploit la Ville de Rome. Il a la Teste environnée de rayons pour monstrer qu’il étoit Fils du Soleil. Ses Aîles marquent non seulement sa vieillesse, mais aussi la qualité des Dragons aislez qui sont sans venin."}]}]}