{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-10_179"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Marguerite de Morais de Brezolle, abbesse de Saint Sulpice]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1704 [tome 11], p. 179-193."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Dame Marguerite de Morais de Brezolle, Abbesse de Saint Sulpice, Ordre de Saint Benoist prés Rennes en Bretagne, déceda le 13. Juin 1704. âgée de soixante-cinq ans, aprés avoir esté Abbesse l’espace de 42. ans. Elle étoit née avec de grands avantages de la nature & parfaite d’esprit & de corps ; elle avoit un naturel charmant, l’ame grande & genereuse, le cœur doux & plein de charité, l’esprit vif, penetrant & sublime, une prestance majestueuse, une conversation solide & remplie de douceur, une modestie & une vertu exemplaire, & elle étoit d’une naissance qui l’allioit à un grand nombre des meilleures Maisons de France. La Maison de Morais-Brezolle est originaire de Beauce."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Elle étoit fille de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Nicolas de Morais, Seigneur de Brezolle, & de Dame Marguerite de Sevigné, Tante de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Marquis de Sevigné, Lieutenant pour le Roy en Bretagne."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Nicolas de Morais étoit fils d’Urbain, Chevalier des Ordres du Roy, & de Françoise d’Angenne, fille de Jean d’Angenne, Seigneur de Poigny, Chevalier des Ordres du Roy, Ambassadeur en Angleterre, & sœur de Nicolas d’Angenne, Viceroy pour Henry III. au Royaume de Pologne ; Urbain de Morais fils de Jean, & d’Anne d’Aché."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Jean de Morais, fils de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Charles de Morais & frere de Gabrielle de Morais décédée en 1614. Abbesse de Saint Sulpice, âgée de 81 an. Ce Charles de Morais dont est issu Jean de Morais, avoit épousé Anne d’Harcourt. Il étoit Capitaine d’une Compagnie d’Ordonnance sous François premier, & fut tué sur la frontiere d’Allemagne. Cette Anne d’Harcourt étoit sœur de Pierre d’Harcourt, Chevalier de l’Ordre du Roy, & son Lieutenant General en Normandie ; Charles de Morais étoit fils de Jean de Morais, Chevalier de l’Ordre du Roy, & de Roberde d’Oinville, de la Maison de Saint Simon."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Jean de Morais Brezolle, étoit fils de Mathurin de Morais & de Catherinne Barnéens ; Mathurin de Morais étoit issu de Guillaume de Morais & de Jeanne d’Espagne, petite fille de Saint Louis Roy de France, étant sortie de Blanche, fille de Saint Louis, & du Roy d’Arragon. Il est rare de voir une suite d’Abbesses parentes, qui ait duré aussi longtemps, sans interruption, tant il est vray que la grande vertu & le merite qui a fait conserver cette Abbaye dans ces familles, y est hereditaire. En effet la Dame du Pont Bellanger a possedé cette Abbaye aprés une de Bretagne. Une Jeanne d’Harcourt, niece de la Dame du Pont Bellanger luy a succedé, qui laissa l’Abbaye à Gabrielle de Morais sa niece, à qui Antoinette de Morais succeda ; aprés elle, fut Marguerite d’Angenne, qui mit la Reforme dans cette Abbaye de Saint Sulpice ; elle étoit niece d’Antoinette de Morais, ladite d’Angenne obtint la Coadjutorerie de l’Abbaye de Saint Sulpice pour Marguerite de Morais sa niece, dont je vous parle aujourd’huy, qui luy a succedé & qui a conservé la Reforme, fait bâtir un Enclos de trois quarts de lieuës, fait bâtir une Eglise avec un Dôme, construire une Orgue magnifique, élever des Dames ses Parentes, & autres Dames, dans sa Maison, toutes sçachant la Musique & à joüer des Instrumens, afin de servir le Seigneur avec plus de magnificence. Elle y a procuré par le travail de ses Religieuses, un Ornement magnifique."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "On a obligation à cette Dame de Morais, d’y avoir attiré par sa vertu deux niéces nées en Poitou, une cousine née en Beauce, & deux autres niéces de la Martinique."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Les deux niéces qui son sorties du Poitou sont sœurs. L’aînée se nomme M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " de Toucheprest, la cadette M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " de Chateaumur ; elles sont filles de M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "re"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " Olivier Mesnard, Baron de Chateaumur, Marquis de Toucheprest, & d’une Dame de Morais de la Flocelliere. Ces deux sœurs sont de tres-dignes Religieuses, d’un rare merite, & d’une sublime vertu. Cette Dame de Toucheprest a rendu beaucoup de services à l’Abbaye de S. Sulpice, auprés de feuë M"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " l’Abbesse sa tante en qualité de Depositaire. Leur maison est une des plus illustres du Poitou. Elle a toutes les mesmes alliances de feuë M"}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[6]", "text": " de Morais du costé maternel, & du costé paternel, elle est alliée aux illustres maisons de Rohan Chabot, de Sully, de Beaumont, de la Baume le Blanc, de la Valliere, de la Roche des Aubiés, de Vibrais, de Mortemart, d’Angennes, Maintenon, d’Agennes Poigny, de Vivonne, du Chasteigner, de la Roche-pozé, de S. Gardau en Limousin, de la Trimoüille, de la Moussaye, du Bordage, du Boisorcan, de Nonant, & plusieurs autres, &c."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "La cousine est M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " de Morais Fortisle, née en Beauce ; elle estoit cousine germaine de la deffunte. Elle a les mesmes alliances du costé paternel que feuë M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " de Morais, & du côté maternel elle est alliée aux maisons de Nivernay, de Grancé, de la Riviere, de Chiverny, & parente fort proche de Madame la Duchesse d’Angoulesme, & de plusieurs autres."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Les deux autres niéces de la feuë Dame de Morais sont nées dans la Martinique, d’où elles sont venuës pour se donner à Dieu en cette Abbaye auprés de M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " de Morais leur tante. Elles sont sœurs. L’aisnée a le nom Dangenne, & la cadette Dangenne de la Moutonniere ; ces deux sœurs sont d’un tres-rare merite, & d’une haute vertu. L’aisnée, quoique jeune, fut proposée pour une Abbaye, il y a prés de deux ans, qu’elle refusa pour demeurer auprés de feuë Madame sa tante. Elles sont filles de Charles Dangennes Marquis de Maintenon, Gouverneur pour le Roy à la Martinique. Leur grand-Pere estoit Loüis Dangenne Marquis de Maintenon, Baron de Meslay, Chevalier des Ordres du Roy, Ambassadeur Extraordinaire en Espagne ; elles sont alliées de toutes les maisons ci-dessus nommées, & de celles d’Aumont, de Matignon, des Ducs & Maréchal de la Ferté, de Rochefort, d’O, de la Trimoüille, de Poigny, de Rohan, de Salert, de Pommereüil, le Clerc Tremblay, de Cresme Lucé, Darquenay, de Vivonne, Pisani, du Bellay, de Barbançon, Cany."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Ces Dames Dangenne Religieuses de S. Sulpice ont un frere qui passe pour un homme tres-accompli. Il a beaucoup de valeur, ainsi que M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Comte Dangennes Poigny son cousin, Colonel du Regiment Royal de la Marine, où M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " le Marquis Dangenne est Capitaine. M"}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[4]", "text": " le Comte Dangenne sert en Italie avec son Regiment depuis prés de quatre ans, & il est tellement attaché au service, qu’il n’est point revenu en France depuis ce temps-là. Il est neveu de la feuë Dame de Morais Abbesse de S. Sulpice, & est fils de M"}, {"id": "/div[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[5]", "text": " le Marquis Dangenne Poigny & d’une Chastillon, descendu de Jean Dangenne, Marquis de Poigny, Chevalier des Ordres du Roy, & son Ambassadeur vers le Roy de Navarre, & depuis vers le Duc de Savoye, pour l’obliger à rendre le Marquisat de Saluce, ou lui declarer la guerre. Il fut aussi envoyé Ambassadeur vers l’Empereur Rodolphe II. & les Potentats d’Allemagne. Jean Dangenne son fils a esté Ambassadeur en Angleterre du regne de Loüis XIII. qui laissa le Marquis de Poigny de la Comtesse de Brezolle ; c’étoit un homme fort sçavant. Ces Familles sont alliées à toutes les maisons dont j’ay parlé cy-dessus & aux Dangennes Maintenon, la Flocelliere, Touche-prés, Beauveau, Boisorcan, Chastillon, de Faucon, de Beauvilliers, Pontchartrain, des Marest, Colbert, Vaubourg, d’Artagnan, & plusieurs autres."}]}]}