{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-03_391"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Divertissement d’Anet, pendant le sejour que Monseigneur y a fait]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1707 [tome 3], p. 391-395."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Monseigneur le Dauphin ayant resolu d’aller passer quelques jours à Anet, partit de Versailles le 17. de ce mois avec Monseigneur le Duc de Berry & Madame la Princesse de Conty Douairiere. S.A.S. Monsieur le Comte de Toulouse estoit de la partie aussi-bien que Mrs les Ducs de la Feuillade & de Villeroy, Mrs les Comtes de Roucy & de Chemerault, avec Mr le Marquis d’Albergotti, & plusieurs autres personnes de distinction. Ils dînerent en arrivant tous à la mesme table, Monseigneur l’ayant souhaité ainsi. On joua ensuite au Billard, ainsi qu’à plusieurs autres jeux pendant le reste de la journée."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Monseigneur le Dauphin accompagné de toute sa Cour, prit le lendemain le divertissement de la chasse du Loup. Toute cette illustre Compagnie soupa ensemble le soir du même jour, & se mit à table à six heures."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le lendemain 20. la pluye n’ayant point cessé, & ayant toujours été tres-forte, le jeu du Billard & de la Guerre tinrent lieu du plaisir de la chasse où l’on ne pût aller. Les Violons joüerent le soir du même jour pendant la plus grande partie du soupé ; le lieu où l’on mangea étoit remply de tout ce qui se trouve dans les environs d’Anet, de personnes de distinction de l’un & de l’autre Sexe. Le soupé fini, Monseigneur le Duc de Berry prit une des Dames de la Compagnie & dança un Menuet avec elle. Il se forma ensuite une espece de petit Bal qui ne fut pas long ; mais qui fut fort divertissant."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 21. Monseigneur le Dauphin alla avec toute sa Cour, à la chasse du Sanglier où il prit beaucoup de plaisir. Monseigneur soupa ce soir-là à son petit couvert, & Monseigneur le Duc de Berry tint la table de ce Prince."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Monseigneur le Dauphin alla le 22. à la battuë. Il tua cinquante Lapins, & Monseigneur le Duc de Berry en tua soixante. Monsieur le Comte de Toulouse courut un Cerf ce jour-là, & le prit."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Monseigneur partit d’Anet le 23. sur les dix heures du matin, & l’on peut dire que jusqu’au moment que ce Prince en partit, Anet fut toujours remply de la Noblesse & d’une infinité d’Habitans de tous les lieux qui environnent ce Château, & de ceux qui en sont même éloignez de plusieurs lieuës. L’abondance de toutes choses y fut grande pendant tout le temps que Monseigneur y demeura, & quoy que les tables y fussent servies par les Officiers du Roy, Monsieur de Vendosme en fit servir beaucoup d’autres, & fit distribuer quantité de vin, de liqueurs & de rafraîchissemens, de maniere que toute la Noblesse & tous les Habitans des environs d’Anet, se ressentirent de cette Feste."}]}]}