{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-09_130", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Promenade de Madame la Duchesse de Bourgogne à Puteau & à Longchamp]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1700 [tome 9], p. 130-133."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 3 de ce mois, Madame la Duchesse de Bourgogne alla à Puteau chez Madame la Duchesse de Guiche, qui ne l’attendoit pas. Si tost qu’elle y fut arrivée, elle se mit dans une petite Caleche découverte, dans laquelle elle fit monter avec elle quatre de ses Dames, & alla se promener le long de la Riviere, qu’elle passa dans le Bac de Surenne, pour aller à Longchamp. Elle entra dans le Convent, où les Religieuses fort surprises d’un honneur auquel elles ne s’attendoient pas, la receurent avec de grandes marques de joye, & beaucoup de politesse. Elles la conduisirent par toute leur Maison, & luy presenterent des rafraîchissemens & des confitures seches, n’ayant pas le temps de faire préparer une Colation dans les formes, parce qu’il estoit six heures & demie. Madame la Duchesse de Bourgogne leur témoigna beaucoup de satisfaction de la reception qu’on luy avoit faite, & aprés les avoir remerciées, elle repassa la riviere dans le même Bac, & retourna chez Madame la Duchesse de Guiche, dont la maison paroissoit toute en feu par la grande quantité de bougies allumées dans tous les appartemens, dont les croisées estoient ouvertes. Les Paysans & les Paysanes de Puteau dansérent dans la Cour, aux violons & aux chansons, pour réjoüir Madame la Duchesse de Bourgogne, lors qu’elle fut rentrée. On luy servit ensuite une Collation magnifique, & elle partit de Puteau à huit heures & demie, & arriva à dix à Versailles."}]}]}