{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-02_282"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mascarade à la cour]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1681 [tome 2], p. 282-298."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens au dernier jour du Carnaval. Vous sçavez, Madame, que toute la Cour masque ce jour-là, & qu’il y a toûjours Bal le soir. Il commença à dix heures, apres le Soupé du Roy, dans la grande Salle des Balets, qui avoit esté préparée pour cela, & qui estoit éclairée d’un nombre infiny de lumieres. Elles aidoient fort à faire briller les Habits des Masques spectateurs, dont tous les Amphitheatres estoient remplis ; & comme il n’y en avoit aucun qui ne se fust mis dans la derniere magnificence, on peut dire qu’il est peu d’occasions où l’on voye tout-à-la-fois tant de Personnes si superbement parées. Le Roy qui ne prend ces sortes de divertissemens que dans le dessein de les donner à sa Cour, ne mit ce soir-là qu’une Robe de Chambre tres-riche, & un Chapeau avec un Bouquet de Plumes. Jamais la Reyne n’avoit paru si bien mise. Son Habit estoit à la Grecque, & orné des plus belles Pierreries de la Couronne."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Madame la Dauphine se déguisa en Venitienne, mais d’une maniere si galante, qu’elle surprit toute l’Assemblée. Il seroit difficile d’expliquer tous les agrémens qui entroient dans cette maniere d’ajustement. Toute la parure estoit de Diamans fins, employez avec tant d’art & de propreté dans les endroits nécessaires, qu’on ne pouvoit se lasser de l’admirer. Un petit Turban de Velours tailladé, & orné de Diamans, faisoit la Coifure de cette Princesse. Du milieu de ce Turban s’élevoit une Aigrete de Diamans d’une beauté surprenante. Il n’y avoit que des Plumes blanches dans cette Coifure."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monseigneur le Dauphin représentoit un Arabe. Le dessus de son Habit estoit d’un Brocard broché d’or, avec de grands Compartimens noirs, ornez autour d’un Point de France or & argent, au milieu duquel estoit une Bande de Marte Zibeline. Le Lacis du Tour de ses Manches estoit de Rubis, & le dessous de son Habit, d’un Brocard couleur de feu, & or, avec des Boutonnieres d’or tres-relevées, & tres-riches, meslées de noir. Ces Boutonnieres estoient ornées de Pierreries, & les Manches de l’Habit, d’un Point de Venise d’or, avec un riche Point de France entre-toile, d’une maniere si extraordinaire, qu’on n’a rien veu jusques à présent de plus magnifique. Le Turban de ce Prince estoit d’un Brocard de Venise à grandes fleurs d’or, lacé d’une Chaîne de Pierreries. Ses Plumes estoient couleur de feu & blanc."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Monsieur avoit une Veste toute couverte de Dentelle & de Diamans, avec de grandes Manches qui pendoient fort bas. Elles estoient ratachées à sa ceinture, & tomboient jusques à terre. La richesse & la galanterie de l’Habit de Mademoiselle, avoient dequoy se faire admirer. Les Pierreries y brilloient de tous costez."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Son Altesse Serénissime Monsieur le Duc avoit un Habit Hongrois. Le dessous estoit de Velours couleur de feu, tout couvert de Dentelles or & argent, cousuës en Coquilles. Il avoit par dessus une Veste à la Turque de Drap d’or & vert, doublée d’un Tissu d’or, le tout enrichy de Dentelles & de Frange d’or, & garny de Pierreries comme la Coëfure."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Monsieur le Prince de Conty vint à cette Mascarade, accompagné de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Prince de la Roche-sur-Yon, de M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Duc de la Ferté, & de M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " les Marquis d’Alincourt, de Nangy, & de Molac. Ce Prince représentoit un Persan. Sa Veste de Brocard or & vert, estoit retroussée sur les devans. Il avoit sous cette Veste un Tonnelet couleur de feu, or & argent, des Manches pendantes d’un tres-riche Point de France pareillement or & argent, & tout son Habit de mesme. Rien n’égaloit la beauté de son Echarpe. Il avoit de grandes Boutonnieres toutes de Pierreries, & un Turban de Brocard or & blanc, avec un Fronteau de Velours noir enrichy de Pierreries. Les Plumes qui couvroient son Turban, estoient de couleur de feu & blanc, accompagnées d’une tres-belle Héronniere. L’Habit de M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " le Prince de la Roche-sur-Yon, estoit tout pareil, aussi-bien que ceux des Seigneurs qui les suivoient. Il n’y avoit que M"}, {"id": "/div[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[6]", "text": " de la Ferté qui se fust mis d’une autre maniere. Ce Duc avoit un Habit d’ombre or & noir, couvert de Dentelles d’or. Celuy de M"}, {"id": "/div[1]/p[6]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[7]", "text": " le Comte de Vermandois estoit aussi singulier que riche. Sa Veste de Brocard or & vert, paroissoit toute couverte de riches Dentelles, & pour agrément on voyoit sur ces Dentelles une bande de Velours noir large d’un doigt, & toute brillante de Pierreries. L’Habit de dessous estoit un Brocard couleur de feu & or, avec plusieurs Dentelles plissées. Un Turban de Velours noir tout à jour, garny de Plumes, & orné de Pierreries, faisoit sa Coëfure. M"}, {"id": "/div[1]/p[6]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[8]", "text": " le Duc de Crussol avoit un tres bel Habit à la Turcque. Il menoit d’illustres & jeunes Bohëmiennes ; sçavoir, Mademoiselle de Nantes, Mademoiselle de Crussol, Mademoiselle de Noailles, Mesdemoiselles d’Epinoy, & Mademoiselle d’Eudicour. On n’a jamais rien vû de plus galant que Mademoiselle de Nantes en Bohëmienne. Ses cheveux bouclez estoient étendus, & flotoient sur ses épaules. Par dessus elle avoit un Point de France qui luy servoit de Coëfure, & dont les bouts pendoient à la négligence. Cette charmante Princesse fut l’admiration de cette auguste Assemblée, où celles de sa Suite parurent beaucoup. M"}, {"id": "/div[1]/p[6]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[9]", "text": " le Duc de S. Aignan estoit vétu en Bassa. Il suffit de le nommer pour persuader de sa bonne mine, & de la magnificence de son Habit. M"}, {"id": "/div[1]/p[6]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[10]", "text": " le Duc de Noailles s’estoit déguisé en Polonois. Il avoit une Robe de Brocard or & argent, & couleur de feu, de ces Etofes damasquinées du S"}, {"id": "/div[1]/p[6]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[11]", "text": " Charlier qu’on estime tant. La Robe aussi-bien que le Bonnet, qu’il avoit fait faire de la mesme Etofe, estoient garnis de Marte Zibeline ; le tout enrichy de Franges d’or, d’Echarpes, & de tous les ornemens necessaires pour l’Habit. M"}, {"id": "/div[1]/p[6]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[12]", "text": " le Marquis de Tilladet estoit à peu prés de la mesme sorte. M"}, {"id": "/div[1]/p[6]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[12]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[13]", "text": " le Duc de Mortemart avoit un Habit à la Persane. Les Brocards or & argent, les Dentelles, & les Pierreries, ne luy manquoient pas. Depuis le peu de temps qu’il est dans le monde, il a sçeu se distinguer, & a fait paroistre en tout de la grandeur d’ame. Mesdemoiselles de Lislebonne ne s’attirerent pas moins de regards par la galanterie de leurs Habits, que par leur magnificence. L’une estoit en Persane, & l’autre en Bergere. Madame la Duchesse de Mortemart, & Madame de Segnelay, représentoient aussi des Persanes, avec des Habits tres-riches, mais fort diférens. Je ne vous dis point que Madame de Grancey parut beaucoup dans cette Assemblée. On sçait qu’elle n’a pas besoin d’ornemens pour se faire remarquer. Madame la Princesse Marianne fut admirée, tant pour la maniere extraordinaire dont elle estoit mise, que pour son ajustement. Elle avoit une Veste du plus riche Brocard or & argent, dont les tailles, les bords, & les lez, estoient ornez de Marte, avec des agrémens de Diamans & de Rubis aux deux costez. Ses Boutonnieres estoient aussi de Diamans. Elle portoit ses Manches ouvertes en deux pointes tombantes, d’une tres-belle Etofe, avec des Dentelles plissées autour, & une Houpe tres-riche à chaque pointe de Manche. Son Turban lacé de deux Etofes, l’une noire & or, & l’autre couleur de feu & argent, faisoit un tres-bel effet. Il y avoit cinq ou six Plumes sur ce Turban, & une Héronniere au milieu, sur la tige de laquelle on voyoit une Enseigne de Diamans d’un tres-grand prix. Cet Habit fut trouvé aussi magnifique que bien entendu."}]}]}