{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-04_94"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Voyage des Indes Orientales, mêlé de plusieurs Histoires curieuses]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1710 [tome 4], p. 94-98."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je crois devoir, en vous parlant de Sçavans, vous entretenir de deux Livres qui sont dignes de la curiosité publique."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il paroist depuis quelque temps un Livre intitulé "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Voyage des Indes Orientales, mêlé de plusieurs Histoires curieuses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", en deux volumes in 12. fait par Mr Carré. Il a esté deux fois aux grandes Indes par ordre de feu Mr Colbert, & aprés beaucoup d’années il a bien voulu faire part au Public de ce qu’il a vû dans ces deux grands voyages. Ce qu’il dit sur la revolution de Bassura Ville de l’Arabie, & qui a esté de tout temps sous la puissance des Arabes, mais que les Turcs & les Arabes se disputent à present, est tres-curieux, ce qui donne occasion à Mr Carré de faire l’histoire du fameux Seva Gy, qui aprés avoir esté Officier du Roy de Visapour s’est élevé par sa valeur jusqu’à se faire un puissant Royaume & faire trembler tout l’Orient. En parlant de la fameuse Ville d’Alep il dit que la Chapelle du Consul y tient lieu de Paroisse, qu’elle est desservie par les Religieux de Saint François, & qu’il y a une Maison de Jesuites, ce qui luy donne lieu de faire l’éloge de ces Peres. Il paroist qu’il avoit le caractere d’Envoyé, puisqu’en parlant de D. Pedro de Castro riche Portugais, & qui estoit sur le point de prendre des engagemens avec les Mahometans, lorsqu’il le rencontra à Rhebac, Ville du Royaume de Visapour, il se sert de ces termes : "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "puis me servant de toute l’autorité que me donnoit mon caractere, pour parler à des personnes scandaleuses, je luy parlay le plus chrestiennement qu’il me fut possible sur le pas qu’il alloit faire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ". On trouve à la fin de ce "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Voyage"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l’histoire de deux Dames Portugaises venduës par le même Dom Pedro de Castro à un Prince Mahometan. Cette Histoire est fort touchante & merite d’estre luë. Mr Carré estoit un Ecclesiastique d’une sainte vie & d’un merite qui luy a attiré un grand nombre d’amis dans l’Orient, & dans les Pays où il a voyagé."}]}]}