{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-08_192", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[À propos du traité de paix d’Alger et du voyage de l’ambassadeur du dey d’Alger]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1684 [tome 10], p. de l’extrait 192-193, 209-210, 212-213, 252-253."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 26. Mr le Marquis d’Amfreville vint à terre avec d’autres Officiers. Ils allérent aussi visiter le Dey, qui les reçeut tres obligeamment, & leur fit rendre tous les honneurs qu’ils en pouvoient espérer. Apres leur avoir fait des Présens de jeunes Lions, d’Echarpes, & de quelques autres Ouvrages du Païs, tissus d’or & de soye, il les convia à dîner, & leur dit, qu’afin qu’ils fussent régalez à leur maniere, il avoit prié Mr du Sault d’avoir soin du Repas, & de le donner chez luy. [...] Les Trompetes se firent entendre pendant tout le Repas. Le Peuple accourut à ce bruit, & donna de nouvelles marques de la joye qu’il ressentoit du Traité conclu. [...]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "[L’Ambassadeur du Dey d’Alger s’embarqua pour la France après la signature du Traité. Les membres de sa suite et lui-même] remarquérent dans tous les François, des manieres curieuses, mais accompagnées de beaucoup de civilité. Les Dames s’empressérent à la voir, & leur donnérent plusieurs fois les Violons. [...]"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "[L’Ambassadeur arriva à Paris] le vingt-neuvième de Juin ; & le quatrième de Juillet il fut conduit à l’Audience du Roy à Versailles par Mr Bonneüil, Introducteur des Ambassadeurs, qui l’avoit esté prendre à Paris à l’Hôtel des Ambassadeurs, avec les Carrosses de Sa Majesté, & de madame la Dauphine. [...]"}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Il a dit de l’Opéra, Qu’il n’y avoit rien de semblable au Monde, & que l’Empereur de France surpassoit tous les souverains jusques dans les Jeux. La Comédie Françoise luy a paru trop spirituelle & trop sérieuse, pour estre un Jeu, & il a dit de l’Italienne, Que quoy que ce ne fust que la Petite-Fille de l’Opéra, elle charmoit d’une maniere toute diférente, & qu’Arlequin estoit tout esprit. Cet Acteur, inimitable en son genre, l’ayant esté voir, il luy dit, apres luy avoir fait beaucoup d’honnestetez, ainsi qu’à sa Femme & à ses Filles, que suivant ce qu’il avoit veu, & qu’on luy avoit expliqué, il avoit connu qu’il joüoit beaucoup de Gens, & que comme il croyoit avoir en luy plus d’endroits qu’un autre pour estre joüé, il le prioit de l’épargner apres son depart."}]}]}