{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-09_196"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie observée à la prise de possession du Prieuré Royal de Poissy, par Madame de Mailly]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1707 [tome 9], p. 196-208."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Article qui suit est bien different de celuy que vous venez de lire."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous parlay il y a quelques mois de Madame de Mailly, Religieuse de l’Ordre de S. Dominique, & Professe du Convent de Poissy, lorsque le Roy la nomma au Prieuré de ce Monastere Royal, vaquant par la mort de Madame de Chaunes, sœur de feu M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Duc de Chaunes, Pair de France, Chevalier des Ordres du Roy, Gouverneur de Bretagne, & qui avoit esté fort long-temps Ambassadeur de France à Rome. Le Roy a nommé à ce Benefice pour la premiere fois, & le privilege d’y nommer pour le present & pour l’avenir a esté accordé à Sa Majesté par le Pape, & par un Indult exprés, du vivant même de Madame de Chaunes, en consideration de ce que Sa Majesté a offert de rétablir la magnifique Eglise de ce Monastere Royal, dont le Tonnerre a entierement détruit le toit, qui estoit tout de plomb, ainsi que le comble & la Charpente, qui estoient d’une beauté proportionnée au reste de cette Eglise ; ce qui doit monter à de tres grosses sommes. Ce premier choix ne pouvoit mieux tomber que sur Madame de Mailly. Elle a toutes les grandes qualitez que l’on peut souhaiter dans une personne de sa naissance ; toutes les vertus d’une digne Religieuse, & tout l’esprit & tout le merite qui convient à une parfaite Superieure. Elle n’attendoit que ses Bulles pour prendre possession de ce Prieuré Royal. Les ayant receuës & les ayant faites fulminer, elle alla le deux de ce mois saluer & remercier le Roy, accompagnée de Madame la Marquise de Mailly sa mere, heritiere de la Maison de Montcavrel, de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l’Evêque de Lavaur, son frere, de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Marquis de la Vrilliere, Secretaire d’Etat, & de Madame la Comtesse de Mailly sa belle-sœur, Dame d’Atour de Madame la Duchesse de Bourgogne. Le Roy la receut tres-favorablement, & luy parla avec les termes obligeans qui luy sont si naturels, & dont Sa Majesté se sert si à propos, pour honorer les personnes, qui sont encore plus distinguées par une bonne conduite que par une grande naissance. Le lendemain Madame de Mailly, Prieure de Poissy, alla saluer à S. Germain le Roy & la Reine d’Angleterre, qui honorent ce Monastere Royal d’une affection particuliere. De là cette digne Superieure alla à Poissy, où elle arriva sur les trois heures aprés midy, accompagnée de tous ceux qui estoient avec elle lors qu’elle alla saluer le Roy, ainsi que de Mesdames les Marquises de la Vrilliere, & de Listenois, ses niéces, de Madame la Comtesse de Seaux-Tavannes, de Mesdemoiselles de Nesle & de Mailly, aussi ses niéces. Mademoiselle de Mailly est fille de feu M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Comte de Mailly, Menin de Monseigneur, & de Madame la Comtesse de Mailly, & sœur par consequent de Mesdames de la Vrilliere & de Listenois ; & Mademoiselle de Nesle est fille de M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Marquis de Nesle, qui fut tué au Siege de Philisbourg, qui avoit épousé Mademoiselle de Coligny. Mademoiselle de Nesle, quoy que dans une grande jeunesse, a toutes les vertus & toutes les perfections que l’on peut desirer dans les personnes de sa naissance & de son sexe. Elle joint à beaucoup d’agrément une sagesse & une conduite qui la distinguent. Elle a esté élevée par Madame la Prieure de Mailly sa tante, & elle fait honneur à son éducation. Plusieurs autres personnes de distinction se trouverent à cette Ceremonie."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Les Dames Religieuses conduites par Madame de Livet, Sous-Prieure, vinrent en Communauté & en habit de Chœur à la Grand’ Porte du Convent, pour recevoir une Superieure qu’elles estimoient beaucoup, & qui estoit du choix du Roy, approuvé par le Pape. Le R. Pere Provincial des Jacobins, à la teste des Religieux de son Convent, accompagnoit aussi Madame la Prieure. On ouvrit les deux battans de la grande Porte ; elle entra, selon la coûtume, avec toutes les personnes de sa compagnie & de sa suite, & avec un grand nombre d’autres personnes de tout sexe & de tous états, qui avoient pris soin de s’y rendre de Paris, de Versailles, de S. Germain, & de tous les lieux des environs. Toutes les Dames Religieuses témoignerent leur joye, avec une vraye effusion de cœur. On conduisit au Chapitre Processionnellement, malgré la foule, la nouvelle Superieure. La Communauté marchoit devant elle, & elle avoit à ses costez un Commissaire Apostolique, & le Pere Provincial, Superieur du Convent. Lors qu’elle fut entrée dans le Chapitre, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Jousse, Avocat au Parlement, & Notaire au Châtelet de Paris, comme Notaire Apostolique, fit lecture des Bulles en Latin & en François & M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " l’Abbé Audran, Commissaire Apostolique, fit un beau Discours à ce sujet, & avec l’éloquence qui luy a acquis la reputation de grand Predicateur. On conduisit ensuite Madame la Prieure à la Chapelle où se fait l’Office Divin depuis que la grande Eglise a esté si fort endommagée. On y observa toutes les formalitez qui se pratiquent en cas pareil. Aprés que Madame la Prieure eut sonné la Cloche, pour preuve de sa prise de possession, le Commissaire Apostolique la conduisit à sa place du Chœur, & on entonna le "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ", qui fut chanté avec l’Orgue. Pendant ce temps-là la Sous Prieure & toutes les Dames Religieuses vinrent donner le baiser de paix, & le recevoir de leur nouvelle Prieure. Le "}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " finy, le Notaire Apostolique dressa dans le Chœur même l’Acte de prise de possession ; & les Témoins qui y signerent furent M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " l’Evêque de Lavaur, M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " le Marquis de la Vrilliere, M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " l’Abbé d’Abcour, & plusieurs autres personnes de distinction ; ensuite de quoy on mena Madame la Prieure dans son Appartement, que feuë Madame de Chaunes avoit pris soin de rendre propre & magnifique, sans avoir rien d’opposé à la modestie Religieuse. On y trouva une grande Collation, pour les personnes de distinction, & on en abandonna les restes au peuple."}]}]}