{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-06_242", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[L'Amant emflâmé dés la premiere veuë, & devenu Poëte le mesme jour, Histoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1679 [tome 6], p. 242-254."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On fait souvent de longues démarches sans y réüssir, mais du moins il y a cet avantage dans l’amitié, que comme elle demande du temps pour se former, elle est presque toûjours de durée. Il n’en est pas de mesme de l’amour. C'est une passion impétueuse qui montant quelquefois dés les premiers jours au plus haut point où elle soit capable d’aller, s’éteint ordinairement avec la mesme facilité qu’elle s’allume. Ceux qui tiennent impossible qu’on se laisse fortement toucher à la premiere veuë d’un bel Objet, changeront de sentiment apres avoir sçeu ce qui est arrivé depuis six semaines."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Un fort honneste Homme, considérable par sa naissance & par son esprit, avoit choisy un genre de vie des plus retirez, pour se dégager de certaines tendresses de cœur qui luy avoient long-temps cousté son repos. Il croyoit s’en estre mis à couvert en suivant une profession toute contraire aux engagements de galanterie. Cependant son tempérament l’emporta sur sa raison, & une occasion impréveuë l’ayant exposé aux charmes d’une belle & jeune Etrangere venuë à Toulouse pour voir les Processions solemnelles qui s’y font dans le temps de la Pentecoste, toutes ses résolutions de n’aimer jamais s’évanoüirent en un moment. Il estoit alors dans une conversation tres-serieuse avec beaucoup de Personnes de qualité ; & à cette soudaine apparition, charmé, hors de luy mesme, & sans faire aucune réflexion à ce qui luy avoit déja esté si fatal, il courut vers cette aimable Personne avec une rapidité inconcevable. Il luy parla, luy dit tout ce qui se peut imaginer de plus obligeant, & ne la quitant que par une nécessité absoluë de la quiter, il s’en sépara le plus amoureux de tous les Hommes. Il perdit dés cet instant le repos, l’appétit, & le sommeil, & tomba dans une langueur qui luy changeant le corps & l’esprit, le laissoit à peine reconnoistre à ses Amis. Il est vray qu’estant soûtenu pendant quelque temps par la veuë presque continuelle de cette belle Etrangere, ses forces ne l’abandonnerent pas tout à fait. Quoy qu’elle eust tout le mérite imaginable pour se faire aimer, il n’avoit peut-estre jamais produit le mesme effet sur personne. Si vous me demandez pourquoy il fit une plus prompte & plus forte impression sur celuy dont je vous parle, qu’il ne l’avoit faite sur beaucoup d’autres, je vous diray, selon les remarques de celuy qui m’a fait part de cette Avanture, qu’une étincelle qui n’allume point la paille, embrase la poudre en un seul moment, & que le Soleil qui ne fait qu’ébloüir des yeux grossiers, en aveugle de délicats, quand on s’attache à le regarder trop fixement. Ce qu’il y eut de desespérant pour ce malheureux Passionné, c’est que la Belle, que la seule curiosité avoit fait venir à Toulouse, fut obligée de s’en retourner quelques-jours apres. Il quita des affaires tres-importantes pour l’accompagner une partie du chemin, mais enfin estant forcé de luy dire le dernier adieu sans qu’il pust prononcer une parole, & un coude du Canal Royal sur lequel elle s’estoit embarquée, l’ayant dérobée un peu apres à sa veuë, il demeura sans aucune force, & se laissant tomber sur le bord, comme s’il eust esté frapé d’un coup de foudre, ou plûtost comme si son ame se fust séparée de son corps pour suivre l’Objet aimé, il perdit entierement l’usage des sens. Un Homme de qualité de ses Amis le trouvant en cet état, le fit emporter dans une Maison de Campagne qu’il avoit à un quart de lieuë de là. Cet Amant transy y revint à luy, mais avec des inquiétudes qui ne peuvent s’exprimer. La force de sa passion luy fit montrer des foiblesses dont il luy estoit impossible de se rendre maistre. Toutes les Peintures agreables qui font une partie des embellissemens de cette Maison, luy paroissoient ressembler à son aimable Etrangere. Il cherchoit continuellement la solitude pour penser à elle, & si on luy faisoit rompre le silence, il ne parloit que de sa beauté. Le croirez vous, Madame ? Il ne s’estoit jamais avisé de faire des Vers, & tout d’un coup l’amour luy en donna le talent. Il faut vous faire voir un Sonnet de sa façon. Vous y trouverez je ne sçay quelle fureur Poëtique qui marque assez bien le trouble d’esprit dont il estoit agité."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Sonnet."}], "attributes": {"type": "head"}}, {"id": "/div[1]/quote[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[1]/text()[1]", "text": "JE brûle d’une ardeur qui court de veine en veine,"}]}, {"id": "/div[1]/quote[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[2]/text()[1]", "text": "Nul remede ne peut appaiser cette ardeur ;"}]}, {"id": "/div[1]/quote[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[3]/text()[1]", "text": "De mes sens accablez l’importune langueur,"}]}, {"id": "/div[1]/quote[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[4]/text()[1]", "text": "De tout ce qui m’a plû fait aujourd’huy ma peine."}]}, {"id": "/div[1]/quote[1]/l[5]", "tag": "l", "children": []}, {"id": "/div[1]/quote[1]/ab[1]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[1]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[6]/text()[1]", "text": "Les Objets les plus beaux n’attirent que ma haine,"}]}, {"id": "/div[1]/quote[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[7]/text()[1]", "text": "La nuit par son repos réveille ma douleur,"}]}, {"id": "/div[1]/quote[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[8]/text()[1]", "text": "Et dans l’accablement dont je sens la rigueur,"}]}, {"id": "/div[1]/quote[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[9]/text()[1]", "text": "Je voy jusqu’à la mort ma disgrace certaine."}]}, {"id": "/div[1]/quote[1]/l[10]", "tag": "l", "children": []}, {"id": "/div[1]/quote[1]/ab[2]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[2]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[11]/text()[1]", "text": "Dans ce Siecle de fer, où par un art nouveau"}]}, {"id": "/div[1]/quote[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[12]/text()[1]", "text": "L'avarice en secret nous creuse le tombeau,"}]}, {"id": "/div[1]/quote[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[13]/text()[1]", "text": "Pressé de tant de maux, que ne dois-je pas craindre ?"}]}, {"id": "/div[1]/quote[1]/l[14]", "tag": "l", "children": []}, {"id": "/div[1]/quote[1]/ab[3]", "tag": "ab", "children": [{"id": "/div[1]/quote[1]/ab[3]/text()[1]", "text": "***"}], "attributes": {"type": "ornament"}}, {"id": "/div[1]/quote[1]/l[15]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[15]/text()[1]", "text": "Seroit-ce du poison que l’on m’auroit donné ?"}]}, {"id": "/div[1]/quote[1]/l[16]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[16]/text()[1]", "text": "Ah, trop charmante Iris, de qui puis-je me plaindre ?"}]}, {"id": "/div[1]/quote[1]/l[17]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[17]/text()[1]", "text": "Je me suis par les yeux moy-mesme abandonné."}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La crainte qu’eurent le Maistre & la Maistresse de la Maison, de le voir succomber à ses chagrins, leur fit tout mettre en usage pour l’en retirer. Ils feignirent que la belle Personne qui le réduisoit en cet état, estoit obligée de venir chez eux dans quelques jours ; & la joye qu’il en ressentit fut si forte, qu’il commença de se rendre sociable. La chose estoit en ces termes, quand on m’a écrit ce que je viens de conter. Je vous feray part de la suite, selon les nouvelles que j’en auray."}]}]}