{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-12e_312", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De l'Harmonie"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1680 (tome XII), p. 312-350."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "DE L’HARMONIE."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[3]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[3]/text()[1]", "text": "Jamais matiere n’a esté traitée par un plus grand nombre d’Ecrivains. Cependant la Musique n’a jamais esté si bien d’accord que dans les sentimens de ceux qui en ont parlé. Il en est de leurs Ecrits, comme des parties qui la composent, qui sont toûjours les mesmes, quoy que chantées par des voix diférentes. On peut dire que c’est par là qu’on reconnoist visiblement le pouvoir de l’Harmonie."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[4]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[4]/text()[1]", "text": "J’ay donc crû après une assez curieuse recherche, & une assez forte méditation, qu’il estoit difficile de donner une autre forme à cette matiere, & de vouloir dire sur ce sujet quelques choses que les autres n’eussent pas dit. La qualité de Plagiaire m’a toûjours déplû ; & lors que les Auteurs ne me font naître aucunes pensées, ou que leur autorité m’est inutile, je me passe aisément de paroistre sçavant à leurs dépens. Je me serois aussi fort bien passé par la mesme raison, de parler de l’Harmonie ; mais une Personne dont les volontez me sont des commandemens, m’oblige de traiter cette question, & de luy dire ce que les Auteurs m’en ont apris. Comme ils rapportent tous les mesmes choses, & qu’ils ont épuisé cette matiere, on trouvera par tout ce que j’en diray. J’espere néantmoins que ce Discours n’aura rien de commun & d’ennuyeux."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[5]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[5]/text()[1]", "text": "Un de nos vieux Poëtes, qui estoit au Duc d’Alençon, Frere de Henry III. nous a laissé un Poëme intitulé "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "la Galliade."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " Dans cet Ouvrage, qui est comme une espece d’Encyclopédie, où sont contenus les Sciences & les Arts Libéraux, que les Gaulois ont inventez, & enseignez à leur Postérité, il dit que la Musique doit son commencement à Bardus, sixiéme Roy des Gaules, dont le nom en Langue Chaldaïque, veut dire le Fils du Fondement, ou de la Résonnance ; & que les Bardes, qui sont décendus de ce Prince, ont esté les Inventeurs des Orgues, de la Harpe, de la Lyre, du Lut, & de plusieurs autres Instrumens. Ce Poëte compare la Voix, qui se répand & se multiplie dans l’air, à la pierre qu’on jette dans l’eau, qui trace & forme plusieurs Cercles ; & comme ils sont plus ou moins grands, selon la force avec laquelle elle a esté jettée, de mesme le son est plus ou moins haut, selon la violence avec laquelle la Voix est poussée. Il y a donc le ton bas, & le ton haut, & le moyen, qui n’est ny trop haut ny trop bas. Il adjoûte encor la comparaison des Chalumeaux, dont le son est diférent, à proportion des trous qui sont ou plus prés, ou plus éloignez de la bouche. Ainsi ce souffle de l’esprit moteur estant poussé au dehors, se répand dans les lieux, & leur imprime cette agréable Harmonie, qui se communique à chacun d’eux comme autant de Cercles, dont les uns sont plus grands, & les autres moindres. Mais cette voix se fait bien mieux entendre aux esprits dépoüillez de la matiere, parce qu’ils sont plus prés de leur principe. Ainsi le dixiéme des Cieux raisonne plus haut, parce qu’il se fait une succession de l’un à l’autre jusqu’au Ciel de la Lune, où cette Voix diminuë, & s’abaisse."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[6]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[6]/text()[1]", "text": "Suivant la pensée de ce Poëte, la Musique est bien plus noble dans son origine que quelques-uns n’ont cru, puisqu’elle vient de l’Harmonie céleste, & de l’accord qui se rencontre dans le nombre des Cieux & des Planetes, & non pas des coups de marteau redoublez sur l’Enclume, qui en donna l’idée à Jubla, ou à Pytagore, comme veulent quelques autres. La Musique de la Terre n’est que l’ombre de l’Harmonie des Cieux. Dieu, dit Platon, est la Voix Souveraine, & cette Voix se répand dans leur Mouvement périodique. Cette Harmonie n’est pas seulement une juste proportion entre toutes les Parties du Monde, un ordre exact & régulier dans le concours de toutes ces Créatures, enfin une parfaite Symétrie du grand & du petit Monde ; mais une Musique composée de Sons & de Voix, qui se fait par l’approche & l’éloignement des Corps Celestes. Elle est moins parfaite que celle du Paradis, mais plus excellente que celle de la Terre. Synesius n’estoit pas eloigné de ce sentiment, quand il compare le Monde à une Harpe ; & Dieu demande à Job, qui est l’Homme sur la Terre qui puisse faire la Musique du Ciel."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[7]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[7]/text()[1]", "text": "Les Pytagoriciens disent pour prouver cette Harmonie Celeste, que l’Ame du Monde est composée de sept nombres divers, qui procedent du Pair & du nom-Pair, qui font ensemble une alliance Arithmétique. Ce nombre premier & pyramidal, est l’Unité. Apres suivent le Binaire & le Ternaire, qui doublant, l’un au premier, & l’autre au second, produisent l’Hémiole. Apres deux vient le quatre, & le neuf regarde le trois, dont l’un double au second, & l’autre au troisiéme. Le huit succede, & double au quatriéme, & pour fonder le Triangle, on pose vingt sept, qui triple à neuf, fait que l’un se multiplie vingt-sept fois en soy. On prétend que de ces nombres Dieu ayant composé l’Ame de l’Univers, non seulement tout fut produit par poids, nombre, & mesure ; mais qu’ils forment sur les tons des Cieux les six genres d’accords de la Musique. De deux à l’égard d’un, se fait la proportion doublée, qu’on appelle Symphonie, ou Diapason. De trois comparez à deux, naît l’Hémiole, ou Diapenté, lors que la Voix arrive à la quinte. De quatre à trois, qui est le nombre Epitrite, vient le Diatessaron, ou la Quarte ; & depuis trois à un, la Voix qui se quarte par nuances, fait un accord de Diapason avec Diapenté, ou autrement de l’Octave & de la Quinte. L’accord d’un à quatre est Disdiapason, qu’on dit deux fois parfait. De huit à neuf est le nombre appellé Epogdouë, qui forme le ton de tous les accords. La Quarte est de deux tons & demy ; la Quinte de trois tons & demy ; l’Octave, ou Diapason comprend six tons entiers ; & l’accord de deux accords, qui est Diapason avec Diapenté, se mesure & se compasse de neuf tons & demy. Le Diapason, qu’on appelle une quinziéme, contient douze tons pleins, & est le plus grand accord de la Musique, soit pour la Voix, ou pour les Instrumens. Mais on prétend que le ton des Cieux s’étend plus loin, & que la Voix de l’Esprit moteur peut jusqu’à quatre fois comprendre & embrasser les neuf tons & demy en bonne consonance. Mais comme toutes choses, & Dieu mesme prend son repos dans le sept, ainsi la suite de Voix, ou l’etente de l’air, ne passe point plus avant."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[8]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[8]/text()[1]", "text": "On rapporte diférentes opinions pour établir ces sept voix dans les Cieux, & entr’autres celles de Boëce, qui est moins abstraite & plus vray-semblable. Ce grand Homme dit qu’au Ciel de Saturne se fait la grosse voix, comme l’"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "ut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " au Ciel d’apres ; le "}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "re"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " un peu plus haut ; le "}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "my"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " dans l’astre [mot incertain] de Mars ; le "}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "fa"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " au Ciel du Soleil ; & parce que Vénus & Mercure font leurs cours presque en mesmes jours & en mesme temps, le Soleil y fait un unisson, ou y raisonne deux fois ; & le "}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "la"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[6]", "text": ", qui est le plus élevé, demeure dans le Ciel de la Lune."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[9]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[9]/text()[1]", "text": "Pytagore compare les temps de la Musique aux intervales des Astres. Il dit qu’entre le Ciel de la Lune & la Terre, il y a un ton ; un demy-ton de la Lune jusqu’à Mercure ; autant de Mercure à Vénus ; & depuis Vénus au Soleil, une fois & demie autant de distance de Vénus à Mercure ; du Soleil à Mars, un ton, comme entre la Lune & la Terre ; de Mars à Jupiter, un demy-ton, & autant de Jupiter à Saturne ; de Saturne jusqu’au Zodiaque, une fois & demie autant que de Jupiter à Saturne ; ce qui joint ensemble, compose sept tons, & fait une Musique parfaite, comme est le diapason. Tout cela est tiré du Chap. 12. du 2. Livre de Pline. De cette Harmonie est venuë la Diatonique, que quelques Anciens ont louée & préferée à la Chromatique & à l’Harmonique, blâmans le Fleuretis & la Musique trop figurée. Cette Musique celeste, quoy qu’élevée au dessus des sens, peut estre comprise par la raison, & on dit que David monta sa Harpe sur le nombre des Cieux, & Orphée sur celuy des Planetes. Il tira de la Lune, la voix nommée hypaté, de Mercure parhypaté, de Vénus lycanos, du Soleil mese, de Mars paramesé, de Jupiter paramete, & de Saturne nete, & toutes ces voix se trouverent renfermées dans sa Lyre."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[10]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[10]/text()[1]", "text": "Mais tout le monde n’ayant pas l’oreille si subtile que les Platoniciens, & ne pouvant pas comprendre les nombres mistérieux de Pytagore, quelques-uns ont inventé une autre allégorie, sur laquelle ils ont fondé l’origine de l’Harmonie. Ils disent que nostre Musique est imitée du parfait mélange des Elemens qui composent nos corps, & qui font la diversité des Saisons. La Basse représente l’humeur mélancolique, l’Hyver et la Terre. La Taille, le Phlegme, l’Automne, & l’Eau. La Haute-contre, le Sang, le Printemps, & l’Air. Le Dessus, la Bile, l’Eté, & le Feu ; & toutes les autres voix ou les autres sons conviennent avec l’une ou l’autre de ces parties. Cela s’accomode encor avec la doctrine des nombres. L’un se rapporte à la terre & à l’humeur melancolique ; le deux au phlegme & à l’eau ; le trois à la bile & à l’air ; le quatre au sang & au feu. Il est certain que si les nombres font l’Harmonie, & si on connoist par eux la nature & le remede des maladies, on peut juger par eux de l’état & de la situation de l’ame. Lorsqu’ils sont bien reglez, ils sont le juste tempérament des humeurs, qui rend une santé parfaite, & de leur exacte proportion il nait cette parfaite Harmonie qui flate si agreablement nos oreilles. Comme au Nom de Dieu il y a quatre lettres, il y a par raport quatre parties à la Musique, qui repondent aux quatre facultez de l’ame raisonnable, les sens, la fantaisie, l’intellect, & la raison. Les Anciens établissoient aussi quatre Systemes ; le Systeme des Bardes, ou de la Musique vocale, le Systeme d’Orphée, le Systeme humain, le Systeme de David ou du Monde archetipe. Mais pour ne point descendre icy dans ce que la Musique a de plus particulier, ce qui seroit d’un trop long détail, je me contenteray de dire qu’au commencement il n’y avoit que trois tons, fondez sur les trois âges de la vie ; l’enfance, la jeunesse, & la vieillesse, représentez par trois voix, la basse, la haute, & la moyenne. Il n’y avoit aussi que trois sortes de Musique, l’Harmonique, la Diatonique, & la Chromatique ; & trois Modes de chanter, la Dorique, la Phrygienne, la Dorique, la Phrygienne, & la Lydienne. La Dorique représentoit la basse, la Phrygienne la haute-contre ou la moyenne voix, & la Lydienne le dessus ou la voix grêle. Sapho inventa une quatriéme Mode, qu’on appelle mixolydienne ; mais l’augmentation des cordes sur la Lyre ayant esté jusques au nombre de huit, on remarqua autant de tons diférens, & ces tons prirent leur nom de celuy des cordes. La premiere estoit la grosse, nommée proslambanomene ; la seconde proche de la grosse, hypate ; la troisiéme, parhypate ; la quatriéme, hyperpate ; la cinquiéme, mese ; qui veut dire moyenne ; la sixiéme, paramese ; la septiéme, paranete ; & la huitiéme, nete, qui est la chanterele. En suite il y eut donc huit Modes de chanter, dérivée des autres ; la Dorienne, qui approche de la grosse corde proslampanomene ou voix à quize ; la Soudorienne, qui est lypate ou voix principale ; la Phrygienne, qui est la paripathe ou voix approchante de la principale ; la Souphrygienne, qui est lyperipathe ou voix approchante de la moyenne ; la Lydienne, qui est la mese ou voix moyenne ; la Soulydienne, qui est la paramese ou voix prochaine de la mese ; la Mixolydienne, qui est la paralete ou voix prochaine de la plus haute des separes ; & la Soumixolydienne, qui est la nete ou voix la plus haute ; & tout cela se termine en deux tétracordes, dont les quatre premieres sont basses & graves, & les quatre autres hautes & aiguës. Ainsi nos musiciens ont pris leurs tons de ces huit Modes, qu’ils accomodent à chacune, & dont il est aisé de faire l’application."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[11]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[11]/text()[1]", "text": "Si chaque Mode avoit sa maniere de chanter, elle avoit aussi des Instrumens qui luy estoient propres. La Dorienne avoit la Lyre, la Harpe, le Lut, la Viole ; la Phrygienne, la Trompete, & le hautbois ; la Lydienne, la Fluste & le Flajolet. Pour l’Orgue, il contient tous les Modes, & il n’y en a point dont il ne soit capable. Les Orgues n’ont paru en France que sous le Regne de Pepin le Bref, & ce fust Constantin Copromuse qui les envoya à ce Prince ; mais la Musique estoit en usage dans nos Eglises dés le commencement de la Religion, & elle passa des anciens Druides aux premiers Fidelles. Cette Musique estoit à la Phrygienne, mais si grossiere & si barbare, que ce fut avec grande raison que Charlemagne la bannit de l’Eglise Gallicane, & introduisit le Chant Grégorien en sa place. On dit que les Romains ont este les premiers parmy les Payens qui ont admis la Musique dans leurs Temples & dans leurs Cerémonies."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[12]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[12]/text()[1]", "text": "Il y a trois Médietes dans la Musique, l’Arithmétique, la Geometrique, & l’Harmonique. L’Arithmétique surmonte & est surmontée de nombre égal. La Geométrique de raison égale, & semblable ; & l’Harmonique n’est surmontée ny par nombre ny par raison égale, mais des mesmes parties de ses extrémitez."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "tote ne compte que deux Médietes, l’Arithmétique, & l’Harmonique. Cette maniere d’intervalle se pratiquoit dans la Musique dont les Payens se servoient dans leurs Temples, qui estoit composée d’Estrophes, d’Antistrophes, & d’Epodes, suivant la Loy qu’on appelle du Metre. Les Prophés, dans la Doctrine des Platoniciens, marquoient le cours rapide, & vehement des Cieux ; les Antistrophés, le mouvement plus posé des Planetes ; les Epodes, la solidité & fermeté de la Terre. Mais ce qui est admirable dans cet Art, c’est que les intervalles y sont harmonieux. Ce silence a son agrément, & fait par ses poses & ses suspensions de voix, une cinquiéme Partie dans la Musique, qu’on nomme le Tacet. Un Ancien appelle ces intervalles des silences bien placez, "}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "silentia ordinata."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " En effet, ce silence régulier & concerté, augmente à faire remarquer la beauté du Chant. Il y a mesme une voix, disent les Maistres, qui approchent du silence, & cette voix est le mouvement de haut en bas. Enfin le Son est un frapement d’air sensible, & perceptible à l’oüye que forme la voix ; & la Musique un Art qui l’exprime par signes, & par figures, soit par le Chant, ou par la Note. On dit que Pithagore en fut l’Inventeur, apres avoir observé la cadence que faisoient les coups de Marteau redoublez sur l’Enclume, il mit quatre Chevilles contre la muraille de sa Chambre qu’il lia avec des Cordes de boyau en égales distances, de mesme grosseur & longueur, ausquelles il attacha divers poids, ce qui faisoit divers Sons, lors qu’elles estoient touchées. Le poids le plus leger faisoit le Son grave & pesant, parce qu’il estoit moins tendu. Le poids pesant faisoit le Son gresle, & aigu, & ainsi des autres, ce qui rendoit une espece d’harmonie, & formoit quelques accords de la quarte, de la quinte, & de l’octave, lors que les cordes estoient touchées ensemble. De là est venuë la Musique, soit de la Voix ou des Instrumens ; mais elle avoit pris son origine longtemps avant Pithagore, puis que Jubal chez les Hebreux, inventa les Instrumens, & fut sçavant dans la Musique. Apollon l’apprit aux Grecs ; Marsyas inventa la Flûte ; & Olimpus, le genre Harmonique. Amphion a esté le premier qui a chanté par mesure, & à la Lydienne ; Thangras, à la Dorique ; & Marsyas, à la Phrygienne. Il est constant que les Bardes ont esté les premiers qui ont joint les Vers à la Musique, & qui ont possedé ce bel Art de toute antiquité. Bardus l’avoit appris de Drus son Pere ; Drus de Saron ; Saron, de Samothés ; Samothés, de Gomer ; Gomer, de l’Hercule Gaulois ; & cet Hercule Gaulois, d’Atlas qui le tenoit de Janus. Quoy qu’il en soit, la Musique Dorienne passe pour la plus parfaite, & la plus naturelle à l’Homme. On en rapporte des effets surprenans. On dit que Pithagore voyant un jeune Homme emporté d’amour, & de vin, & animé par un Joüeur de Flûte, qui joüoit à la Phrygienne, il fist changer de ton au Musicien, & tout d’un coup le jeune Homme devint aussi sage & aussi moderé, qu’il estoit emporté & furieux auparavant. Empedocle n’eut pas plutost chanté à la Dorienne quelques Vers d’Homere, devant un Homme qui alloit oster la vie au Meurtrier de son Pere, qu’il remist son Epée, & pardonna à son Ennemy. Elle met donc l’Ame dans le calme, & dans le repos. Leoxienne chasse l’ennuy, & cause un doux sommeil ; & la Lydienne dissipe le chagrin, & la melancolie ; l’Iastienne, inspire l’amour & la joye ; la Phrygienne, excite le courage, & porte à la guerre. Un Ancien a dit, que le Monde est un Livre de Musique, que les Jours & les Nuits en sont les Notes ; & que la Justice le marque, & le compose ; mais c’est une allegorie, on en fait l’expérience dans les choses inanimées. Pline dit que dans le Lac d’Orchome proche de Chéronée, il y a des Roseaux qui ont une harmonie infuse, dont on faisoit au commencement des Flûtes, qui raisonnoient toutes seules apres qu’on leur avoit donné le ton. Ce qui prouve les paroles du Prophete, que toutes les Creatures chantent la gloire du Createur. Que dirons-nous de ces deux Chantres perpetuels de la Nature, les Cygales & les Sauterelles ? dont les uns commencent à la my Juin, & les autres à la my Septembre, pour continuer leur Musique durant toute l’année ; mais sur tout la Cygalle est si amie de l’harmonie que non seulement elle chante toûjours, elle suplée encor à la voix des autres. La Chanterelle du Lut d’un Homme s’estant rompuë, elle remplit heureusement la place, & luy aida à chanter la Victoire qu’Apollon avoit emportée sur le Serpent Python. Mais y a-t-il rien de comparable au Chant mélodieux des Oiseaux ? Leurs petits Concerts font les délices de nos Bois, & de nos Solitudes. Le Rossignol possede seul toute la science, & tous les agrémens de la Musique ; mais il faut remarquer icy, que tous les Instrumens sont fondez sur le Chant des Oiseaux, & qu’il y en a peu qui expriment parfaitement la Voix humaine. Comme il n’y a que l’Homme qui joigne la parole au chant, toutes les autres Creatures ont de la Voix et du Son, & peuvent estre capables d’Harmonie, mais point du tout du Chant. Si on dit le Chant des Oiseaux c’est qu’ils sont capables de la parole ; mais neantmoins c’est une façon de parler, ils chiflent & ne chantent pas. Soit donc que les Creatures poussent au dehors, les accords de cette divine Harmonie, soit qu’elle la renferme en elles-mesmes par la parfaite symétrie qui les composent, elles sont sensibles à la Musique, & s’en laissent toucher. Le Berger Daphnis dans le Sophiste Longin, fait faire à ses Chevres ce qu’il veut, par le moyen de sa Flûte. Je ne parle point des Echos & des Syrenes, pour dire que tout est remply de cette Harmonie universelle. Le Ciel, la Terre, les Eaux, les Bois, la Mer. En effet, toute agitée qu’elle est, elle n’est pas sans accords & sans harmonie, puis qu’elle a le Son d’une Harpe sur les Rives d’Actium. Une Fontaine prés d’Elusine, s’agite & s’élance au Son de la Flûte, ce qui a fait dire à quelqu’un, que l’esprit moteur & harmonique, estant infus dans les Eaux, aussi-bien que dans les Cieux, il peut les faire boüillonner au Son de la Voix, ou des Instrumens."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[14]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[14]/text()[1]", "text": "Enfin le Chant est le symbole de la joye, & le reméde de la tristesse : Il adoucit nos malheurs, il fait paroître le chemin & le travail plus courts ; il cause aux Enfans un doux sommeil, & une agréable gayete, qui dissipe & qui sêche cette fâcheuse humidité dans laquelle ils sont plongez pendant les premieres années de la vie ; elle reveille les Hommes faits, et chasse de leur esprit cette noire melancolie qui les accable quelquefois, & dans laquelle ils paroissent ensevelis. La Musique délasse l’esprit, soulage les peines du corps, & modére les passions. Asecle apaisoit par son chant les émotions du Peuple. Damon par la Trompete retiroit les jeunes gens de la débauche, & les portoit à la tempérance. Asclepiade par elle guerissoit de la surdité ; Hismonias de la Fiévre & de la Goute sçyatique ; Théophraste de la Folie, & Thales de la Peste. On dit encor que Caton estant un jour à la Campagne, guérit son bestial par une Chanson rustique. Il ne faut donc pas s’étonner si on attribuë tant de merveilles à la Lyre d’Amphion & d’Orphée ; La Musique guérit les Lymphatiques, chasse les Demons, donne l’esprit de Prophétie, touche le Cœur de Dieu mesme. Si elle est née de la Paix, & propre dans le plaisir, elle n’est pas moins nécessaire à la Guerre. Les plus grands Héros ne l’ont pas dedaignée ; témoin Achille, Alexandre, & tant d’autres, qui en ont fait un divertissement aussi utile qu’agréable. Il n’y a que la Musique mole & effeminée qui puisse corrompre l’ame. Alexandre refusa la Lyre de Paris par cette raison ; mais j’ay celle d’Achille, dit-il, sur laquelle je chante les beaux faits des Héros. C’estoit de ce ton là que chantoient les Grecs, qu’on ne pouvoit entendre sans sentir échaufer son courage. S’il y a donc une Musique impure & dissoluë, il y en a une chaste & modeste, qui n’inspire que de bons sentimens. Tel estoit le Chant d’Esgiste aupres de Clitemnestre. En effet, la parfaite Musique est une véritable idée de l’union & de la juste conformité des Créatures entr’elles & leur premier estre. Il en est des quatre Parties de la Musique, comme des quatre Tempéramens qui composent les Hommes ; Ils n’ont rien de vicieux, que l’excés qui s’y rencontre, ou quand ils ne sont par réglez par la droite raison. Il faut donc avoüer que lors que la Musique est judicieusement conduite, elle est non seulement d’une grande utilité, mais encor elle a quelque chose de Divin, qui éleve l’ame au dessus des sens, & d’elle-mesme. Elle a donc esté sagement ordonnée dans nos Eglises ; & il ne faut pas se persuader que lors qu’elle est conforme aux Paroles & aux Cerémonies de nos Mystéres, elle flate & corrompe nos Ames ; ce qui vient de Dieu ne touche point nos sens. On ne peut aussi trop loüer Saint Jean Damascene, Cosme Hierosolimitain, & Gregoire le Grand, qui par une methode de chanter toute pure & toute Celeste, ont fait retentir des loüanges de Dieu les Eglises Grecques & Latines. L’une & l’autre méthode estoient Dorienne, ce qui montre l’excellence de ce Mode. Enfin haïr la Musique est un signe de réprobation ; ce qui peut venir de l’aversion que le Diable a pour elle. Il y a une Province en Perse où les Enfans ne crient & ne pleurent qu’en Musique ; mais cela se doit entendre des habiles Musiciens qui naissent dans ce Païs-là, dont Gergone est la Capitale. Un fameux Chinois soûtenoit qu’un Etat ne pouvoit estre bien gouverné sans Musique ; c’est à dire, sans la Justice & l’Equite, qui en doivent faire l’Harmonie. Il ne faut pas prendre cette pensée à la lettre, ce seroit tomber dans les Mélodies naturelles & politiques du Docteur Flud Anglois, qui sont entierement chimeriques."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[15]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[15]/text()[1]", "text": "Je ne rapporte point icy les noms de ceux qui ont excellé dans cet Art, soit par le talent qu’ils ont reçeu de la Nature pour bien chanter, soit par les connoissances qu’ils se sont acquises dans la Musique, le dénombrement des Anciens seroit trop long & trop ennuyeux, & celuy des Modernes pourroit estre suspect de flaterie, & d’affectation. Les uns & les autres sont connus des Sçavans, & des Connoisseurs, qui rendent à leur merite ce qui luy est dû ; mais il seroit à souhaiter que les Chantres & les Musiciens, ne gâtassent point ce bel Art par des manieres salles & des-honnestes, qui corrompent les mœurs de ceux qui les entendent ; sur tous les Musiciens François, sont encor plus obligez à conserver l’honneur de la Musique ; car soit qu’elle a pris naissance en France, ou qu’elle y ait esté reçeuë, & cultivée par nos Anciens Gaulois, il n’y a point de Nation qui ait plus d’interest à la maintenir dans sa pureté, & à travailler à sa perfection. La Musique commença de reprendre son éclat sous le Regne de François I. & chacun sçait la passion que Henry II. & ses Enfans avoient pour elle ; mais cela n’approche point de ce que LOÜIS LE GRAND a fait pour la gloire, par la protection qu’il a donné à l’Académie Royale de Musique, que le celébre Mr de Lully a établie depuis quelques années. C’est là qu’on travaille tous les jours à la dépoüiller de ce qu’elle avoit de grossier & de barbare, & à luy donner ce que l’Art a de plus fin, & de plus exquis. Tant de méthodes de Chanter si touchantes, si aisées, & si naturelles ; tant de beaux Livres d’Airs, & de Motets pour la Chapelle & pour la Chambre du Roy, sont les fruits délicieux de ses nobles exercices. Mais pour finir par les Chef d’œuvres de son illustre Sur-Intendant, ne faut-il pas demeurer d’accord que la Musique est parvenuë à ce haut degré d’excellence & de perfection, où l’a souhaitée le plus grand Roy du Monde ?"}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": []}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Ces divins Opéra dont les rares merveilles "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Enchantent à la fois nos yeux & nos oreilles. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Font dire de Baptiste, à tous les beaux Esprits. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Que sur les Chantres Grecs il remporta le prix. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Et que la France voit aujourd’huy dans cet Homme "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Tout ce que la Musique eut de charmes à Rome. "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]", "tag": "p", "children": []}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/space[1]", "tag": "space", "children": [{"id": "/div[1]/p[24]/space[1]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[24]/space[2]", "tag": "space", "children": [{"id": "/div[1]/p[24]/space[2]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[24]/space[3]", "tag": "space", "children": [{"id": "/div[1]/p[24]/space[3]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[24]/space[4]", "tag": "space", "children": [{"id": "/div[1]/p[24]/space[4]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[24]/space[5]", "tag": "space", "children": [{"id": "/div[1]/p[24]/space[5]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[24]/space[6]", "tag": "space", "children": [{"id": "/div[1]/p[24]/space[6]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[24]/space[7]", "tag": "space", "children": [{"id": "/div[1]/p[24]/space[7]/text()[1]", "text": " "}], "attributes": {"rend": "tab"}}, {"id": "/div[1]/p[24]/text()[1]", "text": "DE MARPALU."}]}]}