{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-05_197", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception de Mademoiselle l’Heritier à l’Academie des Lanternistes de Toulouse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1698 [tome 5], p. 197-219."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Ouvrages de Mademoiselle l’Heritier vous ont fait connoistre son merite. Je ne puis vous donner une preuve plus glorieuse pour elle de l’estime qu’ils luy ont fait acquerir par tout, qu’en vous disant que M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " les Lanternistes de Toulouse luy ont donné une place dans leur Société. Voicy en quels termes sont conçuës les Lettres de reception qui luy ont esté envoyées en Velin pour l’y admettre."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Pendant que l’Academie Françoise, l’ornement de la Capitale du premier Royaume du monde, employe ses fameux talens à perfectionner l’Eloquence & la Poësie ; pendant qu’elle fait paroistre son zele pour son incomparable Monarque, la Compagnie des Lanternistes, excitée par un si bel exemple, s’applaudit d’estre particulierement consacrée à l’honneur de LOUIS le Grand, Protecteur des Rois & de la Religion, luy par qui les Sciences & les beaux Arts fleurissent mesme dans le sein de la Guerre, toûjours entreprise avec justice, soûtenue avec succés, & finie avec gloire. C’est dans cette vûë qu’on s’applique à assembler des Personnes capables de contribuer à l’exécution d’un si glorieux dessein ; & comme l’esprit & le merite est non seulement de tout Pays, de tout âge & de toute condition, mais encore de tout Sexe, cette Compagnie estant convaincuë de l’exacte probité, de l’érudition polie & des autres brillantes qualitez de Mademoiselle l’Heritier de Villandon, de Paris ; la reçoit aujourd’huy quatriéme du mois de Novembre mil six cens quatre-vingt-seize, pour estre reconnuë du nombre de ceux qui la composent, esperant que le Titre de Lanterniste acquerra un jour dequoy mieux répondre à la dignité du sujet qui va remplir la Place adjugée, en vertu des presentes Lettres données à Toulouse, l’an, jour & mois qu’on vient de marquer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Arnaud-Laborie"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": ", Secretaire des Lanternistes."}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous voyez par la datte de ces Lettres que la modestie de Mademoiselle l’Heritier luy a fait cacher jusqu’à present, un honneur qu’elle estoit si digne de recevoir, & que ses Amis ont eu besoin d’en surprendre une copie. Elles estoient accompagnées de cette autre Lettre pour elle, de la part de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " les Lanternistes."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[1]", "text": "À Mademoiselle l’Heritier."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "Mademoiselle,"}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/text()[1]", "text": "Jamais nôtre Compagnie n’a eu plus de bonheur qu’en vous choisissant pour estre du glorieux nombre de ceux qui la composent. Ce choix est plus glorieux pour elle que pour nous. Son interest particulier s’y rencontre, & le beau commerce de vos talens & de vos lumieres, est d’une élevation & d’un secours qu’on ne sçauroit assez estimer. Aussi pour mieux nous assurer cet honneur & vous attacher plus fortement à nous, on vous envoye vos Lettres de reception. Ne soyez pas surprise, Mademoiselle, d’y voir vostre Eloge en si peu de mots. Il seroit fort difficile de le mettre dans toute son étenduë. Comment dépeindre une foule d’excellentes qualitez réünies en vostre Personne, plus propres à estre gravées sur le Bronze qu’écrites sur du Velin ? Comment faire un juste Portrait de la netteté & de la politesse de vostre stile, de la vivacité de vos expressions, de la beauté de vos pensées toûjours nouvelles, de vostre érudition profonde & dégagée, de cette grande facilité que vous avez a bien écrire, de ce goust fin, & de ce naturel heureux qui donnent à vos écrits tout l’agrément & toute la délicatesse possible ? Et sur tout comment relever les dispositions merveilleuses de vostre cœur, cette bonté, cette droiture, & cette vertu heroïque, qui vous distinguent dans tout vôtre Sexe, & qui vous attirent de fameux & de solides applaudissemens ? Tous ces differens avantages & cent autres que l’on pourroit ajoûter, demandent une plume plus habile que celle qui explique les sentimens d’une Compagnie enchantée de votre merite. Ne vous repentez pas d’y estre, vous y trouverez dequoy satisfaire vostre plus douce inclination. Vous verrez dans le cœur de vos Confreres, Mademoiselle, un zele ardent pour le Roy, & une constante application à faire célébrer la gloire d’un Heros que vous aimez avec tant de tendresse, & que vous sçavez loüer avec tant d’esprit. Cette seule consideration vous rendra nostre Société plus agréable, & vous fera recevoir avec plus de joye les témoignages de sincerité, d’empressement & d’estime avec lesquels nous sommes ; Mademoiselle, Vos tres, &c."}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/text()[1]", "text": "ARNAUD-LABORIE, Secretaire des Lanternistes."}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[1]", "text": "RÉPONSE"}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[2]", "text": "De Mademoiselle l’Heritier à"}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[3]", "text": "M"}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/label[1]/hi[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[4]", "text": " de la Compagnie"}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[3]/label[1]/hi[1]/text()[5]", "text": "des Lanternistes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]/text()[1]", "text": "Messieurs,"}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[3]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[2]/text()[1]", "text": "L’honneur que je reçois par le titre glorieux dont vous avez daigné me parer, fait naistre en moy des sentimens bien opposez. Je suis comblée de joye de me voir admise dans une Compagnie aussi celebre que la vostre ; mais en même temps je suis saisie d’une juste crainte de ne pouvoir remplir avec succés tous les engagemens attachez à la place distinguée dont vostre choix vient de m’honorer. Comment trouver dans mon esprit des lumieres assez vives pour estre dignes d’estre unies avec les vostres ? Comment y trouver un sçavoir & une politesse propres à entrer en société avec une troupe d’Hommes choisis, aussi remplis d’une solide délicatesse que d’une brillante érudition ?"}]}, {"id": "/div[1]/quote[3]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[3]/text()[1]", "text": "Non, Messieurs, quelques efforts que je fasse pour m’élever au dessus de mon genie, je ne pourray jamais occuper qu’avec confusion la place que vous m’avez donnée, si l’heureux commerce que j’auray avec vostre sçavante Compagnie, ne me communique des clartez qui me mettent en estat de la remplir dignement. Il est à present de vostre gloire, Messieurs, de me communiquer ces clartez. J’apporteray de ma part tout l’empressement & toute l’attention imaginable à les recevoir, & je n’oublieray aucuns soins pour atteindre au bonheur de ressembler un jour en quelque sorte au brillant Portrait que vous avez voulu faire de moy, dans l’élegante Lettre que vous m’avez fait l’honneur de m’écrire. Ce Portrait est si bien touché, tous les traits en sont si nobles, si fins & si délicats, qu’on est au désespoir de n’y voir de ressemblance que dans les couleurs qui sont employées à peindre un cœur penetré de reconnoissance par les bontez de vostre illustre Compagnie. Ses lumieres sont toujours si seures, qu’on pourroit croire qu’elle les a peu consultées en me choisissant pour m’associer avec elle."}]}, {"id": "/div[1]/quote[3]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[4]/text()[1]", "text": "Il est vray que dans ce choix elle a plus cherché à faire une grace qu’à rendre justice ; mais cependant comme rien n’échape à sa pénetration, on doit se persuader qu’elle n’a pas fait cette grace sans reflexion. Voulant me tenir compte d’un panchant que je dois à la nature, cette docte Compagnie a plûtost envisagé l’inclination que j’ay pour les sciences & les beaux Arts, que les progrés que j’ay faits dans ces nobles exercices. Ouy Messieurs, vous avez sceu que je connois tout le prix de la vertu & du sçavoir. Vous avez sceu quels honneurs je leur rens sans cesse ; & enfin l’admiration & le zele que j’ay pour le merite m’ont tenu lieu de merite auprés de vous, persuadez que vous estes, que lors qu’on le cherit avec passion, on fait tant d’efforts pour en acquerir, qu’on ne manque guére de réüssir dans un si beau dessein."}]}, {"id": "/div[1]/quote[3]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[5]/text()[1]", "text": "C’est sur cette idée, Messieurs, que vous m’avez admise dans vostre fameuse Assemblée, malgré la tirannie d’un usage dont le caprice sembloit en exclure mon Sexe. L’injustice de cet usage se détruit chaque jour d’elle-même, & sans que nous ayons cherché à nous révolter contre ses loix, les solides lumieres & les rares talens qu’on a vû briller en ce siecle dans d’illustres Femmes, ont prouvé avec éclat que le Ciel leur prodigue quelquefois les dons de l’esprit & de la science aussi liberalement qu’aux Hommes."}]}, {"id": "/div[1]/quote[3]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[6]/text()[1]", "text": "Ne craignez donc pas, Messieurs, qu’on s’étonne de vostre choix par rapport à mon Sexe. On ne pourra en estre surpris qu’en examinant les talens qui me manquent. Mais je vous l’ay déja dit, j’espere les aquerir par l’heureuse liaison que j’auray avec vous. C’est alors qu’unissant les lumieres que j’auray puisées dans vostre docte Societé au zele naturel & ardent que j’ay pour le Roy, je celebreray la gloire de ce Heros d’une maniere qui me fera enfin trouver digne de la place que vous m’avez donnée dans vostre illustre Compagnie."}]}, {"id": "/div[1]/quote[3]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[7]/text()[1]", "text": "Quel touchant plaisir pour moy, d’entrer dans tous les soins empressez qu’elle se donne pour établir des concerts où les Muses puissent chanter éternellement les vertus & les grandes actions d’un Conquerant, dont la moderation peut seule égaler les Triomphes, & qui ne cherche qu’à faire regner la Paix, malgré la rapidité dont la Victoire est attachée à le suivre !"}]}, {"id": "/div[1]/quote[3]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[8]/text()[1]", "text": "Que ne m’est-il permis, Messieurs, de posseder dés aujourd’huy les talens que je me flate d’acquerir avec le temps dans vostre sçavant commerce ! Que j’aurois de joye de tracer un Tableau de toutes les nobles & brillantes idées qui se presentent à mon imagination ! Que j’aimerois à peindre la sagesse, la valeur, la generosité, la bonté, la prudence & l’exacte justice d’un Monarque, mille fois plus grand par son cœur que par son rang, quoy que l’Univers le regarde comme le plus puissant de tous les Rois !"}]}, {"id": "/div[1]/quote[3]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[9]/text()[1]", "text": "Mais je sens que je succomberois dans un projet si hardy. Ouy, Messieurs, quand j’aurois appris par vostre secours à me servir des plus riches ornemens de l’Eloquence, je ne pourrois encore executer un si grand dessein qu’en tremblant."}]}, {"id": "/div[1]/quote[3]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[10]/text()[1]", "text": "J’impose donc silence à mon zele, mais en l’empêchant de parler sur un si beau sujet, je laisse un libre cours à sa voix pour applaudir à la noble application que vous avez à faire celebrer la gloire du Heros à qui il s’est dévoüé."}]}, {"id": "/div[1]/quote[3]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[11]/text()[1]", "text": "Quand vostre science profonde & vos heureux talens ne vous distingueroient pas autant qu’ils font entre les plus celebres Sçavans, je serois toûjours charmée d’estre d’une Compagnie qui s’est imposé un devoir si juste & si glorieux. Jugez donc, Messieurs, quels sont mes sentimens quand je pense aux brillantes qualitez que vous mêlez au zele passionné que vous avez pour le Roy. Ces reflexions me font sentir avec une vivacité inexprimable tout le prix de vostre bienfait, & m’engagent à estre toute ma vie avec une aussi sincére reconnoissance, qu’une parfaite estime, Messieurs, Vostre, &c."}]}]}]}