{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-07_261", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre de Mr L’Abbé Flèche, de l’Académie Royale d’Arles. A Mr de Vertron"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1684 [tome 9], p. 261-274."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Cette Statuë a plus de six pieds de hauteur, & vous m’avoüerez, Monsieur, que cette grandeur est monstrueuse pour une Vénus, que l’on a toûjours représentée d’une taille plutost petite que médiocre. La Vénus de Medicis est une preuve de ce que j’avance. D’ailleurs, on n’a point trouvé, ny auprés de cette Figure, ny sur son corps, aucun symbole de Vénus, point de Ceste, point de Pigeon, ny de Moine au, point de Pavots, ny de Coquilles ; les Jeux, les Graces & les Amours ne luy tenoient point compagnie. Il semble donc que c’est deviner, ou pour mieux dire, imaginer, de soûtenir comme fait Callistene, que c’est la Figure de Vénus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Nostre illustre Antagoniste assûre qu’on l’a trouvée dans les ruines d’un ancien Theatre, & dans un lieu qui répondoit au milieu de la Scene, où l’on prétend qu’estoit la place d’honneur. De plus, il soûtient que l’ancien Theatre estoit uniquement dedié à Vénus. Le R. P. d’Augieres, dans ses Réflexions sur les Sentimens de Callisthene, prouve que le Theatre n’estoit point uniquement dedié à Venus, & que Diane y avoit place avec Minerve, & les Muses, qui n’étoient pas moins chastes que cette Déesse de la Chasse. La Tradition constante, & des Actes tres-anciens, placent un Temple de Diane dans le lieu, où l’on s’avise depuis quelques-jours de trouver des vestiges d’un Theatre. Dans le Plan mesme de ce prétendu Theatre, le lieu où la Figure a esté trouvée, ne répondoit pas au milieu de la Scene."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Il y avoit trois mille Statuës dans le Theatre de Scaurus ; & l’on veut qu’il y en pouvoit bien avoir environ deux cens dans la Scene du Theatre que l’on imagine dans Arles. Jugez apres cela, Monsieur, si c’est une raison pour Vénus, de dire que cette Statuë a esté trouvée dans les ruines du Theatre. Le Theatre de Pompée nous fait voir, que dans le mesme Enclos il y pouvoit avoir un Temple & un Theatre. Ainsi, quand mesme la découverte seroit veritable, elle ne détruiroit pas ce que la Tradition nous aprend du Temple de Diane, d’autant plus que les restes d’Architecture de ces ruines ont beaucoup de rapport à un Temple, & à un Temple de Diane."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Je viens maintenant à Dians, & je dis apres ce sçavant Personnage, l’un des principaux ornemens de cette florissante Compagnie, ce grand Défenseur de Diane, comme vous, Monsieur, que la taille extraordinaire de cette Figure est un indice pour cette Déesse. Homere, Virgile & Ovide, nous la décrivent doüée d’une taille si avantageuse, qu’elle surpasse les autres de toute la teste. Sa beauté modeste & majestueuse marque sa pudeur & sa virginité, & c’est se tromper, de croire que cette Déesse ne se piquoit pas de beauté ; Virgile & Lucien nous assûrent le contraire. Sa coëfure riche & propre est tres-semblable à celle d’une Diane que l’on voit dans le riche Cabinet de M"}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[2]", "text": " de Laurens Gentilhomme d’Arles ; c’est une Médaille d’or, qui a beaucoup de ressemblance avec la Figure dont je parle. Un Ancien a appellé cette Déesse"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " Diane aux beaux pieds. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Ceux de la Statuë sont admirablement bien taillez, & il semble que le Sculpteur y ait fait une étude particuliere. L’âge de 30. à 35. ans convient bien à une Divinité endurcie dans les fatigues de la Chasse. La nudité de son corps jusqu’au nombril, la rend semblable à la Diane d’Ephése, qui estoit pour le moins demy-nuë, ayant le sein & l’estomac chargé de mammelles. On void chez Tristan une Diane d’Ephése, toute nuë dans son Temple, sur une Médaille Gréque de Gordien."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Cette Statuë est Gréque, & l’on sçait que les Grecs n’avoient pas coûtume d’habiller leurs Figures. Ils faisoient paroistre leur Art dans les nuditez, & ils affectoient sur tout de représenter Diane, tantost toute nuë, & tantost demy-nuë, & tantos couverte, parce qu’elle est la même chose avec la Lune, qui selon ses divers changemens se couvre & se dépoüille tour à tour de ses habits de lumiere. Cette Statuë n’a, ny les cheveux épars, ny un Arc, ny un Carquois, ny des Fléches, ny une Robe retroussée jusqu’au genoüil. C’estoit ainsi qu’estoit mise la Diane d’Ephése (selon S. Hiérôme) & il est constant par une ancienne Epigramme Gréque, que Diane n’estoit point habillée en Chasseuse, & qu’elle n’avoit point sa Robe relevée jusqu’au genoüil lors qu’elle se présentoit à l’encens & aux Sacrifices."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Il faut remarquer en passant, que les Phocéens établirent autrefois le Culte de la Diane d’Ephése dans cette Province. Ainsi les nuditez modestes de nostre Statuë, sans Arc, sans Fléches, sans cheveux épars, & sans Robe retroussée, sont une preuve qu’elle est l’image de Diane, taillée par un Sculpteur Grec, qui avoit en vûë celle d’Ephése. Il y en a qui prétendent que cette Statuë a perdu par l’injure du temps son Arc, ses Fléches, & son bras droit. D’autres soûtiennent que c’est une Diane qui sort du Bain, & qui dérobe autant qu’elle peut la vûë de son corps aux yeux d’Acteon. Ils ajoûtent que sa Robe semble moüillée, & qu’il y a quelque dédain dans son air & dans ses regards. J’aime pourtant mieux envisager cette Figure comme une Déesse qui se présente à l’Encens & aux Victimes, sans aucun équipage de Chasse ; & je trouve bien mon compte en cette ressemblance qu’elle a avec la Diane d’Ephése. Le R. P. d’Augieres dit que le trou qui paroist sur sa Coëfure, au dessus du front, est la place d’un Croissant, qui est un des Symboles de Diane, parce qu’elle passe pour une mesme Divinité que la Lune. Il ajoûte enfin, que nous avons pour nous le sentiment public de cette Province, & la tradition, qui nous apprend qu’il y avoit autrefois dans Arles un Temple de Diane, à qui l’on offroit tous les ans des sacrifices de sang humain, sur deux Colomnes, qui sont apparemment celles au pied desquelles cette Statuë a esté trouvée."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Au reste, Monsieur, il fait voir que le Bracelet qui est au haut du bras gauche de cette Figure, n’est nullement une marque de galanterie, puis qu’il est sûr que les Gens de guerre, les Héros, les Philosophes, aussi-bien que les Dames les plus régulieres, & les Filles les plus reservées, ont autrefois porté le Bracelet, comme elles le portent encore aujourd’huy, sans que cet ornement ait l’air de coquetterie. Toutes ces raisons, Monsieur, seront de grand poids dans le Mercure qui a debité celles de M"}, {"id": "/div[1]/quote[1]/p[7]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[2]", "text": " Terrin sous le nom de Collisthene. J’espere que si vous appuyez celles du R. P. d’Augieres, Diane l’emportera sur Vénus. Vous y estes intéressé plus que personne, ayant le titre d’Académicien Royal, & l’honneur d’écrire l’Histoire du plus grand Roy du monde, à qui M"}, {"id": "/div[1]/quote[1]/p[7]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[3]", "text": " d’Arles ont eu celuy de présenter, non pas une Coquette, mais une Déesse qui a rendu des Oracles en sa faveur. Faites-moy, s’il vous plaist, celle de me croire toûjours vostre tres, &c."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "A Arles ce 12. Juillet 1684."}]}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "J’attens la Réponse de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Terrin, pour vous en faire part. Il a commencé à prendre un party, appuyé de trop de sçavans Hommes, pour se résoudre à l’abandonner."}]}]}