{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-06a_96"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites au Couvent de Belle Chasse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1702 [première partie] [tome 7], p. 96-101."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 7, du mois passé, les Dames Religieuses de Bellechasse, Faubourg Saint Germain, firent une Feste solemnelle pour rendre graces à Dieu de ce que Madame leur Abbesse estoit parvenuë à sa cinquantiéme année de Profession. Le jour precedent on sonna les Cloches & le lendemain elles Communierent toutes de la main de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evêque de Condom. Ensuite on chanta le "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " avec une excellente Musique. La grande Messe fut celebrée Pontificalement par M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l’Evêque de Quebec, avec la même Musique, des violons, des flutes & l’Orgue. L’Eglise étant parée des plus beaux ornemens. On chanta Vêpres de la même sorte. Le Salut suivit & finit par la Benediction que donna le même Evêque. Madame l’Abbesse de Bellechasse meritoit bien ce qu’on fit pour elle. Jamais Mere ne fut si bonne à ses Enfans, & jamais Sœur ne vécut avec plus de cordialité avec ses Sœurs. Elle leur donne l’exemple, se trouve la premiere à tous les Offices & veut servir les malades, au chevet du lit desquelles on la voit à tout moment pour les consoler & pour faire qu’elles ne manquent de rien. On luy avoit élevé des manieres de Trône dans tous les lieux où elle devoit estre, & elle les fit ôter aussi tost qu’elle le sçût. Au sortir de de la Messe, toutes les Religieuses allerent luy baiser la main en faisant des vœux ardens pour sa conservation, chacune d’elles mit un présent à ses pieds, & comme elles sont plus de soixante, tous ces présens qui estoient dignes de luy estre offerts, faisoient un spectacle assez agreable. Elle n’en voulut point recevoir des Pensionnaires. Le lendemain elle les regala toutes, & le Café, le Chocolat, & d’autres liqueurs ne furent point épargnées en ce repas. Le troisiéme jour, la Celletiere en son particulier luy fit un veritable festin, tant il estoit magnifique. Tout ce qu’on avoit pû trouver de plus délicat & de meilleur y fut servy avec des entremets d’un fort bon goust. Le Dessert estoit de plus de cinquante Corbeilles, Plats ou Assiettes, & ces Corbeilles ainsi que les Tables estoient entourées de fleurs. La Communauté fut regalée à proportion, & chaque Religieuse eut sujet d’estre contente. Elles eurent la permission de parler, quoy que l’on ne rompe point le silence au Refectoire ; mais elles n’userent de cette liberté que pour loüer Dieu, & pour souhaiter encore de longues années à leur digne Abbesse."}]}]}