{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-08_088", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Estampes gravées par l’ordre du Roy, & données au Public]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1679 [tome 8], p. 88-134."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L'étroite alliance qu’ont les beaux Arts avec les Sciences, que ceux de cette illustre Compagnie"}, {"id": "/div[1]/p[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[1]/note[1]/text()[1]", "text": "Il s’agit des Académiciens Français, cf. l’article précédent, "}, {"id": "/div[1]/p[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/note[1]/hi[1]/text()[1]", "text": "Compliment de M. Verjus à l'Academie Françoise le jour de sa Reception, avec la Réponse de M. Boyer"}], "attributes": {"rend": "italic"}}, {"id": "/div[1]/p[1]/note[1]/text()[2]", "text": ", p. 59-87."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " possedent au plus haut point, m’oblige à vous en faire icy un Article particulier. Je vous ay parlé dans la plûpart de mes Lettres du progrés qu’on leur voyoit faire de jour en jour. Ce sont des merveilles dont pres de trois cens Planches gravées publient aujourd’huy la verité. Rien n’est plus propre à faire prendre l’idée qu’on doit avoir de la France, puis qu’elles en font connoistre la grandeur par l’éclat des superbes divertissemens de son Prince, par la magnificence de ses Edifices, & par le nombre infiny de raretez qui s’y trouvent. Voicy un Catalogue des Livres d’Estampes, & des autres Ouvrages de Taille douce gravez pour le Roy, & donnez au Public depuis quelques Mois, avec le prix de chacun de ces Ouvrages en blanc."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[1]/text()[1]", "text": "I. Le grand Carousel de l’année 1662. contenant sept grandes Planches, trente Figures des Personnages des Quadrilles, & cinquante-cinq Devises ; le tout gravé par Chauveau & Sylvestre. Avec un Poème Latin sur le mesme sujet. 18 livres."}]}, {"id": "/div[1]/quote[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[2]/text()[1]", "text": "II. Le mesme Carousel traduit en Latin, avec les mesmes Figures. 15 l."}]}, {"id": "/div[1]/quote[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[3]/text()[1]", "text": "III. Le Divertissement de Versailles de l’année 1664. sous le titre des Plaisirs de l’Isle enchantée, contenant neuf Planches gravées par Sylvestre. 3 l. 10 s."}]}, {"id": "/div[1]/quote[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[4]/text()[1]", "text": "IV. La Feste de Versailles de l’année 1668. contenant cinq Planches gravées par le Pautre. 3 l. 10 s."}]}, {"id": "/div[1]/quote[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[5]/text()[1]", "text": "V. La Feste de Versailles de l’année 1674. contenant six Planches gravées par Chauveau & le Pautre. 3 l. 10 s."}]}, {"id": "/div[1]/quote[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[6]/text()[1]", "text": "Les Estampes de chacun de ces Divertissemens, separées du Discours. 6 sols."}]}, {"id": "/div[1]/quote[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[7]/text()[1]", "text": "VI."}, {"id": "/div[1]/quote[1]/l[7]/note[1]", "tag": "note", "children": [{"id": "/div[1]/quote[1]/l[7]/note[1]/text()[1]", "text": "Omission du numéro V."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/quote[1]/l[7]/text()[2]", "text": " La premiere Partie des Tableaux du Cabinet du Roy, contenant vingt-quatre Pieces gravées par Rousselet, Picart, Eddelink, Chasteau, &c. avec les Descriptions. En grand papier, 12 l. En petit papier, 10 l."}]}, {"id": "/div[1]/quote[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[8]/text()[1]", "text": "Les Estampes des Tableaux de la grandeur ordinaire separées, 7 s."}]}, {"id": "/div[1]/quote[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[9]/text()[1]", "text": "Les Estampes en double feüille, 12 s."}]}, {"id": "/div[1]/quote[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[10]/text()[1]", "text": "VII. La premiere Partie des Statuës & Bustes antiques des Maisons Royales, contenant dix-huit Pieces gravées par Mellan. En grand papier, 6 l. En petit papier, 5 l."}]}, {"id": "/div[1]/quote[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[11]/text()[1]", "text": "Les Estampes separées desd. Statuës & Bustes, 6 s."}]}, {"id": "/div[1]/quote[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[12]/text()[1]", "text": "VIII. Le Livre des Tapisseries des quatre Elémens & des quatre Saisons, contenant huit grandes Pieces & trente-deux Devises, gravées par le Clerc. En grand papier, 7 l. 10 s. En petit papier, 6 l."}]}, {"id": "/div[1]/quote[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[13]/text()[1]", "text": "Les Estampes des Tapisseries Separées. 10 s."}]}, {"id": "/div[1]/quote[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[14]/text()[1]", "text": "IX. Le Labyrinte de Versailles contenant quarante-une petites Planches gravées par le Clerc. 3 l. 10 s."}]}, {"id": "/div[1]/quote[1]/l[15]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[15]/text()[1]", "text": "X. Les cinq grandes Pieces de l’Histoire d’Aléxandre, gravées d’apres les Tableaux de M"}, {"id": "/div[1]/quote[1]/l[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/l[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/l[15]/text()[2]", "text": "le Brun, par Audran & Eddelink 27 l."}]}, {"id": "/div[1]/quote[1]/l[16]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/l[16]/text()[1]", "text": "XI. Les Veuës & Profils des Villes, gravées d’apres les Tableaux de Vandermeule. En une feüille, 10 s. En deux feüilles, 1 l. En trois feüilles, 2 l."}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Tous ces Ouvrages se vendent chez le S"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Sebastien Mabre-Cramoisy, Imprimeur du Roy, & Directeur de son Imprimerie Royale. Il a aussi imprimé les Discours qui ont esté faits sur tous ces grands sujets d’admiration. Vous voyez, Madame, qu’on a employé les plus excellens Ouvriers pour graver ces Planches, & qu’il ne se peut que ce travail n’ait beaucoup cousté. Cependant le prix qu’on voit bien que c’est un effet de la liberalité du Roy qui en veut faire présent au Public, & qui est bien aise que l’avantage qu’en recevront ses Sujets, soit communiqué aux Etrangers. Comme l’on travaille depuis plusieurs années à ces Ouvrages, il est aisé de connoistre que la guerre n’a point empesché les Arts de fleurir, & qu’au contraire pendant que le Roy faisoit des Actions surprenantes pour la gloire de ses Etats, & qu’il avoit les efforts de toute l’Europe à soûtenir, ces mesmes Arts ont regné en France avec plus d’éclat. De tres-beaux Discours expliquent la plûpart des Ouvrages que je vous ay dit qu’on avoit gravez. Les premieres pages ont pour ornement des Vignetes d’une invention & d’un travail qu’on ne se lasseroit point d’admirer, si la beauté des Planches qui sont ensuite ne forçoit d’en détourner les regards. Le grand Carrousel de l’année 1662. est dédié à Monseigneur le Dauphin. L’Epistre aussi bien que tout le Discours qui luy sert d’explication, est de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Perraut de l’Académie Françoise. Vous sçavez, Madame, combien il est digne de la réputation qu’il s’est acquise. Je ne vous dis rien de ce Carrousel. Trente-sept Planches en parlent assez. On voit par elles que la France n’entreprend rien où elle ne fasse voir sa grandeur, qu’il faut qu’elle agisse dans son repos, que ses Braves n’ont point de plus forte passion que de donner des marques de leur adresse dans les Armes, & qu’ils sont tellement nez pour la guerre, que leurs plus agreables divertissemens sont ceux qui leur en fournissent l’image. Les dépenses faites pour le Mariage du Roy, où la Noblesse Françoise avoit paru avec tout l’éclat possible, plus de cent cinquante Personnes d’une qualité distinguée ayant accompagné M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Maréchal de Gramont jusqu’à Madrid, n’empescherent point que la Cour ne se trouvast presque aussi tost en état de fournir aux frais de ce fameux Carousel. Le Poème Latin qui en accompagne les Planches, est de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Abbé Fléchier. Son nom est un grand éloge."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Deux ans apres, c’est à dire en 1664. on vit des magnificences extraordinaires dans le Divertissement de Versailles qui avoit pour titre "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Les Plaisirs de l’Isle enchantée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ". Il ne pouvoit qu’estre bien imaginé, puis que M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Duc de S. Aignan avoit eu ordre du Roy, d’inventer un Sujet qui fist naistre tout ce qu’on s’estoit proposé d’y faire entrer d’agreable. Il estoit séparé en trois journées. Il y eut une Course de Bague dans la premiere. On y vit paroistre le Char d’Apollon. Il estoit accompagné des Siecles, du Temps, des douze Heures du jour, & des douze Signes du Zodiaque. Dés qu’on se fut placé dans le Camp, Apollon & les Siecles reciterent des Vers à la loüange des Reynes. Ils avoient esté faits par M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " le Président de Périgny, & ceux des Chevaliers par M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " de Benserade. On commença ensuite la Course de Bague dont M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Marquis de la Valiere"}, {"id": "/div[1]/p[3]/[1]", "tag": "", "children": [{"id": "/div[1]/p[3]/[1]/text()[1]", "text": "  : 2015-02-16T11:02:28Modifier index (écrit préalablement valiene) (corrigé) "}]}, {"id": "/div[1]/p[3]/text()[7]", "text": " remporta le Prix. La Collation fut servie aussi-tost apres par les Saisons, & par leur nombreuse suite, pendant que les Signes du Zodiaque dancerent. La représentation de la Princesse d’Elide fut le divertissement de la seconde journée. Tout le monde sçait ce que c’est que cette fameuse Comédie. Les plaisirs du troisiéme jour furent grands. On dança un Balet devant le Palais d’Alcine. Ce Palais fut renversé par un éclat de Tonnerre, & un Feu d’artifice acheva de le consumer. Cette Feste qui dura trois jours, a esté une des plus completes, & des plus magnifiques dont on ait parlé depuis plusieurs Siecles. On ne doit pas en estre surpris, puis que le Ministre infatigable, qui avec les importantes affaires qui l’occupent, veut bien prendre soin de tout ce qui regarde l’avancement & la gloire des beaux Arts, avoit donné des ordres si justes pour rendre ces Divertissemens dignes du grand Prince qui en régaloit sa Cour, qu’ils ne pouvoient manquer de paroistre avec l’éclat qu’ils ont eu. Il ne faut que jetter les yeux sur les neuf Planches qu’on en a gravées, pour estre persuadé que ceux qui ont veu les Spectacles qu’elles représentent, ont dû les croire un enchantement. Je ne vous en fais point une description particuliere, ces Planches estant accompagnées d’un tres beau Discours de M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " Félibien, qui ne laisse rien à desirer sur ce sujet. Les jours suivans, on courut encor les Testes. Le Roy remporta quatre Prix, M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[9]", "text": " le Duc de S. Aignan deux, & M"}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[10]", "text": " le Duc de Coislin un."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Si le bruit de cette Feste toute Françoise & toute Royale, c’est à dire, toute magnifique & toute galante, s’est répandu par toute la Terre, on ne doit pas moins admirer celle que Sa Majesté donna en 1668. dans le mesme lieu de Versailles. Ce Prince, & ceux qui l’avoient suivy, avoient gousté de tres-grands plaisirs pendant le Carnaval de la mesme année, puis qu’en prenant la Franche-Comté, ils avoient acquis plus de gloire en un seul Hyver, au milieu des neges, des glaces, & des frimats, qu’on n’en acquéroit autrefois en plusieurs Campagnes faites dans les Saisons les plus temperées ; mais comme les Dames n’avoient eu que des alarmes dans ce Carnaval, causées par la crainte de perdre ceux qui les touchoient, le Roy résolut de leur donner une Feste dans les Jardins de Versailles, & ordonna qu’on se servist pour cela des Eaux que l’Art y a fait venir malgré la Nature. Sa Majesté ouvrit Elle-mesme les moyens de les employer, & d’en tirer tous les effets qu’elles peuvent faire. Cette Feste ne devoit durer qu’un demy-jour ; ce qui marque encor plus la grandeur du Roy, puis qu’il n’est pas extraordinaire qu’on fasse de grandes dépenses pour une chose qui dure longtemps. Ce magnifique Régal consistoit en une Collation élevée au milieu de cinq Allées qui estoient elles mesmes remplies de ce qui la composoit ; en une Comédie meslée de Balet sur un Théatre fait exprés ; en un Soupé sous une Feüillée enrichie de tout ce que l’on peut s’imaginer de brillant, & de riche ; en un Bal sous une autre Feüillée toute environnée de Cascades, avec un beau Feu d’artifice, & une Illumination qui faisoit paroistre tout le Château de Versailles en feu, & toutes les Allées remplies de Termes, & de Figures toutes brillantes de lumieres. Ces cinq endroits sont le sujet des cinq Planches de ce somptueux Divertissement. Les Desseins en avoient esté faits autrefois par feu M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Gieffé, Dessignateur du Cabinet du Roy ; mais comme on ne les a point trouvez apres sa mort, il a falu que M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Berrin, pourvû aujourd’huy de la mesme Charge, en ait fait de nouveaux sur quelques Mémoires qu’on luy a donnez ; ce qui auroit esté tres-difficile à un Homme moins intelligent que luy dans ces sortes de choses. A peine ay-je cessé de vous parler d’une Feste, que j’en trouve six autres en six journées de suite, qui de mesme que les precédentes n’ont paru qu’apres de nouvelles Conquestes du Roy. Elles ont fait les plaisirs de l’année 1674. La diversité en fut grande, puis qu’il y eut un Opéra, un Concert de Musique à Trianon, plusieurs Comédies, deux Feux d’artifices, deux Illuminations, plusieurs Collations, & un Soupé, mais il faut remarquer que ce Soupé, ces Collations, ces Comédies, ce Concert, & cet Opéra, ne se donnerent point dans des Apartemens de Versailles, mais dans autant de Lieux faits exprés, qu’il y eut de Divertissemens. Ces lieux estoient d’une galanterie, & d’une magnificence si extraordinaire, que ne pouvant vous rien dire qui en approche, je suis obligé de vous renvoyer au Discours qu’en a fait M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " Felibien, & aux Planches qui en sont gravées sur les Desseins de M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " le Brun, Berrin, & Vigarany, qui sont les trois dont l’imagination avoit travaillé pour l’embellissement de ces mesmes Lieux."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Je viens à ce qui a esté fait pour les beaux Arts seuls ; car quoy qu’ils ayent beaucoup de part à toutes ces Festes, l’adresse, la galanterie, & la magnificence de la Cour, y en avoient la plus grande. Est-il rien qui leur soit plus avantageux que les Tableaux qui viennent d’estre gravez ? Les uns sont des plus grands Maistres de l’Antiquité. Les autres, de quelques fameux Peintres François qui font honneur à la Nation ; & comme ce sont autant de Chef d’œuvres que peu de Personnes auroient pû voir, parce qu’ils sont dans le Cabinet du Roy, Sa Majesté par une bonté qui n’a point d’exemple, donne moyen à tous les Peintres du Monde de les multiplier en les copiant sur les Estampes, ce qui sera d’une grande utilité pour le Public, & pourra servir d’instruction à tous ceux qui ont quelque adresse à manier le Pinceau. Joignez à cela que ces Estampes font remarquer combien la Gravûre s’est perfectionnée en France, sous le Regne de ce grand Prince. Les Statuës, & Bustes antiques qu’il a fait graver, ne donneront pas seulement beaucoup de joye aux Curieux, & aux étrangers qui les voudront avoir, mais encor aux Sculpteurs qui auront un seûr moyen de se rendre habiles, en profitant de ces avantages."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Quelques Ouvrages modernes suivent les Bustes antiques dont je viens de vous parler. Ils ne peuvent estre que tres-beaux, puis qu’ils ont esté faits sur les Desseins de M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Brun, & gravez ainsi que les autres, par les meilleurs Ouvriers de France."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Ces Ouvrages consistent en huit Pieces de Tapisseries, où l’on fait connoistre la grandeur du Roy par des images allégoriques, ce que des paroles n’exprimeroient pas assez fortement. Toutes ces merveilles sont mistérieusement dépeintes dans les quatre premiers Tableaux que ces Tapisseries représentent, qui sont les quatre Elémens. Ainsi l’œil découvre, & l’imagination conçoit. C'est une Histoire de toutes les grandes Actions de Sa Majesté, dont les merveilles sont cachées sous le voile des Couleurs du Peintre. Ce qui enrichit la Bordure est composé de tout ce qui sert & qui a du raport à chaque Elément. Les Armes du Roy sont dans le milieu de la Bordure d’enhaut de chaque Piece. Il y a quatre Devises aux quatre coins. Deux Actions éclatantes qui regardent ce grand Prince, sont dans chaque milieu des deux costez ; & dans celuy de chaque Bordure d’enbas, il y a une Inscription Latine de M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Cassagne qui explique ces deux Actions. Les Vers François qui donnent l’intelligence des Devises, ont esté faits par M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " Perraut."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Apres que l’on a veu dans les Pieces qui représentent les quatre Elémens, les grandes choses que le Roy a faites, on voit dans celles des quatre Saisons, que Sa Majesté les a renduës plus belles & plus fécondes pour nous, & qu’Elle a comblé nos jours de toute sorte de biens. Chaque Piece représente une Saison, & un Divertissement qui luy est propre ; & pour rendre encor ces Ouvrages plus agreables, on a peint dans chaque Tableau une Maison Royale choisie entre les autres, comme celle qui a le plus d’agrément dans la Saison où elle est representée. Il y a des Inscriptions Latines au bas de chaque Piece. Elles sont de M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " Charpentier, qui les a aussi traduites en Vers François. Quatre Devises servent d’embellissement aux quatre coins des Bordures. Les deux d’enhaut ont raport à la Saison, & les deux d’enbas au Divertissement figuré dans le Tableau, & toutes sont faites à la loüange de Sa Majesté. Elles sont Latines, au nombre de trente-deux, & ont esté faites par ceux qui ont l’avantage d’estre de l’Académie particuliere de M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " Colbert. Je pense vous avoir déja dit qu’elle est composée d’un petit nombre d’habiles Gens choisis par ce grand Ministre. Il prend soin de voir luy-mesme tout ce qu’ils font pour la gloire de Sa Majesté, de la France, & des beaux Arts. Il en juge avec une penétration d’esprit incroyable ; & comme il connoist parfaitement le Roy, il leur donne souvent des lumieres pour le loüer. Ces mesmes Devises sont expliquées en Vers François par M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " Perraut, à la reserve de huit, dont il y en a cinq traduites par M"}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " Charpentier, deux par M"}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[6]", "text": " l’Abbé Cassagne, & une par feu M"}, {"id": "/div[1]/p[8]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[7]", "text": " Chapelain."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Je ne dois pas oublier le Labyrinte. Il est dans un Bocage du petit Parc de Versailles, & a pris son nom d’une infinité de petites Allées où l’on s’égare. On le fait agreablement, puis qu’on y rencontre des Fontaines à chaque détour. Une partie des Fables d’Esope leur sert de sujet. Les Animaux sont d’un Bronze colorié qui en représente le naturel. On a fait graver quarante-une Planches de ces Fontaines, qui sont disposées diféremment pour faire de la diversité, & qui ont leurs Bassins ornez de Rocaille fine. Chacun a une Inscription de quatre Vers en lettres d’or, sur une ame de Bronze peinte en noir. Ces Vers sont de M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " de Benserade. Ils expliquent la Fable, & en tirent la moralité."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "L'ordre du Mémoire qui est au commencement de cet Article, veut que je vous parle présentement de l’Histoire d’Aléxandre représentée en cinq Tableaux. Le premier nous montre "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "que la Vertu plaist quoy que vaincuë."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " Aléxandre n’est pas seulement touché de compassion dans ce Tableau, en voyant la grandeur d’ame du Roy Porus qu’il a fait son prisonnier ; mais il trouve de la gloire à luy marquer son estime, en le recevant au nombre de ses Amis, & en luy donnant en suite un plus grand Royaume que celuy qu’il a perdu. Ce Tableau, aussi-bien que les quatre autres, est dans le Cabinet de Sa Majesté. Il a seize pieds de haut sur trente-neuf pieds & cinq poulces de long."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le second, qui a aussi seize pieds de haut sur trente de long, fait connoistre "}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "qu’il n’y a point d’obstacle que la Vertu ne surmonte."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " On y voit ce mesme Aléxandre, qui ayant passé le Granique, attaque les Perses à forces inégales, & met en fuite leur inombrable multitude."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "On est convaincu par le troisiéme, "}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "que la Vertu est digne de l’Empire de toute la Terre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " Aléxandre apres plusieurs Victoires, défait Darius dans la Bataille d’Arbelle ; & ce dernier Combat ayant achevé de renverser le Trône des Perses, tout l’Orient demeure soûmis à la Macédoine. Ce Tableau a seize pieds de haut sur trente-neuf pieds cinq poulces de long."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le quatriéme fait voir "}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "qu’il est d’un grand Roy de triompher de soy-mesme."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " Aléxandre ayant vaincu Darius pres la Ville d’Isse, entre dans une Tente, où sont la Mere, la Femme, & la Fille de Darius, & donne un exemple singulier de retenuë & de clemence. Le Roy estant à Fontainebleau, prenoit un tres-grand plaisir à voir peindre ce Tableau. On ne le sçauroit assez admirer, & il est impossible d’en bien exprimer toutes les beautez. On y voit dix-huit Personnes ébloüyes de la grandeur d’Aléxandre, & charmées de sa bonté. Elles sont toutes dans une posture supliante, & le regardent avec une attention qui marque de l’admiration, de la douleur, & de la crainte. Cependant quoy qu’elles n’ayent ny les mesmes attitudes, ny le mesme air de visage, elles expriment toutes la mesme chose, mais d’une maniere si diférente, que l’habileté du Peintre paroist dans chacune, & luy fait mériter diverses loüanges."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le dernier Tableau nous apprend "}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "que les Héros s’élevent par la Vertu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[14]/text()[2]", "text": ". On y découvre la triomphante Entrée d’Aléxandre dans Babylone au milieu des Concerts de Musique, & des acclamations du Peuple. Je n’entreprens point de loüer tant de Chef d’œuvres. Ils sont de M"}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " le Brun, & c’est tout dire."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Il ne me reste plus à vous parler que de treize Planches gravées d’apres les Desseins que le Sieur Vandermeulen a faits pour sa Majesté. Ces treize Planches dont le mesme Vandermeulen a peint les quatre premieres, sont"}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[1]/text()[1]", "text": "La Marche du Roy, accompagné de ses Gardes, passant sur le Pontneuf, & allant au Palais."}]}, {"id": "/div[1]/quote[2]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[2]/text()[1]", "text": "La Veuë du Chasteau de Vincennes du costé du Parc."}]}, {"id": "/div[1]/quote[2]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[3]/text()[1]", "text": "La Veuë du Chasteau de Versailles du costé de l’Orangerie."}]}, {"id": "/div[1]/quote[2]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[4]/text()[1]", "text": "La Veuë du Chasteau de Fontainebleau du costé du Jardin."}]}, {"id": "/div[1]/quote[2]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[5]/text()[1]", "text": "Veuë de la Ville de Béthune en Artois."}]}, {"id": "/div[1]/quote[2]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[6]/text()[1]", "text": "L'Entrée du Roy dans Dunquerque."}]}, {"id": "/div[1]/quote[2]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[7]/text()[1]", "text": "Veuë de la Ville de Besançon du costé de Dole, & situation du Lieu, dans la Franche-Comté."}]}, {"id": "/div[1]/quote[2]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[8]/text()[1]", "text": "Veuë de la Ville & Fauxbourgs de Salins, Chasteaux, Montagnes, & situation du Lieu dans la Franche-Comté."}]}, {"id": "/div[1]/quote[2]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[9]/text()[1]", "text": "Veuë du Chasteau de Joux sur la Frontiere de la Franche Comté."}]}, {"id": "/div[1]/quote[2]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[10]/text()[1]", "text": "Veuë du Chasteau Sainte Anne en Franche-Comté, comme il se voit en y entrant."}]}, {"id": "/div[1]/quote[2]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[11]/text()[1]", "text": "Veuë du mesme Chasteau Sainte Anne, comme il se voit derriere la Montagne."}]}, {"id": "/div[1]/quote[2]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[12]/text()[1]", "text": "Veuë de S. Laurens de la Roche, & du Bourg, dans la Franche-Comté."}]}, {"id": "/div[1]/quote[2]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/l[13]/text()[1]", "text": "Veuë du mesme S. Laurens de la Roche du costé du Bourg dans la Franche-Comté."}]}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "La situation de tant de Places dans des lieux presque inaccessibles, augmente l’étonnement que nous a donné deux fois la prise de la Franche-Comté, dont nous avons veu le Roy se rendre maistre en si peu de jours pendant deux Hyvers, dont la rigueur ne sembloit estre redoublée qu’afin que ce grand Prince en eust plus de gloire."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Comme toutes ces Planches ont esté faites pour Sa Majesté, & que le S"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " Vandermeulen s’est exprés transporté par tout sur les lieux pour en faire les Desseins, on ne doit point douter que tout ce qu’elles representent n’ait esté observé avec la plus grande & la plus exacte régularité. Je croy que beaucoup de vos Amis ne manqueront point à profiter de l’avis que je vous donne, & que tant de belles choses ne peuvent avoir qu’un tres-grand debit."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "On travaille encor à l’Histoire des Plantes, & à celle des Animaux, dont les Planches sont aussi gravées par l’ordre du Roy. On peut juger par celles dont je vous parle, qu’il ne sortira rien des mains des grands Maistres qui les ont faites, qui ne soit digne d’estre veu par tout."}]}]}