{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-10a_263"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article curieux de Vigo]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1702 [première partie] [tome 13], p. 263-266."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy que ce fait soit d’autant plus considerable qu’il n’y a rien qui touche davantage, & qui mérite plus d’attention que ce qui regarde la Religion, il s’en trouve un autre qui regarde directement l’affaire dont il s’agit, & qui justifiroit les Negotians Espagnols quand ils manqueroient à leur parole, puisqu’ils ne feroient que rendre infidelité pour infidelité."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr le Marquis de Villadarias, & Mr le Duc d’Ormond estoient convenus d’échanger les Prisonniers faits devant Cadiz. Mr de Villadarias en envoya soixante, avec un Trompette à Mr le Duc d’Ormond, avant qu’il s’embarquast, & ce dernier nonobstant les paroles données, loin de renvoyer ceux qu’il avoit, a mesme retenu le Trompette. C’est rencherir sur l’infidelité, & violer les Loix de la Guerre d’une maniere dont on n’a point encore oüy dire, qu’il y ait eu d’exemple, & l’on voit qu’en cette occasion, les Anglois, & les Hollandois ont cherché à rencherir sur l’infidelité, & ont traité les Espagnols, avec autant d’indignité, que de cruauté, de sorte qu’il paroist que ceux d’entr’eux qui leur tiendroient la parole, qu’ils leur ont toûjours gardée inviolablement, commettroient un crime envers leur Patrie, puis qu’ils la peuvent vanger, sans meriter de blâme, & sans avoir rien à se reprocher, les Anglois & les Hollandois leur ayant montré l’exemple en manquant les premiers à leur parole, & les ayant par là dégagez de celle qu’ils leur ont donnée, ils rendront service au Roy & à l’Etat, puisque les sommes qu’ils decouvriront serviront à défendre leur Patrie & leur Religion, contre des ennemis qui ne cherchent qu’à détruire l’une & l’autre, qui ont détruit leurs Autels, qui ont abbattu leurs Saints, & qui ont abusé des personnes consacrées à Dieu, ainsi que de leurs femmes & de leurs filles."}]}]}