{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-02_307"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites à Apt pour la naissance du Duc de Bretagne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1707 [tome 2], p. 307-310."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je dois ajouter icy que Mr l’Evesque d’Apt a donné une grande feste au sujet de la mesme naissance. Il a fait representer dans son Palais un Opera spirituel de sa composition, qu’il avoit fait mettre en Musique. Cet ouvrage reçut beaucoup d’applaudissement, & la symphonie fut trouvée admirable. Il y eut le soir une grande illumination au Palais Episcopal, devant lequel on tira un tres-beau feu d’Artifice, & qui réüssit beaucoup. Il y avoit un grand nombre d’emblêmes & d’ingenieuses Devises. Le sujet de ce Feu estoit sur une nouvelle Constellation de sept Etoiles, decouverte par quelques Astrologues, & qu’ils ont nommée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Borbonia Sidera"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Le tout ayant esté parfaitement bien executé, Mr d’Apta reçu beaucoup de complimens sur cette Feste. Ce Prelat ne perd aucune occasion de donner des marques de son zele pour la Maison Royale, & l’on peut dire qu’il n’est pas moins bon François que Pasteur vigilant. Il y a quatre ou cinq ans qu’il fit une Ordonnance sur le cas de conscience, qui fut trouvée tres-belle. Ce Prelat fut le premier qui en cette occasion mit la main à la plume, & qui porta les premiers coups à l’ennemi caché. Son zele fut fort approuvé, & fut bientost imité par la pluspart des Prelat de l’Eglise Gallicane. Il a donné en plusieurs autres occasions des preuves de son attachement inviolable pour la saine doctrine, & pour la plus pure discipline de l’Eglise, dont il est un rigide observateur."}]}]}