{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-03_44"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites au Collège de Vendosme]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1707 [tome 3], p. 44-47."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le College de Vendosme, regi par des Prestres de l’Oratoire, ayant voulu à l’exemple de la Ville, donner des marques de sa joye pour la naissance de Monseigneur le Duc de Bretagne. Les écoliers furent divisez en quatre Compagnies militaires, dont les Officiers aussi bien que les Soldats, avoient esté si bien instruits qu’ils s’acquiterent en vieux Soldats de toutes leurs fonctions. La Feste commença par une Pastorale qui fut representée sur un tres-beau Theatre. Cette Pastorale qui expliquoit le sujet de la Feste, estoit accompagnée de plusieurs concerts de Musique à la loüange du Prince naissant, & de vœux pour la conservation du Roy, & pour celle du jeune Prince. La piece finie on passa à l’Eglise, qui estoit parée de ses plus beaux ornemens. Le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " y fut chanté en musique, de la composition d’un tres-habile maître. Aprés cette action de pieté, les Compagnies militaires des Ecoliers, qui y avoient assisté en tres-bon ordre, suivies de la Communauté des Prestres de l’Oratoire en habit de Chœur, se rendirent autour du feu de joye, preparé dans la grande cour. Il fut allumé au milieu des acclamations de "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", & d’une foule extraordinaire de peuples de la Province, que cette ceremonie avoit assemblez. On vit en mesme temps paroistre une grande illumination dans les deux corps de logis du haut en bas ; & l’on fit plusieurs salves de Mousqueterie, qui furent suivies d’acclamations redoublées. L’empressement que le peuple avoit de prendre part à la joye publique, fut si violent que comme on gardoit avec beaucoup de soin les portes pour empêcher la confusion, il perça les murailles afin d’avoir une libre entrée. Les Ecoliers parurent sous les armes durant trois jours, pendant lesquels ils continuérent à donner des marques de leur joye."}]}]}