{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1688-01_334", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mariage de Mr le Marquis de Florensac avec Mademoiselle de Senecterre]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1688 [tome 1], p. 334-336"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M. le Comte de Florensac, l'un des jeunes Seigneurs que le Roy entretient auprés de Monseigneur le Dauphin, épousa le 20 de ce mois Mademoiselle de Senecterre, Fille de Madame la Marquise de Senecterre, dont la vertu & le merite vous sont si connus. La maniere obligeante, & les termes dans lesquels le Roy a donné son approbation à ce mariage, en le loüant, aussi bien que ceux qui pouvoient l'avoir imaginé, ne me laissent presque rien à vous en dire. M. le Marquis de Florensac est Frere de M. le Duc d'Usez. Il a marqué sa valeur en plusieurs rencontres, & a passé par tous les degrez de la guerre, aux Gardes, Garde du Corps, Mousquetaire, Cornete des Mousquetaires pendant que M. le Comte de Marsan en estoit Enseigne, aprés quoy il a eu un Regiment de Cavalerie. Jamais personne n'eut un caractere plus modeste & plus honneste ; aussi s'est-il attiré une estime générale. On ne sçauroit exprimer avec combien de grandeur d'ame & de noblesse dans le procedé, M. le Duc & Madame la Duchesse d'Usez ont agy en ce [sic] rencontre. Ils ont voulu faire la nopce dans l'Hostel de Montausier, & l'on eust dit qu'ils marioient un de leurs Enfans. Vous jugez bien que M. le Duc de Montausier y tenoit aussi lieu d'un veritable pere. Chacun connoist les manieres de cette Maison, qu'on auroit peine à trouver ailleurs. Il y eut illumination, simphonie & Bal. [...]"}]}]}