{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-12_074", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation de Montpellier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1701 [tome 14], p. 74-92."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens aux Relations du passage de la Reine d’Espagne, que je n’ay pas reçuës assez tost pour vous en faire part dans ma Lettre de Novembre. Elles vous paroistront déplacées, & même vous y trouverez peut estre quelques endroits repetez, mais c’est peu de chose, & j’ay cru les devoir laisser pour l’enchaînement, les Relations que vous allez lire estant grandes, belles, suivies, & exactes."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Broglio, lieutenant, general des Armées du Roy, Commandant pour Sa Majesté dans le Languedoc, ayant esté averti le 23. d’Octobre que la Reine d’Espagne, qui estoit venuë sur les Galeres de France & de Naples jusques à Marseille, s’estant trouvée incommodée de la mer, avoit débarqué & continueroit son voyage par terre depuis Marseille jusqu’à Barcelone, qu’elle passeroit "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & ne recevroit aucuns honneurs, donna ses ordres, afin que l’on travaillast aux logemens pour la Cour, train & équipages de Sa Majesté, qui devoit arriver peu de jours aprés à Montpelier. Le lendemain il partit de grand matin, accompagné d’une grande suite de Noblesse, & avec un beau & nombreux équipage, pour se rendre à l’entrée de la Province, sur les Frontieres de Provence, afin d’y recevoir la Reine, & d’accompagner Sa Majesté pendant sa route jusqu’à la sortie du Languedoc."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Sur la nouvelle que cette Princesse devoit arriver à Montpelier, un grand nombre d’Etrangers s’y estoient rendus, de sorte que tous les chemins à une lieuë des avenuës de cette Ville par où la Reine devoit passer, estoient garnis d’une tres grande quantité de peuple. Par ordre de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Comte de Broglio, ses armes furent ostées de la porte de la Ville, dite du Peyrou, & de son Hôtel. Un détachement de la Citadelle fut commandé pour la Garde de la Reine, & posté dans la cour du Palais, où elle devoit loger dans les Appartemens tenus par M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Premier President, & on mit des Sentinelles aux portes de l’entrée du Palais, afin d’empêcher la foule du peuple. Le 26. sur les cinq heures du soir, Sa Majesté arriva à Montpelier, & fut saluée par trois décharges du canon de la Citadelle."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "L’entrée de Sa Majesté fut precedée d’un grand nombre de litieres, caléches, chariots, chevaux de bast, & autres trains & équipages. Elle estoit dans le fond d’une litiere, garnie en dedans & en dehors d’un velours rouge, & ornée de plusieurs rangs de cloux dorez, avec des galons & crespines d’or. Sur le devant de cette litiere estoit Madame la Princesse des Ursins, & la litiere estoit precedée de quatre Gardes du Corps de Sa Majesté à cheval, en juste au-corps rouge avec des galons d’argent, commandez par un Officier qui marchoit à leur teste. Quatre autres Gardes vestus de même venoient aprés la litiere, les Pages & Valets de Pied de la Reine marchoient sur les deux costez de la litiere, Sa Majesté descendit dans la Cour du Palais, où elle fut receüe par M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Comte de Broglio, accompagné de M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " Bon, Premier President & d’un grand nombre de Gentilshommes de la Province, & conduite dans les apartemens qu’on lui avoit preparez tres-exactement & tres-richement meublez."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "À mesure que la Cour de la Reine, & les équipages arrivoient, M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " les Consuls distribuerent les billets pour leur logement. La pluspart de ces logemens avoient esté marquez à la craye, par M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " Vila Capitaine de Bourgeoisie, que M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " le Comte de Broglio avoit commis pour faire la fonction de Fourier durant le voyage de la Reine dans la Province, à la reserve des logemens pour Madame la Princesse des Ursins, pour Madame de Noyers Gouvernante de la Reine, & pour M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " le Marquis de Castel Rodrigo, Ambassadeur d’Espagne, qui logerent dans les appartemens qu’on leur avoit destinez chez M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " le Premier President."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le lendemain sur les dix heures du matin, M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " les Consuls en habit noir, & sans aucune marque de Consulat, ainsi qu’ils avoient paru le jour precedent, se rendirent chez M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Comte de Broglio où estoient les presens que la Ville, par les soins que Madame la Comtesse de Broglio s’estoit bien voulu donner dans le peu de temps qu’on avoit eu, avoit destinez pour la Reine, pour Madame la Princesse des Ursins, pour Madame de Noyers & pour M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " le Marquis de Castel-Rodrigo. Ces presens furent portez par les Valets de Ville dans des Corbeilles ou caisses couvertes au Palais dans la salle basse de M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " le Premier President."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Sur les onze heures, la Reine alla entendre la Messe dans la Chapelle du Palais. M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Marquis de Castel Rodrigo donnoit la main à Sa Majesté, & Madame la Princesse des Ursins portoit le bout de la queuë de sa robe. Pendant ce temps, M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " le Comte de Broglio donna ordre aux Consuls de faire apporter les presens destinez pour cette Princesse dans l’antichambre de Sa Majesté, ce qui ayant esté fait, ils furent mis sur cinq Placets posez sur le tapis de pied de cette antichambre, à une certaine distance du bord du tapis, afin qu’ils fussent veus par la Reine quand elle marcheroit sur le tapis."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Ces presens consistoient en une grande corbeille d’osier proprement faite, doublée de taffetas, contenant deux Sultans d’un tissu d’or, doublé d’un taffetas Ponceau, bordez d’un petit galon d’argent avec des boutons d’or aux coins, remplis de poudres d’herbe odoriferantes du païs : En une autre corbeille remplie de douze douzaines de sachets, grands & petits d’un tres-beau travail, partie à tissu d’or & argent, ou en broderie, or & argent, garnis de chifres & de devises, & d’une douzaine de paires de poches de taffetas, fourrées avec des poudres de senteurs ; & en une troisiéme corbeille remplie de douze cuissins de taffetas de differentes couleurs brodez d’or, remplis aussi de poudres d’herbes de bonne odeur, avec deux caisses de bois de noyer, aussi proprement faites ; contenant chacune quatre douzaines de bouteilles d’Eau de la Reine d’Hongrie, de thin & de marjolaine, coëffées de taffetas, liées avec des rubans de faveur de diverses couleurs qu’on avoit placées aux deux extremitez."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Les presens ayant esté disposez de cette sorte, les Consuls & le Greffier se rangerent sur l’entrée de la porte de l’antichambre du costé tournant vers les presens, qui furent découverts, & la Reine étant revenuë de la Messe, M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Comte de Broglio dit à Sa Majesté que c’estoient les presens de la Ville que les Consuls avoient l’honneur d’offrir à Sa Majesté. Elle s’en approcha aussi-tost, suivie de Madame la Princesse des Ursins, de Madame de Noyers, de Madame la Comtesse de Broglio & de M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " l’Ambassadeur, & les trouva tres-beaux & tres-riches. Sa Majesté témoigna à Madame la Comtesse de Broglio, qu’ils étoient bien entendus & d’une tres-grande propreté, & s’estant avancée vers les Consuls, elle leur fit l’honneur de leur dire que ces presens luy estoient tres-agreables, qu’elle les recevoit avec plaisir, & qu’elle en conserveroit le souvenir. Les Consuls s’étant retirez, allerent disposer ceux qui estoient destinez à M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " l’Ambassadeur, & les accompagnerent dans l’anti-chambre de son appartement."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Ces presens consistoient en une douzaine & demie de flambeaux de cire blanche, en vingt-quatre livres de bougies des quatre à la livre, en pareil nombre de pacquets, & en une caisse de six douzaines de bouteilles d’Eau de la Reine d’Hongrie, de thin & marjolaine. Son Excellence les receut avec de grandes marques d’estime & de reconnoissance, & dit qu’elle s’employeroit toûjours avec plaisir, tant en Espagne qu’en France, pour rendre service à cette Ville, & aux Habitans en particulier."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Ensuite les mesmes Consuls disposerent les presens destinez pour Madame la Princesse des Ursins. Ils consistoient en deux caisses, une grande contenant deux grands Sultans de tissu d’argent doublez d’un taffetas d’Angleterre cramoisy, bordé d’un galon d’or, avec leurs quarrez & autres agrémens, de sacs de taffetas & sachets en broderie, or & argent sans nombre, aussi garnis de poudres d’herbes de senteur, & en une caisse de quatre douzaines de bouteilles d’Eau de la Reine de Hongrie, sirop de capilaire & marjolaine. Les Consuls furent introduits avec les presens par un Gentilhomme de cette Princesse dans son antichambre, où la Princesse s’estant renduë, elle les reçut d’une maniere fort gracieuse, en leur disant qu’ils étoient tres beaux. Ceux qu’ils avoient disposez pour Madame la Comtesse des Noyers, consistoient en deux caisses pareilles à celles de Madame la Princesse des Ursins, à la reserve que les Sultans estoient d’un taffetas blanc d’Angleterre, bordé d’un galon d’or. Elle en remercia les Consuls, en leur disant qu’elle se souviendroit toûjours des manieres obligeantes de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " de Montpellier."}]}]}