{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-01_082", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " le Comte de Fontaine-Berenger se distingue en cette occasion]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1698 [tome 1], p. 82-98."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il ne s'est rien vû de plus singulier dans toutes ces réjoüissances, que ce qu'a fait M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Fontaine-Berenger, digne heritier du nom, du merite & du zele qu'ont toujours eu ses Ancestres pour le service du Roy. Il choisit le premier jour de l'année pour faire éclater sa joye publiquement, sur ce que la Paix avoit esté publiée, & le fit sçavoir quinze jours auparavant au bruit des Tambours & des Trompettes à tout son voisinage, qu'il invita par des affiches de se trouver à feste. Pour la commencer, il fit élever dans une plaine qu'on trouve vis-à-vis de son Chasteau, un Arc de Triomphe, embelli de plusieurs Inscriptions & Devises Latines & Françoises, sous lequel estoit un Trône avec le Portrait du Roy, & plus bas celuy de Monseigneur le Dauphin. Des deux costez estoient ceux des Princes & des Princesses, considerant les Portraits de Monseigneur le Duc & de Madame la Duchesse de Bourgogne, qui estoient à costé l'un de l'autre, & immediatement sous celuy de Monseigneur. Aussi-tost que cet ouvrage fut achevé, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Comte de Fontaine dit monter la garde par plusieurs de ses Vassaux, au bruit d'une décharge de plusieurs Coulevrines & petits Pierriers, qu'on avoit posez sur des éminences. Les cloches carrillonnerent, & le soir les appartemens & le haut des pavillons du Chasteau & des maisons, le bout de l'Eglise & les arbres voisins furent ornez de gros flambeaux, qui formerent une Illumination tres-éclatante. Comme la Paroisse de Fontaine est située sur la riviere de Dive, dans une plaine de douze à quatorze lieuës de longueur, & de quatre à cinq de largeur, qui par des point de veuë découvre de fort loin entre des costeaux, &, entre autres les Villes d'Exmes, d'Argentan, de Falaise, & divers Bourgs & Paroisses, tous ceux qui les habitent avoient le plaisir de cette illumination. Dés le point du jour du Mercredy, premier de ce mois, la mousqueterie fit trois décharges vis à vis de l'Arc de triomphe. La Messe fut celebrée avec beaucoup de solemnité, & ensuite le Curé du lieu ayant exhorté tous les assistans à unir leurs prieres pour le Roy, & pour toute la Famille Royale, entonna divers Motets, composez exprés, que chanterent plusieurs Musiciens & Ecclesiastiques. Au sortir de là, un fort grand nombre de Pauvres, à qui on distribua du pain, du cidre & de la viande, firent le tour de l'Arc de triomphe, en chantant l'"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", & d'autres prieres. Toutes les personnes distinguées allerent disner au Chasteau ; & comme une affluence extraordinaire de gens de toutes conditions & de tous âges y aborda de tous les côtez, & que la pluspart de ceux qui estoient capables de porter les armes, s'y trouverent en Cavaliers, Dragons & Fantassins, & divisez par Compagnies & Regimens, M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Bailleul-Vigue, Chef du nom & des armes de l'illustre Maison de Bailleul, issuë d'un Roy d'Ecosse, fut choisi, tant par sa distinction que par ses services, pour commander cette espece d'Armée [...]. Ce que l'on admira le plus, ce furent deux Compagnies, dont l'une estoit de plus de cent hommes, qui n'avoient pour armes que des lances, des arquebuses, & autres pareilles armes. Elle marchoit au bruit des Fifres, Flageolets & Trompettes, & avoit pour Capitaine M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de Freuvat de Bonnet, l'un des Mrs de Bonnet-Neauphle, qui sont d'une des plus anciennes Noblesse de Normandie. L'autre Compagnie estoit composée de Dragons & d'Amazones, qui portoient la houlette, la fléche & le carquois, & marchoit au son des Flustes, des Vielles & des Musettes. Elle avoit M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " d'Enneville pour Capitaine. Toute cette leste Armée, aprés avoir fait une décharge vis à vis l'Arc de triomphe, se mit en bataille proche de l'Eglise ; & comme depuis tres-longtemps M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Comte de Fontaine-Berenger avoit resolu, à la priere de ses Paroissiens, de faire élever une Croix dans un certain lieu public, à la place d'une autre Croix, que Jean, Sire de Berenger, qui épousa l'Heritiere de ce même lieu de Fontaine, avoit fait planter en 1395. & que les Ligueurs avoient détruite dans la fin du dernier siecle, sa pieté ne luy permettant pas de differer davantage, puis qu'il ne pouvoit choisir un jour plus propre pour cete ceremonie, que celuy qu'il avoit pris pour rendre graces à Dieu de la Paix, il fit mettre cette Croix entre les mains de M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " Civiere, Curé de la Chapelle-Souquet, qui à la sortie de Vespres, la porta devant la Procession, au lieu où elle fut plantée avec les ceremonies accoutumées. La Procession s'estant retirée, les Troupes qui l'avoient suivie en défilant, saluerent cette Croix, & s'en retournerent par deux chemins differens dans la plaine, où les spectateurs furent divertis par un petit combat, qui se termina quand les cloches annoncerent qu'il falloit assister au "}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[10]", "text": ". Il fut chanté au bruit de plusieurs décharges de Coulevrines & de la mousqueterie, qui recommencerent lors qu'on alluma le feu avec des redoublemens d'acclamations & des cris "}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "de Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[11]", "text": ". Comme on remit au lendemain à donner une épée, qui avoit esté destinée pour prix au meilleur Tireur, & que l'air estoit ectrémement doux, toutes les personnes qui estoient sous les armes prirent le parti de rester. Une partie entra dans le Chasteau, & le reste demeura campé dehors sous des baraques, qui furent construites par ceux qui avoient esté dans le service. Ils formerent une espece de Siege pour se divertir. Un feu d'artifice fut tiré si-tost qu'il fut nuït, & il y eut illumination comme le jour précedent. Cela fut suivi d'un Opera, d'un magnifique repas à plusieurs tables servies avec abondance, & d'un Bal qui dura jusques à quatre heures aprés minuit. Le jour suivant on tira pour le Prix, qui fut remporté par un Bourgeois de la Chapelle-Souquet. On fit pendant cette feste une remarque assez particuliere. Plusieurs Vieillards marchoient à la teste & à la queuë de la Compagnie, & on apprit que dix d'entre eux, qu'on voyoit aussi dispos que les plus jeunes personnes, avoient quatre-vingt-dix ans & plus, ce que l'on attribuoit à l'air, qui est si bon dans cette Paroisse de Fontaine, que les Habitans y vivent ordinairement prés d'un siecle, de sorte que depuis quelque temps, le nommé Jean Godard, Sieur de la Pecelle, y estoient mort àgé de cent vingt-cinq ans, pour n'avoir pas donné ordre à une blessure qui s'estoit faite en coupant du bois. L'année précedente, le nommé Nicolas Hubert, Sieur de la Chesnaye, mourut âgé de cent sept ans, & cinq mois aprés, sa Femme, Françoise Mauriel, mourut âgée de cent seize ans. La seule curiosité n'attira pas la grande affluence de peuple qui se trouva à tous ces spectacles, l'interest y eut aussi quelque part, puis que Mr"}, {"id": "/div[1]/p[2]/hi[11]", "tag": "hi", "children": [], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[12]", "text": " le Comte de Fontaine-Berenger avoit fait publier par des billets imprimez, que tous ceux qui relevoient de luy, tant dans les paroisses de Fontaine-les-Bassets, du Menil-Foucran, de la Chapelle-Souquet, que dans celles de Louvrierres, Montreüil, la Cambe, Omoy, le Marais, Ginay, Champobay, Ouïlly, le Détroit, Menil-Vilment, le Jardin, la Fleuriere, Vieux-pont en Auge, Saint-Michel le Livet, Livaro, Trun & la ville d'Exmes, recevroient des acquits de toutes les corvées qu'ils pouvoient luy devoir pour les Terres qu'ils tenoient de luy, & des Amendes, Defauts & Saisies jugées contre eux par son Senechal, pourvû qu'ils assistassent au "}, {"id": "/div[1]/p[2]/hi[12]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[12]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[13]", "text": " qui devoit estre chanté dans l'Eglise de Fontaine ; & que ceux qui negligeroient de s'y trouver, seroient contraints de payer ces mêmes devoirs Seigneuriaux, dont ce qui pourroit provenir tourneroit à l'avantage des Pauvres, ausquels il seroit distribué."}]}]}