{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-03_194", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sur les proverbes] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", tome III [juillet-août 1672], 1673, p. 194-199."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ceux qui ont fait les Proverbes, continua le mesme, avoient de grandes lumieres & une grand’pratique des affaires du Monde ; car depuis soixante ans que je vois le jour, je n’en ay pas veu un qui ait menty. Quel Proverbe, luy repartit-on, appliquez-vous à l’affaire de Monsieur le Prince d’Orange ? Celuy qui doit, nous repliqua-t-il aussi-tost, que "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Personne ne pert qu’un autre n’y gagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Cette explication n’est-elle pas juste, poursuivit-il ? & quand les Hollandois perdent la plus grande partie de leurs Estats, Monsieur le Prince d’Orange ne gagne-t-il pas tout à coup ; ce qu’il n’a jamais pû obtenir pendant qu’ils se croyoient les Arbitres de tous les Rois du Monde ? Ce Prince doit à l’avenir ajoûter foy aux Proverbes, repartit un autre en soûriant, puis qu’ils luy ont esté si favorables. Je vois bien, reprit avec un air serieux, le défenseur des Proverbes, que vous voulez me railler d’avoir cité un Proverbe, & que vous ne trouvez pas que les gens d’esprit en doivent parler : Mais il y a une différence entre parler Proverbes, (comme ceux qui en disent à chaque mot) & en remarquer à propos la verité. Les premiers, le font pour dire des plaisanteries qui sont souvent tres-méchantes, & les autres parce qu’ils examinent avec application le train des Affaires du Monde. Et pour moy je tiens, continua-t-il, que les Proverbes sont plus utiles que tous les Livres imaginables ; & qu’un homme qui les sçaura bien, fera moins de faux pas dans la vie, & sçaura mieux se gouverner que ceux qui ont des Bibliotheques entieres dans la teste, & qui ne profitent pas de leur lecture. Oüy, je le dis encor, je tiens pour les Proverbes & pour les Fables ; & quiconque les aura bien dans l’esprit, pourra se vanter de ne rien ignorer. Il dit encor cent choses sur ce sujet qui surprirent beaucoup celuy qui avoit eu dessein de se moquer de luy ; de maniere qu’au lieu de luy repondre, il fit retourner la conversation sur le bonheur du Prince d’Orange."}]}]}