{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-03_79"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Cercle galant]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1702 [tome 4], p. 79-111."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Piece qui suit est de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de la Tronche de Roüen. La diversité des matieres qu’il y traite, fait un mélange tres agréable."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "LE CERCLE GALANT."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Le nombre des personnes qui composent ce Cercle est le nombre de sept. Elles le prirent comme celuy qui de tous les nombres est le plus mysterieux, & qui renferme plus de merveilles. Le Chef de cette illustre Compagnie est l’aimable Amintas, fort distingué par sa naissance & par son merite. Il se fait honneur d’avoir toûjours chez luy des personnes sçavantes de divers sexes, afin que la conversation soit plus vive & plus enjoüée ; car sans cet agréable mélange de societé les plaisirs sont comme insipides. C’est là que l’on trouve un sel qui pique, qui travaille, & qui donne tout l’agrément de la conversation, mais non pas de ce sel Atique, qui pour estre trop piquant devient amer, ny de ce sel trop doux qui en débauchant l’esprit, amollit le cœur. Celuy d’Amintas tenant de l’un & de l’autre fait un agréable temperament, sa sagesse s’en sert pour donner de l’agrément en toutes choses. Cela se voit même dans sa phisionomie qui ne marque pas moins d’esprit que de prudence, & qui ne prévient jamais injustement aucune personne en sa faveur. Ce fut luy qui entama la conversation, & qui insinua à cette noble Compagnie de parler tour à tour des matieres qui seroient selon leur goust, sans qu’on s'y opposast par des raisonnemens contraires, parce que la difference des sentimens est presque toûjours suivie de quelque altercation."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Il dit qu’on aime autant, & presque davantage,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Ce que l’amour propre produit"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Sur tous les ouvrages d’esprit"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Que les enfans que donne un second mariage"}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Il fit voir que l’amour propre nous rend en quelque maniere idolatres de nos pensées, & que nous n’en revenons presque jamais sans chagrin, & que pour l’éviter, il seroit à propos d’en user comme il l’avoit proposé, si on le trouvoit agréable. Tout le monde applaudit à son sentiment, & l’on demeura d’accord que les matieres mises sur le tapis ne seroient point contestées."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Alcidamie qui parla ensuite estoit une Dame fort mélancolique, dont les grands yeux noirs & languissans marquoient assez le caractere de son esprit. Sa mélancolie, cependant, toute dominante qu’elle étoit, ne la rendoit pas impraticable lorsqu’elle se retiroit des Compagnies, ce n’estoit que pour la faire converser avec les morts, afin de la rendre plus sociable parmi les vivans. Elle étoit toûjours preste de parler sur toutes sortes de matieres avec autant de presence d’esprit que de solidité de jugement. Elle dit que le jour precedent elle s’estoit trouvée dans une Compagnie où l’on avoit parlé de la vertu, mais que chacun en faisoit un phantôme selon son caprice, qu’on l’habilloit de toutes sortes de manieres pour luy faire joüer divers personnages ; que les uns la logeoient dans la solitude comme quelque chose de farouche, & que les autres tout au contraire la faisoient voir en certains tems avec éclat, sous pretexte de donner bon exemple. Que d’un costé on luy donnoit un visage triste & des yeux baissez pour ne voir que la terre, & de l’autre un visage gay & les yeux élevez pour ne regarder que le Ciel ; icy dans la joye contente d’elle mesme, & là dans les pleurs jamais satisfaite. Qu’il n’y avoit personne qui selon son temperament ne luy donnast divers points de vûë, & qu’enfin ce n’étoit rien moins que ce qu’elle est à cause des differens traits qu’on faisoit entrer dans son portrait, les uns effaçant ce que les autres avoient tracé. La vertu, reprit elle, d’un ton grave, est toujours elle même. Elle est de tout temps, & de tous lieux ; elle doit estre à present ce qu’elle estoit du temps de nos peres ; on la doit voir dans la Campagne comme dans la Ville, sur le Trône comme dans les Chaumieres. En un mot la vertu ne se doit trouver que dans la pratique des maximes chrétiennes & des Loix du Prince, & on ne se montre vertueux qu’en faisant du bien à tout le monde, en domptant ses passions, en se pardonnant moins ses fautes que celles des autres ; en faisant profession d’une sainte indifference de recevoir le bien & le mal, sans s’abattre dans la pauvreté, ny s’enorgueillir dans l’abondance ; enfin en se resignant entierement aux ordres de la Providence."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/hi[1]/text()[1]", "text": "De la vertu voicy le caractere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Tous ceux qui s’en éloigneront,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Croyant l’avoir, n’embrasseront"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Rien que fumée & que chimere."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Alcidamie n’eut pas plutost fini que Clidamon parla ensuite de la maniere qu’il faut vivre pour se conserver la santé. C’estoit un homme à faire plaisir à voir. Il estoit bien fait, de tres bonne mine & fort revenant. Son temperament sanguin luy donnoit toujours un teint vermeil. Ses yeux petillans de joye marquoient assez la vivacité de son genie. On découvroit dans son heureuse phisionomie tout le fond de son cœur ; il estoit libre, franc, sans aucun déguisement, se donnant tour à tour aux differens plaisirs, & c’est ce qui l’obligea d’en parler comme de veritables moyens pour la conservation de la santé pourvû qu’ils soient pris avec moderation. Il dit que la plus grande partie du monde ne les goustoit pas sans amertume pour ne sçavoir pas se ménager ; que pour luy, il avoit trouvé la maniere d’entrer avec joye dans tous ceux qui se presentoient, sans en sortir avec degoust, n’en ayant jamais usé qu’avec frugalité, & que par ce moyen il avoit joüi d’une santé parfaite. Il fit voir que tout le monde en devoit user de la sorte pour ne pas charger une vieillesse d’infirmitez par des débauches outrées qui sont toûjours suivies de langueurs & de miseres. Il dit qu’on avoit beau donner sur ce sujet des leçons aux jeunes gens, qu’ils n’en devenoient pas plus moderez, qu’il traitoient de reveries les sages conseils qu’on leur donnoit n’en voulant croire la verité que par leurs fâcheuses experiences."}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Sur les déreglements de la folle jeunesse"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/hi[1]/text()[1]", "text": "On a beau donner des leçons"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[3]/hi[1]/text()[1]", "text": "A la bien écouter personne ne s’empresse"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Au contraire, l’on dit en se mocquant, chansons."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Arthemise parla ensuite, & aprés avoir parcouru sçavamment les divers caracteres d’esprit. Elle fit voir qu’il y a des personnes de conditions médiocres qui ne laissent pas d’avoir l’ame grande de ces ames qui sentent en elles mêmes des inclinations toutes Royales, qui les porteroient à de hautes entreprises si elles avoient le pouvoir de les executer. On voit dit-elle, dans leurs manieres, malgré la bassesse de leur origine, un certain je ne sçay quoy qui les fait distinguer parmy leurs semblables. C’est ce qui me fait dire, ajouta-t-elle qu’il y a des ames de divers ordres, comme il y a des corps plus ou moins parfaits selon qu’ils sont bien ou mal organisez. Ainsi lorsqu’une ame d’un ordre superieur est unie en un corps mal disposé à recevoir les nobles mouvemens qu’elle luy donne, elle se sent comme resserrée dans elle même & incapable de faire toute seule ce qu’elle feroit élegamment, s’il faut ainsi dire, dans un corps qui répondroit efficacement à ses vives impulsions. Il en arrive de même de ces corps parfaits & bien disposez qui ne répondent pas aux esperances qu’ils donnent, parce qu’ils logent des ames mediocres mais au contraire, lorsqu’une belle ame loge dans un beau corps, que ne doit-on pas attendre ? Rien que de grand, que de sublime, & d’heroïque, comme on a vû, & comme on voit encore heureusement en la personne de nôtre incomparable Monarque Louis le Grand, la terreur de ses ennemis."}]}, {"id": "/div[1]/quote[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Jamais la prose ny la rime"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Avec leur stile propre à celebrer les Dieux,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[3]/hi[1]/text()[1]", "text": "N’arriveront à ce point glorieux"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[4]/hi[1]/text()[1]", "text": "De quadrer juste à nostre estime."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Aprés ce discours, Clidamis parut sur les rangs. La grande application qu’il avoit à l’étude le rendoit mélancolique. Cependant il estoit d’une agreable conversation. Il parloit admirablement bien de toutes choses, mais principalement de l’Histoire dont il faisoit son capital. Il dit que c’estoit par elle qu’on se rendoit le passé present, en remontant dans les siecles les plus reculez. Il fit voir que c’estoit par Histoire qu’on apprenoit les plus subtils ressorts de la plus fine Politique, & que sur les bonnes ou méchantes mœurs de ceux qui nous ont devancez on apprenoit à les imiter ou à éviter les fautes dont ils s’estoient rendus coupables. Aprés cela il montra qu’il falloit joindre à la science de l’Histoire celle des Medailles ; que celle-cy sert de preuve à l’autre, & que celle-là sert à son tour bien souvent de Commentaire pour découvrir le sens des inscriptions misterieuses qui se rencontrent sur les Medailles ; que ce secours réciproque oblige presque toujours les Sçavans de joindre à leurs Bibliotheques des cabinets de Medailles qui sont comme autant d’illustres monumens de l’antiquité. C’est par elles qu’on voit en quel tems où sous quels regnes des Consuls ou des Empereurs, ont esté construits les Temples magnifiques des faux Dieux, les beaux Arcs de triomphes & ces superbes colisées qui ont fait l’admiration de tout le monde & qui ne subsistent presque plus, puisqu’à peine en aperçoit on quelques morceaux au milieu de leurs ruines ; c’est encore par elles que l’on conserve la memoire de ces hommes illustres, qui ont pris le soin de faire bâtir des Aqueducs & autres édifices, non moins considerables pour l’embellissement des Villes que pour leur utilité. Les actions des braves Soldats qui combatoient genereusement pour leur Patrie y sont marquées, comme celles des Heros, l’on y voit la Couronne Triomphale, la Civique, la Murale, Navale l’Obsidionale, & plusieurs autres dont on récompensoit le merite de ceux qui se signaloient dans les combats tant sur mer que sur terre."}]}, {"id": "/div[1]/quote[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Vive la memoire de ceux"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Qui combattent pour leur patrie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Quand pour elle ils perdent la vie"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Leur sort paroît si glorieux."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[5]/hi[1]/text()[1]", "text": "Que tout le monde y porte envie."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Clidamis n’eut pas plutost cessé de parler ; qu’Uranie prit la parole. Je suis obligée, dit-elle, à l’infidelle Arcas, de l’honneur que j’ay de me trouver parmi une si honorable Compagnie, qui se distingue si glorieusement dans la Republique des Lettres. Sans son infidelité, je ne serois plus à moy, je me serois donnée tout à fait aux devoirs du mariage, qui demandent sans reserve tous les soins d’une honneste femme, pour l’éducation de sa famille. Vous sçavez qu’une telle occupation ne laisse guere de temps à l’étude ; que l’une ou l’autre demande une personne toute entiere. Enfin pour revenir à mon infidele, il sçut me gagner par ses beaux dehors. Il estoit bien fait, & d’une taille bien degagée. Il avoit l’esprit doux, insinuant, & tel qu’il faut l’avoir pour se rendre aimable. Quand il parloit de moy, il sembloit qu’il faisoit son portrait ; je m’aimois dans luy mesme ; de la maniere agréable que je recevois ses visites, il remarqua qu’outre mon estime il gagnoit peu à peu mon cœur, & pour estre plus convaincu du progrés qu’il y faisoit, il voulut un aveu sincere de mes plus tendres sentimens, il ne fut pas content d’en avoir vû, quelque chose dans mes yeux (car je croy qu’ils me trahirent plusieurs fois) il voulut l’apprendre de ma bouche. J’avouë ma foiblesse, j’eus la complaisance de luy dire qu’il ne m’estoit pas indifferent : je crûs que cette complaisance estoit bien duë à la sincerité apparente de son amour ; mais le perfide n’eut pas plutost appris que je l’aimois, & que le Sacrement nous pourroit rendre heureux, qu’il se retira tout vain qu’il estoit de s’estre fait aimer. Ses belles qualitez sembloient mettre ma tendresse à couvert du moindre reproche. Je crus que nous estions nez l’un pour l’autre, & que sans me flatter, ma bonté estoit bien digne de son merite ébloüissant ; aussi en fus-je surprise ; sans faire reflexion qu’il faut qu’une fille soit toujours fort reservée à ne pas dire ce qui se passe dans son cœur. Qu’un Amant fasse des avances tant qu’il voudra, qu’il mette mesme en usage des empressemens amoureux, des soupirs enflammez & de sermens sans nombre pour prouver son amour, une fille peut bien l’écouter, mais c’est toujours aux parens à répondre. Profite qui voudra de mon experience ; pour moy, j’en suis fort satisfaite, elle ma renduë exempte des chagrins qui accompagnent toujours les soins du mariage, & m’a procuré les moyens de penser à l’étude dont je fais tout mon plaisir, & d’en tirer toute ma gloire."}]}, {"id": "/div[1]/quote[1]/quote[6]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Avec ses plus douces amorces"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[2]/hi[1]/text()[1]", "text": "L’amour s’estoit glissé jusqu’au fond de mon cœur,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/text()[1]", "text": "  "}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Mais par bonheur"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[4]/hi[1]/text()[1]", "text": "D’un infidele Amant j’ay sceu tirer des forces,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[5]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[5]/hi[1]/text()[1]", "text": "Pour vaincre le plus grand vainqueur."}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Polemon parla aprés Uranie. Il dit que le discours de Clidamis luy donnoit lieu de parler de la Peinture, puisque c’est par les Medailles que les Peintres s’instruisent des habillemens des Grecs & des Romains pour ne les pas confondre dans les Tableaux d’Histoires en donnant aux uns ce que les autres doivent avoir. Il loua grandement les Peintres, & dit qu’ils estoient comme autant de petits Createurs ? Ne forment-ils pas, continua-t’il, le ciel, la terre, les hommes, les animaux ? En un mot, tout ce que le Monde visible renferme ? Rien n’échape à leur pinceau ; on peut dire que par son moyen ils sont de tous Métiers : Les Palais les plus magnifiques, ne leur coûtent pas davantage à faire que les Chaumieres les plus chetives, & les plus riches habits que les plus delabrez. L’Art de la Peinture est si charmant, qu’il peut encore comme il fit autrefois tromper les hommes & les bestes. Si cet Art ne peut pas regaler l’estomac d’excellens mets, il peut du moins en regaler les yeux, qui charmez agréablement de ce qu’ils voyent, excitent l’envie de le prendre. Il n’y a point d’Art plus merveilleux que celuy-là. Il a le pouvoir de mettre en mouvement les passions. Une Didon bien peinte & bien mourante du coup qu’elle se donne, n’excite t’elle pas de la compassion pour elle, & de l’indignation pour son perfide Enée ? La representation d’une fille Romaine, qui au défaut de toute nourriture presente son sein à son pere, afin qu’il puisse tirer d’elle, la vie qu’elle en a receuë, n’inspire t’elle pas de la tendresse & de la pitié ? Un combat bien peint réveille le courage & anime le cœur. Un beau Portrait d’une Maitresse ne console t’il pas un Amant de l’absence de ce qu’il aime ? Enfin, un naufrage où l’on voit plusieurs gens qui lutent contre les flots, & d’autres qui mettent leur salut sur le debris d’un vaisseau, ne fait-il pas frayeur & n’en détourne-t’on pas la veuë pour perdre l’idée d’un si horrible spectacle ? Je ne finirois jamais si je voulois vous entretenir de tous les surprenans effets de la peinture, du bel arrengement de ses couleurs, de leur charmante union, qui comme une douce & charmante harmonie ne donne pas moins de satisfaction à la veuë, que celle d’un Instrument bien d’accord en donne à l’oreille. Si je ne craignois pas de vous ennuier, je vous dirois que pour faire un Peintre parfait, il faudroit qu’il sceust parfaitement la Perspective & la Degradation des couleurs, qu’il eust le dessein correct de Raphaël, qu’il n’ignorast pas l’admirable Coloris du Titien, qu’il sceust manier comme il faut les Demiteintes du Guide, & qu’il eust la belle & juste ordonnance du Poussin, qui posoit si admirablement bien ses groupes, mais il est temps de finir, & de dire"}]}, {"id": "/div[1]/quote[1]/quote[7]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Que rien n’est si charmant que l’Art de la Peinture,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[2]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[2]/hi[1]/text()[1]", "text": "Il sçait corriger la Nature,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[3]/text()[1]", "text": " "}, {"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[3]/hi[1]/text()[1]", "text": "Donner des Roses & des Lys"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/quote[7]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Au Portrait de Climene, ou bien d’Amarilis."}], "attributes": {"rend": "i"}}]}]}]}]}]}