{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-10_026"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Madame la Viguiere d’Alby]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1681 [tome 11], p. 26-32."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Madame la Viguiere d’Alby est une Personne si rare, qu’il ne part rien d’elle qui ne mérite que vous le voyiez. Voicy une de ses Lettres qui m’est tombée depuis peu entre les mains. Elle est écrite à une Dame d’Avignon, qui sans l’avoir veuë, avoit témoigné de l’empressement pour estre de ses Amies. On n’a pû me dire si elle s’est acquitée de sa parole touchant son Portrait promis. Je juge aisément de la joye que vous auriez de le voir, par l’estime que vous faites de tous ses Ouvrages."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MADAME LA TRESORIERE DE PIELLAT."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "On n’a pas manqué, Madame, de me faire sçavoir les sentimens de bonté que vous avez pour moy, & je n’ay garde de négliger un panchant qui me fait tant d’honneur. Jusques icy c’est seulement l’ouvrage des Etoiles, puis que vous ne m’avez jamais veuë ; mais je prétens leur aider, & si vostre cœur ne leur résiste pas, j’espere de donner des suites fort tendres à des commencemens si obligeans & si particuliers. Croyez, s’il vous plaist, Madame, que si je desire d’entrer en commerce avec vous, c’est moins pour le plaisir d’une Avanture singuliere, & pour fournir des nouvelles au Mercure Galant, que parce qu’effectivement je sens un je ne sçay quoy qui m’atire vers vous. Mes petits Ouvrages m’ont souvent attiré de divers endroits des honnestetez de mesme nature que les vostres, mais en verité je n’y ay pas esté si sensible. Vous ne me connoissez, Madame, que par ma Prose & mes Vers. Ce n’est point assez. J’ay dessein de vous envoyer mon Portrait au premier jour, afin que vous me connoissiez toute entiere, pour l’esprit & pour le corps, car je ne veux point tromper vostre idée. Je veux au contraire que vous sçachiez bien quelle est la Personne que vous aimez. J’espere que la force de vostre inclination vous obligera de m’aimer avec mes defauts ; & afin que vous n’ignoriez rien de ce qui me regarde, je vous diray, Madame, que je passe ma vie dans un petit coin du Monde tres-favorisé du Ciel & de la Nature, où l’on respire un air temperé, où les Gens ont de l’esprit & de la politesse, & où la joye & les plaisirs régnent dans tous les cœurs, excepté dans le mien. J’ay esté presque aussitost Veuve que mariée, & j’ay souffert dans cette condition des traverses, des peines, & des embarras incroyables. Il est vray que j’ay pour mon soulagement, la liberté & l’indépendance, dont les plaisirs sont si vantez, & qui ne me servent que pour écrire autant qu’il me plaist en Vers & en Prose ; mais, Madame, je pourrois bien faire un jour un plus doux usage de ma liberté. Elle peut me conduire à Avignon, & il ne tiendra qu’à vous de fortifier l’envie que j’ay de faire ce Voyage. Vous n’avez pour cela qu’à me continuer vos bontez. Abandonnez-vous bien, Madame, au panchant que vous avez pour moy. Laissez faire les Astres qui l’ont fait naître. Essayez jusques où ils vous meneront. Vous n’avez rien à craindre, puis que la conformité de Sexe vous oste la peur que l’on a quelquefois de leurs influences. Vous trouverez en moy tous les sentimens que le cœur le plus délicat & le plus tendre, peut avoir pour ce qu’il aime ; & le soin que j’auray de rendre nostre commerce divertissant, vous fera connoistre le desir que j’ay de vous plaire, & de quelle maniere je suis avec respect,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Vostre tres-humble & tres-obeïssante Servante, "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La Viguiere d’Alby."}], "attributes": {"rend": "sc"}}]}]}]}