{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-02a_312"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Actions de graces rendues à Dieu par la Faculté de Medecine pour le retour de la santé de Mr Fagon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1702 [première partie] [tome 2], p. 312-320."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Faculté de Medecine de Paris estoit trop interessée au succés de l’operation faite à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Fagon, pour ne pas s’empresser à donner des marques authentiques de sa joye & à rendre graces à Dieu pour le rétablissement d’une santé qui luy est & si chere & si précieuse."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le 6. de ce mois il y eut une convocation generale des Docteurs de cette Faculté, pour assister à une Messe solemnelle qui fut celebrée par Mr le Curé de saint Estienne du Mont dans la Chapelle des Ecoles de Medecine, où l’on chanta ensuite un "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". Messieurs les Medecins firent bien paroistre ce jour-là l’ardeur de leur zele, puisqu’il n’y en eut aucun qui n’assistast à cette Ceremonie en Robe & en Chaperon."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Aprés la célébration de la Messe, Mr de Farcy, Doyen de cette Compagnie, homme d’un merite distingué, prononça un discours latin, qui fut fort applaudi de toute l’Assemblée."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il s’attacha à montrer dans ce discours les obligations que tout le Corps de l’Université avoit à Mr Fagon, & en particulier la Faculté de Medecine de Paris, pour mieux faire sentir par là combien il estoit juste qu’elle se signalât dans la conjoncture présente en donnant au Public des témoignages de la plus vive & de la plus parfaite reconnoissance. En effet la Faculté doit beaucoup à Mr Fagon. Il n’a pas perdu une occasion depuis qu’il occupe la place de premier Medecin du Roy, de la maintenir dans tous ses droits & ses privileges, & l’on pourroit dire en quelque maniere que c’est à luy qu’elle est redevable du retablissement de sa gloire."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Mr le Doyen fit presque rouler tout son discours sur le récit des avantages que la Compagnie avoit retiré de la protection de Mr Fagon. Il passa ensuite aux grandes qualitez de ce premier Medecin qui l’ont si fort élevé au dessus de tous ceux de sa profession, & par lesquelles il a merité la place qu’il occupe avec tant de distinction."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Je ne vous en fais point de détail, on lit & on entend par tout l’éloge de Mr Fagon. Ce discours finit par une priere & un renouvellement de vœux à Dieu pour l’affermissement & la conservation de la santé d’un homme, qui chargé du soin de celle de nôtre Monarque, devient si cher & si necessaire à l’Etat, qui fait d’ailleurs le bonheur d’un grand nombre de gens de Lettres, & le principal ornement d’une des plus celebres Facultez du monde."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Je croy que vous ne doutez pas de l’empressement qu’avoit Mr Fagon de revoir le Roy. A peine s’est il trouvé en état de quitter la chambre, que l’impatiente ardeur qu’il avoit d’aller remercier ce Prince de toutes les bontez qu’il avoit euës pour luy pendant le cours de sa maladie, l’a fait voler dans l’Appartement de Sa Majesté, s’il m’est permis de parler ainsi, & le Roy en l’embrassant luy a donné de nouvelles marques de sa bonté encore plus éclatantes que les premieres. Rien n’estant plus glorieux pour M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " Fagon, je ne puis finir cet article en plus bel endroit, tout ce que je dirois ne pouvant approcher de l’honneur que ce Pince luy a fait en cette occasion, & de la tendre bonté dont il a plû à Sa Majesté de le combler."}]}]}