{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-06_391"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de Fontainebleau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1708 [tome 6], p. 391-395."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous avez paru si contente du Journal que je vous envoye tous les ans du voyage de Fontainebleau, que je crois devoir continuer de vous en envoyer un cette année ; cependant il sera moins remply que ceux des années precedentes, puisque les divertissemens que l’on prend pendant les grandes chaleurs de l’Esté, sont moins considerables que ceux que l’Autonne fournit."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 15 de ce mois Monseigneur le Dauphin, qui estoit alors à Meudon, en partit le matin avec Madame la Princesse de Conty Douairiere, & passa à Petit-Bourg qui appartient à Mr le Marquis d’Antin, pour se rendre à Fontainebleau."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Ce Prince, depuis le jour de son arrivée jusqu’au 18. alla deux fois à la chasse du cerf & autant à celle du loup."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le 18. le Roy partit de Versailles entre 11. heures & midy : il avoit dans son carosse Madame la Duchesse de Bourgogne, Me la Duchesse de Brancas, & Me la Maréchale d’Etrées. Sa Majesté arriva sur les quatre heures à Petit-Bourg ; elle se promena dans les Jardins où elle ne pût demeurer long-temps à cause de la pluye ; les Dames joüerent à differens jeux ; Mr le Marquis d’Antin fit servir plusieurs tables pour tous ceux qui voulurent manger en arrivant, & il fit fournir à toutes les suites toutes les choses dont elles pouvoient avoir besoin ; de maniere qu’il se fit une continuelle distribution de toutes choses, depuis l’arrivée de la Cour jusqu’à l’heure du souper. Les Gardes du Corps, les Cent-Suisses & les Gardes Françoises & Suisses furent traitées comme elles l’avoient esté dans les precedens passages de S.M."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le 19. il y eut une excellente Musique à la messe du Roy. S.M. se promena encore le matin, & vit les nouveaux ouvrages qui se font dans les Jardins. Il y avoit une augmentation de Bâtiment pour les Officiers du Gobelet, ainsi que l’on en avoit fait une l’année precedente pour ceux de la bouche. S.M. partit à l’issuë du dîné pour se rendre à Fontainebleau où elle arriva sur les cinq heures. Mr de saint Heran Gouverneur & Capitaine du Chasteau se trouva à l’entrée de la Forest avec tous les Officiers & les Gardes des plaisirs ; les Officiers des Eaux & Forests parurent avec leurs Gardes une demi-lieuë au delà, & à une demi-lieuë de Fontainebleau, on trouva les Officiers de Justice & les principaux habitans qui témoignerent à S.M. la joye qu’ils ressentoient de la voir arriver. Monseigneur le Dauphin reçut le Roy à la descente du carosse, & toutes les Princesses le saluerent dans le grand cabinet. S.M. passa le reste du jour avec ses Ministres."}]}]}