{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-06_010", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Processions]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1682 [tome 6], p. 10-17."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "S'il [le roi] tient pour les Hommes une conduite si juste, il est encor plus exact pour ce qui regarde le culte de Dieu. Il en a donné d'éclatantes marques, & dans la solemnité de la Feste de Pentecoste, & dans les Processions qui ont esté faites à Versailles le Jeudy 28. de May, & le Jeudy 4. de ce mois jour de l'Octave. Je vous en fis une ample description, & vous en marquay toute la Pompe dans ma Lettre de Juin de l'année derniere. Ainsi, Madame, je me contenteray aujourd'huy de vous dire que les mesmes choses y ont esté observées, & que la Chapelle neuve dont je vous parlay il y a un mois, s'estant trouvée presque au mesme lieu où Sa Majesté avoit accoûtumé de faire dresser un Reposoir, en a servy cette année. Le Roy & la Reyne accompagnez de Monseigneur le Dauphin, de Monsieur & de Madame, suivirent la Procession avec une pieté qui en inspiroit aux moins zelez ; apres quoy ils entendirent la Messe dans l'Eglise de la Paroisse. Ce qui s'est fait à Paris, n'a pas esté moins édifiant. Toutes les Processions y ont paru avec grande pompe, & entr'autres celle de la Paroisse Royale de S. Loüis a eu un éclat extraordinaire. Quatre Capitaines aux Gardes portoient les Bâtons du Daiz avec beaucoup de modestie & de gravité. C'estoient Mrs de Ferrand, de Bourlon, de Monceaux, & de Bretonvilliers. Le Clergé précedoit en Chapes avec les Flambeaux & les Torches ordinaires. Plusieurs Conseillers d'Etat, Maistres des Requestes, & Conseillers du Parlement, marchoient en Robes rouges derriere le Daiz, suivis d'un nombre infiny de Gens de l'un & de l'autre Sexe. La Procession s'arresta au superbe Reposoir que fait faire tous les ans Mr le Procureur General de la Cour des Aydes. Quoy que la magnificence en soit tres-considérable, il y adjoûte toûjours un Concert de Voix & d'Instrumens, dont la justesse auroit dequoy contenter les plus difficiles en Musique. La Procession ayant passé sur le Quay, on entendit batre le Tambour de loin, & ce batement répondoit au son du Fifre. On avoit placé, par permission du Roy, deux Compagnies de ces Capitaines, aux deux costez avancez du Pont Marie. Elles occupoient ce Poste, l'une & l'autre Chapeau bas, ayant un genoüil en terre, & l'autre élevé, avec le Mousquet tourné sur l'eau. La premiere Compagnie fit sa décharge lors qu'elle vit approcher le Daiz. Les Tambours à genoux marquerent par le redoublement & le bruit confus de leur baterie leur respectueuse adoration pendant que le Daiz passa ; ensuite dequoy l'autre Compagnie fit une seconde salve. La Procession ayant repassé par le Quay des Balcons devant le Pont de Pierre, y fut saluée de la mesme sorte par deux autres Compagnies, & s'arresta encore une fois au Reposoir de Mr le Procureur General, où la mesme Symphonie se fit entendre. Vous remarquerez dans cette action deux choses fort particulieres. Rien n'édifie davantage que de voir le Daiz porté par quatre Officiers d'Armée dans une solemnité de Paroisse ; mais si cela est nouveau, ces marques de pieté nous surprendront-elles, quand le Souverain en donne par tout de si grands exemples ? Il est aussi fort nouveau que des Compagnies aux Gardes soient rengées en haye dans des Lieux où Sa Majesté n'est pas. Cela fait connoistre qu'Elle ne refuse rien, lors qu'il s'agit de la gloire du Maistre des Souverains."}]}]}