{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-01_193", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites à Bourges pour la publication de la paix avec l’Espagne] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1679 [tome 1], p. 193-196."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Plusieurs autres Villes ont accompagné la Publication de la Paix, des mesmes témoignages de joye ; mais rien n’est plus galant que ce qui s’est fait à Bourges. Pendant qu’on chantoit le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te-Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " dans la Cathédrale, où assisterent tout le Clergé, l’Intendant, le Présidial, les Officiers de Ville, & les autres Compagnies, toute la Bourgeoisie estoit sous les armes, & formoit quatre Bataillons au devant du grand Portail de l’Eglise. Au milieu de ces Bataillons on voyoit un Char de Triomphe couvert de Laurier, & environné de Devises. Il y avoit un Tonneau de Vin au milieu de ce Char, d’une grosseur extraordinaire ; & de chaque costé du Tonneau, deux Hommes magnifiquement vestus, l’un à la Françoise, & l’autre à l’Espagnole. Ils s’embrassoient de temps en temps, se touchoient dans la main en signe d’amitié, & buvoient à la santé l’un de l’autre au bruit des décharges de toute la Mousqueterie. Toutes ces Troupes défilerent en suite avec la Maréchaussée, & se rendirent dans la Place de Bourbon, où l’on avoit preparé un Feu que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Intendant & les Magistrats allumerent. Ces réjoüissances durerent toute la nuit."}]}]}