{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-02_318a", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Comédies nouvelles][Sur la tragédie Andronic et la comédie l'Usurier]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1685 [tome 2], p. 318-323."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Les Comédiens François représentent depuis un mois une Tragédie intitulée "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Andronic"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Cet Ouvrage est le charme de la Cour & de Paris. Il tire des larmes des plus insensibles ; & l’on a rien vû depuis long temps, qui ait eu un aussi grand succés."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Comédie de "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "l’Usurier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", qu’on jouë alternativement avec cette Piéce, n’a pas esté traitée d’abord si favorablement, & plusieurs ont imité le Marquis de la Critique de l’Ecole des Femmes. C’est le sort des Piéces qui reprennent les vices, d’estre condamnées dans les premieres Représentations. Le chagrin de se reconnoistre dans des Portraits genéraux, & de s’accuser en secret des defauts qu’on blâme, oblige ceux qui se les reprochent à eux-mesmes, à décrier une Piéce, afin d’empêcher qu’on ne la voye ; mais les Gens sinceres & de bon goust, rétablissent dans la suite ce que ces Critiques intéressez ont tâché d’abatre. C’est ce qui ne pouvoit manquer à "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "l’Usurier"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", puis que la Piéce passe pour bien écrite, & bien conduire, & qu’on y rit depuis le commencement jusques à la fin, sans qu’il y ait ny fade plaisanterie, ny équivoque dont la modestie puisse estre blessée. Ainsi l’on n’y peut rire que de la verité des choses qu’on y dit en reprenant les defauts des Hommes. Ces sortes de choses ne peuvent rendre un Autheur blâmable. Quand on fera voir que de certains Courtisans sont gueux par leur faute, loin de s’en fâcher, ils doivent remercier ceux qui en leur faisant ouvrir les yeux, leur donnent moyen d’éviter leur ruine entiere. Il est si vray qu’on n’a pas eu dessein de choquer la Cour dans cette Piéce, qu’apres avoir donné dans un Acte un Portrait des Courtisans qui vivent dans le desordre, on en donne un dans l’Acte qui suit, entiérement à l’avantage de la Cour. On s’est récrié sur ce que dans cette Piéce on avoit mis des Abbez sur le Théatre ; mais si ceux qui critiquent cet endroit, l’avoient bien examiné, ils connoistroient que le Personnage qu’ils prennent pour un Abbé, n’est qu’un des Usurpateurs de ce Tître, qui s’en servent seulement afin d’estre mieux receus dans les Compagnies ; de sorte qu’on ne peut faire aucune comparaison de ce personnage avec un veritable Abbé. D’ailleurs quand c’en seroit un, on ne pourroit alleguer qu’il désigne particuliérement aucun Abbé, puis qu’il dit des choses genérales, & qui ne peuvent estre appliquées à une mesme Personne. Cela fait voir que c’est fort injustement que l’on impute à un Particulier ce qui en regarde plus de cent. Il en est de mesme des Banquiers dont on parle dans la Piéce. Il est certain que l’Autheur n’en a eu aucun en veuë, mais seulement les vices de leur Profession. Ceux qui prêtent à usure, peuvent ne se pas corriger pour cela ; mais le Public sera du moins averty de beaucoup de choses qu’il doit éviter à leur égard. Cette maniere de corriger les vices à esté trouvée si utile de tout temps, que les Anciens se servoient de Masques semblables à ceux dont ils vouloient faire voir les defauts, afin de les faire remarquer au Public. Il n’en est pas de même aujourd’huy ; & l’on n’attaque à la Comédie que les vices, & non pas les Hommes."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Comme ma Lettre finit avant la fin du Carnaval, & que je veux vous en donner tous les Divertissemens en un seul Article, je remets au mois prochain à vous en parler, aussi-bien que de l’Abbaïe donnée à M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Cardinal d’Etrées. Si je ne vous dis rien encore de l’Accommodement de Génes, vous pouvez croire que je n’en oublieray aucune des circonstances, quand il sera temps de vous en entretenir. Je suis, Madame, Vostre, &c."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "A Paris, ce 28. Fevrier 1685."}], "attributes": {"rend": "i"}}]}]}