{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1700-02_048", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Monsieur de Poissy à Mademoiselle de Scudéry intégrant un Impromptu à Mr Perrault]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1700 [tome 2], p. 48-65."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy une Lettre que vous trouverez fort curieuse. Elle est de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Poissy."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MADEMOISELLE"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DE SCUDERY."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Si quelque chose, Mademoiselle, est digne de nostre admiration, c’est la Pendule que M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " Perrault vient d’inventer. Cet illustre Académicien a trouvé un secret inconnu à la sçavante Antiquité. Nous luy devons de la reconnoissance, puis qu’il a travaillé pour l’utilité publique : mais sans nous amuser à loüer l’Auteur, passons à l’Ouvrage."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "La description que vous allez voir, Mademoiselle, vous fera connoistre que si la Pendule en question, est rare & curieuse, elle est encore plus utile."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Cette Pendule a cela de particulier, qu’une même aiguille marque en même temps sur deux differens Cadrans qui l’environnent, les heures ordinaires, & les heures inégales. On appelle heures inégales, les douze heures du jour artificiel, que l’on compte depuis le lever du Soleil jusqu’à son coucher ; & les douze heures de la nuit, que l’on compte depuis le coucher du Soleil jusqu’à son lever. Comme les jours & les nuits vont toujours en croissant & en diminuant, les heures qui les composent, & qui sont toujours au nombre de douze, croissent ou diminuent ; ainsi toujours à proportion. Il est encore à remarquer que cet accroissement & ces diminutions sont inégales entr’elles, & sont beaucoup plus grandes vers les Equinoxes, que vers les Solstices ; de sorte que ce n’a pas esté une petite difficulté de faire que la même aiguille qui marque toujours également les heures égales, marquast inégalement les heures inégales."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Ce qui a empêché jusqu’icy, Mademoiselle, qu’on n’ait trouvé ce secret, c’est que ceux qui l’ont cherché, tâchoient de faire en sorte que l’aiguille augmentast ou diminuast de vîtesse chaque jour, pour se rendre plûtost ou plus tard sur les heures qu’elles avoient à marquer, selon que les jours estoient ou plus longs, ou plus courts ; mais tous les efforts qu’on a faits de ce costé là, ont esté inutiles ; il auroit falu autant de differens mouvemens, qu’il y a de jours dans une année. On s’est enfin avisé de faire faire aux heures ce que l’on vouloit que fist l’aiguille. On a rendu les heures mobiles, & on les a renduës mobiles d’une telle façon, qu’elles s’approchent ou s’éloignent les unes des autres, selon que les jours ou les nuits croissent ou diminuent. Ainsi l’aiguille allant toujours son chemin, elle marque sur un Cadran nos heures ordinaires, & sur un autre Cadran les heures inégales, qui viennent chaque jour en douze parties égales, & la nuit en douze autres parties égales."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Vers le bout de l’aiguille il y a un petit Soleil d’or, sortant de derriere une plaque brune, qui represente la nuit, au moment que le Soleil se leve, & qui se cache sous cette même plaque au moment que le Soleil se couche. Le fond du Cadran represente le jour dans sa partie d’en haut, qui est d’argent ; & la nuit dans la partie d’en bas, qui est d’acier couleur d’eau, damasquinée d’étoiles d’or. Ces deux parties croissent ou diminuent chaque jour, selon que le demande la saison où l’on est."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "On dira peut-estre que cette Pendule est curieuse, mais qu’elle n’est d’aucune utilité, puis qu’il n’importe guere de sçavoir à quelle heure précisément le Soleil se leve & se couche, & que d’ailleurs on n’a pas besoin d’une Pendule pour en estre averti."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "On répond que lors qu’il pleut, ou que le temps est couvert, on ne peut sçavoir précisément le moment du lever ny du coucher du Soleil, & qu’il est quelquefois important de le sçavoir. On est bien-aise lors qu’on voyage, de n’ignorer pas quand le Soleil se leve, & combien de jour il reste jusqu’au coucher du Soleil. Elle peut estre aussi d’un tres-grand usage à l’Armée pour les marches, les campemens, & plusieurs autres expeditions, où il est important de n’estre pas surpris par la nuit."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "La Regle de Saint Benoist porte, que les Religieux de son Ordre doivent commencer tous les jours les Matines au moment que le Soleil se leve, & les Complies au moment qu’il se couche, & de disposer les autres parties du Service divin, en sorte qu’elles soient également distantes les unes des autres dans l’espace du jour artificiel. Saint Benoist & ses Religieux, qui se conduisoient sur le cours du Soleil, n’avoient pas de peine à distribuer ainsi leur Service ; mais dans la suite des temps, ces Religieux estant venus habiter les Villes, où ils ont trouvé des horloges qui ne sonnent que les heures égales, sans marquer ny le lever, ny le coucher du Soleil, ils ont abandonné leur Regle sur ce point, si ce n’est qu’ils disent encore les Matines plutost, & les Complies plus tard en Esté qu’en Hiver. S’il leur prenoit envie de se reformer sur cet Article, ils le pourroient facilement avec le secours d’une horloge construite sur le modele de cette Pendule."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "En Turquie & par tout où s’observe la Religion de Mahomet, le Service se fait par rapport aux heures inégales. Il commence au lever du Soleil, & la derniere de leurs prieres se fait quand le Soleil se couche. Cette Pendule leur seroit tres utile, non-seulement à l’égard de leurs Prestres qui montent aux Minarets, pour les avertir : mais aussi pour le Peuple qui seroit bien aise d’avoir des horloges qui les avertissent de toutes les heures où se font les Prieres. Les heures Italiques & Babiloniques sont aussi marquées sur cette Pendule."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Au dessous du Cadran est une Lune qui fait son cours, & qui marque tous les âges de cet Astre."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Au dessous de tous ces Cadrans est un bas relief des quatre Saisons de l’Année. M"}, {"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[11]/text()[2]", "text": " Coypel, Fils, en a donné le dessein, & M"}, {"id": "/div[1]/quote[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[11]/text()[3]", "text": " Caffiere, Fils, l’a modelé & ciselé. La boëte est ornée de sculpture de bronze dorée, dont M"}, {"id": "/div[1]/quote[1]/p[11]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[11]/text()[4]", "text": " Girardon a fait tous les modeles. A un des costez est une teste d’Apollon avec une pente de festons de tous ses attributs ; à l’autre costé il y a une teste de Diane avec un feston pareil de ses attributs. Apollon represente le jour, & Diane la nuit. Sur le milieu du fronton, il y a une teste de Saturne, avec deux aîles aux deux côtez. L’aîle qui est à droit est une aîle d’Aigle, qui represente le jour, & l’autre qui est à gauche est une aîle de chauvesouris, qui figure la nuit, pour marquer que le Jour & la Nuit sont comme les aîles du Temps, sur lesquelles il vole sans jamais s’arrester."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "La Pendule est couverte d’un Dôme, aussi orné de bronze doré, où sont deux Timbres d’un ton different, dont l’un sonne les heures égales, & l’autre les heures inégales."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Je me crois obligé de vous dire, Mademoiselle, que le dessein qu’on avoit de faire executer cette Pendule, ayant esté communiqué au Directeur general des machines des Mines de Suede, homme d’une capacité prodigieuse dans les Mathematiques, & particulierement dans les machines, non-seulement il devina les moyens que l’on s’étoit imaginez pour en venir à bout, mais il en fit un modele en carton de sa main, le mieux travaillé du monde, & faisant tout l’effet que l’on en pouvoit attendre. Ce modele a fourni un tres-grand nombre d’expediens pour faciliter l’execution de la Pendule. L’Horlogeur qui l’a commencée, & qui l’a presque achevée, est le sieur Fardoual, dont le genie & l’adresse ont peu de semblables pour l’invention, & pour l’execution des machines. Ses affaires l’ayant obligé de passer en Angleterre, il n’a pû y mettre la derniere main. Le sieur le Noir, Horlogeur tres-habile & tres-ingenieux, l’a entierement achevée, & y a mis son nom, suivant l’usage observé parmy les Horlogeurs."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Le sieur Cucci, des Gobelins, qui s’est rendu si celebre par les beaux ouvrages qu’il a faits pour le Roy, a construit la boëte qui est d’écaille de Tortuë noire & de Lapis, avec tous les ornemens de bronze doré, dont elle est embellie."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Tout ce qui est dans cette Pendule qui regarde les mouvemens, & tout ce qu’elle marque se peut renfermer dans une Montre de poche. Fardoual en a fait une de cette qualité, avant que de passer en Angleterre. Il l’a emportée, & l’a fait voir icy à plusieurs personnes."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Je finirois ma Lettre, Mademoiselle, mais je m’interesse trop à la gloire de nostre Ami, pour ne pas vous faire part d’un Impromptu, qui m’est échapé au sujet de cette Pendule."}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[2]/label[1]/text()[1]", "text": "A M"}, {"id": "/div[1]/quote[2]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/label[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[2]/label[1]/text()[2]", "text": " PERRAULT."}]}, {"id": "/div[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": " Illustre Ami, tu sçais bien autre chose"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": "Que de faire des Vers, & que d’écrire en Prose,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": " Tu possedes les plus beaux Arts."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": " Si là-dessus quelqu’un est incredule,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[5]/text()[1]", "text": " Perrault, qu’il jette ses regards"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[2]/lg[1]/l[6]/text()[1]", "text": " Sur ton admirable Pendule !"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je suis avec une estime respectueuse. Vostre, &c."}]}]}