{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-08_345"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre du Prince Eugene touchant le combat de Luzzara]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1702 [tome 11], p. 345-353."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "LETTRE"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Du Prince Eugene au Comte de Goes, Envoyé Extraordinaire de Sa Majesté Imperiale à la Haye, écrite du Camp de Luzzara le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": " 16. "}, {"id": "/div[1]/quote[1]/label[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[3]/text()[1]", "text": "Aoust"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": " 1702. "}, {"id": "/div[1]/quote[1]/label[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[4]/text()[1]", "text": "& imprimée à la Haye."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Comme le dernier Journal que je vous ay envoyé portoit entre-autres, que le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": " 13. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "de ce mois l’Ennemi avoit fait distribuer dans son Armée des munitions, & qu’il avoit même publie, que le lendemain il marcheroit infailliblement, & que j’avois jugé que par une telle marche on pourroit bien en venir à une action, cela s’est ensuivi en effet. Car ayant le quinziéme à dix heures du matin appris par mes Espions qu’il s’avançoit de ce costé ci, & qu’il estoit déja proche de Luzara, je fis aussi-tost mettre l’Armée sous les armes, & je m’avançay jusques ici, où je la rangeay en bataille, ensuite de quoy je disposay toutes choses pour faire une vigoureuse resistance ; mais comme nous avions eu peu de temps pour faire cette marche, pendant que je mettois l’Armée en bataille, l’Ennemi approcha toûjours de plus en plus, si bien que l’on en vint à un combat general qui ne se termina qu’à la confusion de l’Ennemi, à l’avantage de Sa Majesté Imperiale, & à la gloire de ses armes. La brieveté du temps m’empêche de vous faire une longue déduction de ce qui s’est passé, mais comme j’envoye le Comte de Vellen Adjudant General au Roy des Romains devant Landau, je l’ay chargé de vous la faire sçavoir par un Exprés, ou d’Inspruck, ou d’Ausbourg, & vous prie d’envoyer ma lettre au Comte de Wratislau, & à tous ceux qui sont aux environs ; vous assurant que par le premier ordinaire je vous envoyeray une ample relation de cette Victoire, qui est si glorieuse & si avantageuse aux armes de Sa Majesté Imperiale ; j’y insereray aussi ponctuellement les morts & les blessez que nous avons eu de nostre costé, entre les premiers desquels, outre plusieurs autres Officiers, se trouve Mr le Prince de Commercy, dont la perte est d’autant plus à regretter que sa bravoure & sa valeur estoient connuës à toute la terre ; & qu’en sa personne Sa Majesté Imperiale perd un General, qui avoit dans toutes les occasions donné des marques de sa fermeté & de son courage aux dépens de l’Ennemi. Cependant je vous dirai en substance, que cette grande & glorieuse action commença environ sur les cinq heures du soir par le canon ; que vers les six heures, c’est à dire environ une heure aprés, l’on se mêla, & qu’ensuite du costé de nostre aîle droite & au milieu d’un feu qui ne se peut exprimer, on attaqua l’Ennemi avec une telle furie, & une telle intrepidité, que sans flatter je suis obligé d’avoüer, & de dire en toute verité, que de ma vie je n’ay vu de Troupes, j’entens Officiers & simples Soldats, tant à pied qu’à cheval, combattre avec une si grande resolution, & une bravoure si extraordinaire, qu’ont fait celles de Sa Majesté Imperiale, qui sont ici sous mon commandement."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Tout le monde sçait les forces de l’Ennemi & combien nous leur sommes inferieurs : nonobstant cela nous n’avons pas laissé de l’attaquer dans son poste malgré l’avantage du lieu, & nous avons non-seulement gagné le Champ de Bataille avec tous ses morts & ses blessez, que l’on porte actuellement dans vostre Camp, & qui sont en nostre pouvoir, & n’avons pas seulement repoussé l’Ennemi à mille pas du lieu du Combat, premierement à nostre aîle droite, & ensuite de tous costez par quatre fois : mais ce qu’il y a de plus glorieux dans cette action, c’est que l’Ennemi avoit tout l’avantage du terrain, ayant devant luy un pays tout coupé : & que cependant ses Troupes au moyen desquelles il avoit jusques icy fait ses efforts, & sur lesquelles il s’appuyoit, ont esté chargées & batuës."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Mais sur tout on doit admirer la bravoure de nostre aîle gauche, où la Cavalerie de même que l’Infanterie a esté obligée de combatre avec l’Infanterie Ennemie ; & comme elle ne pouvoit se servir de l’épée, elle s’est servie de ses armes à feu avec un si heureux succés qu’elle a chassé l’Ennemi de ses retranchemens ; mais sur tout la Gendarmerie qui en a esté entierement renversée. Je continuë encore tout le jour à le canonner, attendu que nous ne sommes qu’à la portée de mousquet l’un de l’autre ; & l’on auroit encore pu venir à un second Combat, si la nuit, à la faveur de laquelle l’Ennemi s’est encore éloigné, & a abandonné plusieurs de ses Postes, en laissant tout ce qui y estoit, comme je l’ay déja dit, n’eust fini le Combat ; & que l’Ennemi ne se fust servi de cette occasion pour se retrancher, en sorte qu’il est impossible de l’attaquer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "J’ay resolu de faire chanter solemnellement le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " Te Deum, "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "pour remercier Dieu d’une Victoire si signalée, & qui rend confus un Ennemi fier & fanfaron ; c’est à quoy je suis presentement occupé. Je finis & demeure, &c."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il faut que ceux qui ajouteront foy à cette lettre n’ayent aucun commerce dans le monde, qu’ils ignorent absolument ce qui s’y passe, & qu’ils n’ayent pas la moindre teinture des affaires. Il ne faut que faire reflexion, sur le lieu dont cette lettre est dattée, pour estre persuadé que si le reste y répond on n’y lira rien de veritable. Nous estions maistres de Luzzara le jour que le Prince Eugene a daté sa lettre de ce lieu là, & le Camp des deux Couronnes s’étendoit par delà cette Place, c’est un fait si connu qu’au lieu de répondre à ceux qui croyent le contraire, on doit les regarder en pitié, puisqu’il faut estre imbecile, pour se laisser tromper si grossierement."}]}]}