{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-04_190"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre de Perse qui contient non seulement des nouvelles de ce Pays-là, mais aussi de plusieurs autres Etats]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1704 [tome 4], p. 190-196."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je crois vous faire plaisir, en vous envoyant une Lettre de Perse, qui contient non seulement des nouvelles de ce pays là, mais aussi de plusieurs autres Etats."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Hispahan, le 15. May 1703."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Les Arabes ayant dépoüillé une riche Caravanne qui alloit à la Meque, on dit que le Sophy veut interdire ce Pelerinage à ses Sujets."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "On écrit que le nouveau Viceroy de Goa est allé avec six Vaisseaux de Guerre pour reprendre Monbaz ; les Persans paroissent fort refroidis par la guerre de Marcasti, & les Portugais ont protesté qu’ils ne les attendroient que jusqu’au mois de Janvier qui est passé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Les Hollandois ont donné au Sophy un Singe assez particulier, qui a sur la teste une espece de perruque, Mr Ouen Agent des Anglois, ma dit que les Persans l’ont circoncis pour le faire de leur Religion, le croyant animal raisonnable ; mais à vous parler franchement, je n’y ajoûte pas foy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Tous les nouveaux Sophys ont accoûtumé d’aller se faire Couronner à Cazbin, mais les Grands de cette Cour font ce qu’ils peuvent par divers artifices & fausses nouvelles, pour empêcher celui-cy de sortir d’Hispahan, craignans la dépense qu’il leur faudroit faire pour le suivre. Ils luy ont inspiré la passion de bâtir, & il fait faire une maison de plaisance prés de Zulpha, quoique pour ainsi dire, il en ait à revendre."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Nous avons eu icy pendant quelque temps l’Abbé Sarri, jeune & riche Cremonois qui a quitté ses biens pour aller à la Chine, je l’ay ordonné Prestre, & ensuite il s’est mis en chemin pour Suratte. Il est le Precurseur de Mr de Tournon, Piémontois, Patriarche d’Antioche envoyé par le Pape à la Chine, pour les Controverses des Jesuites."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "On dit icy qu’il y a de grandes broüilleries dans le Royaume de Siam. Un parent du feu Roy s’étant mis en Campagne avec une Flote armée contre l’Usurpateur qui a fait emprisonner Mr de Kermoner, Evêque de Sara, Seminariste. La persecution est furieuse dans le Tonquin & dans la Madurée, Royaume peu éloigné de Goa, d’où quarante mille Chrêtiens se sont enfuis à Pontichery, Madraste & ailleurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Madame Cattelin native de Bordeaux, mais élevée en Hollande, femme du Chef des Hollandois qui deceda le neuviéme du courant à deux heures aprés minuit, fût aussi-tost mise dans un lit de parade entre des gros cierges de cire blanche & des parfums des Indes, & la nuit suivante portée aux flambeaux, au Sepulchre du fauxbourg de Zulpha, accompagnée d’une nombreuse Cavalcade, de Mr l’Agent des Anglois, de sa suite, & de tous les François seculiers ornez de grandes Echarpes blanches à fleur, de taffetas des Indes qu’on leur avoit distribué dans la maison de compagnie, & marchans tous au son lugubre de trois Violons qui precederent le corps. Au retour & vers la pointe du jour, on regala les assistans d’un grand déjeuné en ambigu de viandes & de sucreries. Les jours suivans Mr Cattelin reçut les Complimens de condoleance du Clergé franc, & des principaux Chrétiens de cette Ville."}], "attributes": {"rend": "i"}}]}]}]}