{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-01_246", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Belle action]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1685 [tome 1], p. 246-250, 253-256"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay mandé, Madame, dans l'un des Articles de cette Lettre, que Madame de Harlay de Chanvalon, Abesse de la Virginité dans le Vendômois, illustre par sa naissance, par son esprit, & par sa vertu, avoit esté nommée par le Roy à l'Abbaïe de Port Royal de Paris. Cependant cette Abbaïe est encore vacante. Quoy qu'elle soit plus considérable & plus riche que celle de Madame de la Virginité, dans la Ville Capitale du Royaume, & sous la juridiction de Mr l'Archevesque de Paris son Frère, de si puissantes raisons ont esté sans force pour ébranler sa constance. Elle a triomphé de l'ambition, & des tendresses du sang, c'est à dire de ce qui flate davantage l'esprit & le coeur. Elle a suplié Mr de Paris, de faire agréer au Roy ses tres humbles excuses, & de luy témoigner la douleur qu'elle a de n'estre pas en état d'obeïr à Sa Majesté, & de recevoir le bienfait dont il luy plaisoit de l'honorer ; Que son âge qui passe soixante ans, & sa mauvaise santé, ne luy permettoient pas d'embrasser l'étroite Observance établie à Port Royal ; qu'elle ne croyoit pas pouvoir en sûreté de conscience & avec honneur, se mettre à la teste d'une Communauté qu'elle ne précheroit que de parole, & non pas d'exemple ; Qu'elle auroit peur de tomber dans le blâme des Pharisiens, à qui le Sauveur du Monde reproche, qu'ils chargeoient les Hommes de fardeaux pesans qu'ils n'auroient pas voulu toucher du bout du doigt. Elle a enfin représenté à Mr l'Archevesque, Qu'il y avoit cinquante ans qu'elle estoit dans l'Abbaïe de la Virginité ; trente, qu'elle en estoit Abbesse, Que la douleur & les larmes de quarante Filles qu'elle avoit toutes élevées, la touchoient, & qu'elle ne pouvoit se résoudre à les abandonner. En effet, aussi-tost qu'elles sçûrent la nomination du Roy, elles allèrent se jetter aux pieds de Madame de la Virginité, pour la suplier de demeurer avec elles. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Religieuses de la Virginité sont très vertueuses, & ont beaucoup d'esprit. Apres avoir esté sensibles à la douleur, elles ne l'ont pas moins esté à la joye de conserver leur trésor. Aussi-tost qu'elles sçeurent que le Roy avoit la bonté de leur laisser leur illustre & chere Abbesse, elles allérent à l'Eglise chanter le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " en Musique tres-solemnellement, au son des Cloches & au bruit du Canon. Il y eut des Feux de joye allumez, depuis sept heures du matin jusques au soir, & le lendemain la Messe d'action de graces fut chantée par M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " l'Abbé de Château-Renault, Frere de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " le Chevalier de Château-Renault, Commandeur d'une Escadre de Vaisseaux, & Oncle de M"}, {"id": "/div[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[5]", "text": " le Marquis de Château-Renault, Colonel du Regiment de Cambresis, qui y estoit present, avec plusieurs Gentilshommes du Païs. Tout le reste de la Noblesse du Vendômois & des Provinces voisines, est venu les jours suivans à la Virginité, féliciter cette Abbesse sur sa généreuse résolution, aussi bien que M"}, {"id": "/div[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[6]", "text": " les Curez & Ecclesiastiques. Les Communautez de Religieux en ont député de leurs Corps, pour luy rendre leurs devoirs. Le Bailly de Vendômois, tous les Officiers de la Justice de Vendôme & de Montoire, luy sont venus faire compliment, sur la joye de voir qu'elle demeuroit, de mesme qu'ils étoient venus luy témoigner leur douleur de la perdre, & avec elle l'édification & l'admiration de toute la Province."}]}]}