{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-09_182", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Divertissement representé sur le Theatre de Bourbon à Roüen]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1690, p. 182-187."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a representé cette année, selon la coutume, sur le Theatre du College Royal & Archiepiscopal de Bourbon des Peres Jesuites de Roüen, une Tragedie pour la distribution des Prix fondez par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " du Parlement de Normandie. Le sujet estoit Idomenée, Roy de Crete, qui à son retour du Siege de Troye, fut battu d'une si forte tempeste, que pour appaiser la colere des Dieux qu'il croyoit avoir irritez, il promit de leur immoler la premiere chose vivante qui s'offriroit à ses yeux sur le rivage de Crete. Il y vit d'abord son Fils unique, appellé Idée, & lors qu'il voulut le sacrifier, la Reine sa Femme s'y opposa. Elle s'estoit engagée à le marier avec Electre, Fille d'Agamemnon, qui s'estoit retirée en l'Isle de Crete aprés la mort de son Pere. Les Sujets d'Idomenée ne pouvant souffrir la mort de ce jeune Prince, entreprirent de le faire regner en chassant ce Roy, mais il se deroba secretement tandis qu'on preparoit toutes choses dans le Temple pour son mariage, & afin de detourner la vangeance des Dieux de dessus la teste de son Pere, il s'immola luy-mesme, & se rendit la Victime & le Sacrificateur, sans que son dessein eust esté connu ny de la Reine sa Mere, ny de la Princesse Electre. Cette Tragedie estoit du Pere d'Epineul, Regent de Rhetorique, & fut representée avec beaucoup de magnificence, par les meilleurs Acteurs d'entre la jeunesse de ce College. Chaque Acte estoit suivy de Balets differens, où les Passions parurent sous les simboles de la crainte, du desespoir, de la tristesse, de l'esperance & de la joye. Ils furent dansez par les plus habiles Danseurs de l'Opera étably à Roüen depuis peu d'années, & par les Maistres de danse de la Ville. Ce grand Spectacle finit par la distribution des Prix, où les Enfans des personnes les plus qualifiées eurent bonne part. Le Fils de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Brinon, Conseiller au Parlement, en remporta cinq en Rhetorique. Le Fils de M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Machonville, President en la Chambre des Comptes, en remporta deux. Le Fils de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " d’Orgeville, President au Mortier, en eut un, & le Fils de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de S. Gervais Conseiller, un autre ; chacun en sa Classe."}]}]}