{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-07b_193"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Par les quatre Facultés]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1704, seconde partie [tome 8], p. 193-196."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Mardy 15. Juillet, Monsieur le Recteur alla à la teste des 4. Facultés, qui composent la celebre Université de Paris ; sçavoir, la Theologie, le Droit, la Medecine & les Arts, à l’Eglise des Cordeliers, où l’on chanta une grande Messe & ensuite le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " pour remercier Dieu d’avoir donné un Prince à la France. On s’assembla aux Mathurins, qui est le lieu ordinaire où se rendent les Membres de l’Université : Monsieur le Recteur avant que de partir, fit un tres-éloquent discours sur le grand évenement qui les assembloit ; Il avoit convoqué pour cette Procession generalement tous les Membres de l’Université, c’est-à-dire tous les Docteurs de chaque Faculté & tous les Bacheliers, si bien que presque tous les Docteurs, les Bacheliers & les Maîtres és Arts en chaque Faculté assisterent à cette Procession ; Il y avoit tres long-temps qu’elle n’avoit paru si nombreuse. Le Pere Frassen, Docteur de Sorbonne, & Gardien des Cordeliers, attendoit Mr le Recteur avec la Croix à la porte de l’Eglise, il l’accompagna jusques dans le Chœur, où Monsieur le Recteur prit la place du Gardien ; Il y fut harangué par le Pere le Ferron, le Discours fut tres éloquent & il le prononça de bonne grace. Mr le Recteur luy répondit en peu de mots, avec la justesse & l’élegance qui luy sont ordinaires. Les Facultés de Theologie, de Droit, de Medecine & des Arts firent faire une distribution d’argent à chacun des Membres de la Faculté. Cette retribution extraordinaire avoit esté ordonnée par l’Université."}]}]}