{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-05_000b", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Preface"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1678 [tome 5], non paginé."}]}, {"id": "/div[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/label[1]/text()[1]", "text": "Preface."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme il y a des Gens qui envoyent des Chansons, ou vieilles, ou qui ont déjà esté notées par d’autres Maistres, on n’en mettra plus quand elles viendront dans des Lettres. Il faut qu’elles soient apportées à l’ Autheur du Mercure, ou chez l’Imprimeur, par ceux qui les auront faites, afin qu’ils éclaircissent les choses dont on doutera, & qu’on leur en puisse faire voir des Epreuves avant qu’elles soient exposées au public. On ne donnera rien par ce moyen qui ne soit correct & nouveau. Ceux qui envoyeront des Chansons de la Campagne, doivent par les mesmes raisons les adresser à quelque Amy qui soit capable de prendre les mesmes soins, & de corriger les Epreuves que l’Autheur n'a pas le temps d’envoyer à ceux dont il a reçeu les Airs."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "À l’égard de ceux qui devinent les Enigmes, & qui prennent d’autres Noms que le leur, ils doivent en choisir de si particuliers qu’ils ne se puissent rencontrer avec d’autres. Mettre au bas de leurs Lettres, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Un Gentilhomme d’une telle Province, un Conseiller ou une Demoiselle d’une telle Ville"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", c’est ne rien mander. Il y a tant de Personnes dans chaque Ville à qui ces sortes de Titres conviennent, qu’il n’y a pas mesme moyen de les faire connoistre eux-mesmes, plusieurs ayant pris quelquefois pour le mesme Mot la qualité de Gentilhomme ou d’Inconnu de la mesme Ville. Ce n’est pas qu’ils ne se puissent donner le plaisir de se cacher s’ils y en trouvent. Le Public se divertit des Noms bien choisis, mais il faut éviter l’inconvenient où tombent ceux qui donnent trois ou quatre lignes pour un Nom. Cela cause trop d’embarras, & il faudroit plusieurs pages ennuyeuses pour désigner sept ou huit Personnes. Il y en a qui n’envoyant que le seul Mot des Enigmes sans aucune Explication, mettent au lieu de leur Nom deux ou trois Lettres avec des points. Ils ne songent pas que ces Lettres ne peuvent servir à rien, & qu’on n’en peut former un Nom pour le mettre parmy ceux qui ont trouvé le sens des Enigmes."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Quand on envoye des Ouvrages un peu longs, on doit les envoyer de bonne heure, parce qu’on imprime les premieres feüilles du Mercure dés le huitiéme de chaque Mois, & qu’on finit deux ou trois jours avant la fin du mesme Mois, à cause du temps dont les Relieurs ont besoin."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Les Lettres seront toûjours adressées chez le Sieur Blageart. Celles qu’on adresse ailleurs, courent risque, ou de n’estre point reçeuës, ou de l’estre toûjours trop tard."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Ceux de la Campagne qui ont offert d’écrire des Nouvelles à l’Autheur sont priez de prendre cet Article pour Réponse, & de croire qu’ils luy feront un tres-grand plaisir, & sur tout pour les Nouvelles de Guerre, dont il ne peut sçavoir trop de particularitez."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "On reçoit tous les jours des Lettres de Gens qui se plaignent qu’on n’a point parlé d’eux. Leurs plaintes cesseroient s’ils avoient veu l’Extraordinaire. Ceux qui envoyeront des Explications de la Lettre en Chiffres, de l’Histoire Enigmatique, & leurs Pensées sur la Question qu’on y propose, sont priez de les mettre sur des papiers separez, & de ne les confondre point avec des Explications qui regardent le Mercure. Cela cause trop d’embarras à l’Autheur, qui ayant un grand nombre de Lettres, est obligé de separer les matieres qu’elles contiennent, pour ne point relire la Lettre autant de fois qu’il a besoin des Articles diferens qui y sont. La Lettre qu’on a reçeuë touchant le prix de l’Extraordinaire, & qu’on trouvera sur la fin de ce Volume, a fait faire reflexion qu’estant beaucoup plus gros que le Mercure, il coustoit encor d’avantage à cause du port. Ainsi pour obliger les Provinces, on veut bien le mettre à Trente sols, & n’en pas dédire le galant Homme qui l’a demandé pour elles. L'Extraordinaire ne vaudra donc plus que Trente sols, quoy qu’il soit marqué à un Escu. Ceux qui se plaignent qu’on ne leur fait pas connoistre s’ils ont perdu touchant les Gageures qui se font sur les Enigmes, ne songent pas que c’est assez les éclaircir, que d’en mettre le veritable Mot."}]}]}