{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-06_189", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prise de possession de l'Abbaye de S. Germain des Prez, par M. le Cardinal de Furstemberg]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure Galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1690, p. 189-190, 195-197."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Bulles estant arrivées & fulminées, ce Cardinal fit avertir le Pere Dom Jean Barré, Celerier, qu'il viendroit prendre possession le Samedy 20. de May. On se disposa à le recevoir, & on donna l'ordre pour parer l'Eglise. Elle fut tenduë de la Tapisserie du Baptesme de Constantin, qui est une des plus belles de la Couronne. Son Eminence arriva sur les cinq heures du soir en Camail & en Rochet, & trouva la Communauté en Corps qui l'attendoit à la premiere porte du Monastere, où M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Douceur, Prieur des Anciens, luy presenta l'Eau-benite, & luy fit un compliment à la portiere de son Carrosse. On le conduisit au Chapitre pendant que toutes les cloches sonnoient. Ses Bulles y furent leuës, & les Religieux s'estant ensuite assemblez capitulairement, donnerent leur consentement la prise de possession. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "On le conduisit de là à l'Eglise, où ayant fait sa priere devant l'Autel, & observé les ceremonies accoutumées, il marche à son Siege Abbatial, & y fit serment en touchant le livre des Evangiles, de conserver les droits & les privileges de l'Abbaye. On peut tout haut le procès verbal de la prise de possession, & les Chantres revestus de Chapes estant arrivez avec les Diacres, les Acolythes, & deux autres Religieux, dont l'un portoit la Mitre, & l'autre la Crosse du nouvel Abbé, on le revestit aussi d'une Chape, & aprés qu'on luy eut mis la Mitre en teste & la Crosse en main, les Chantres entonnerent le "}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " que le Chœur chanta alternativement avec l'Orgue. Pendant ce temps, on fit la Procession autour de l'Eglise, le Prelat marchant le dernier au milieu de ses Officiers, & donnant des benedictions au Peuple."}]}]}