{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-03_124", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tombeau de M. le Marquis de Montaut]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1679 [tome 3], p. 124-132."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : Le Tombeau de Monsieur le Marquis de Montaut doit regarder la page 124."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "On a dressé un Tombeau à M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Montaut, Fils unique de Monsieur le Mareschal Duc de Navailles. Je l’ay fait graver pour vous en faire voir la construction. Vous pouvez l’examiner dans cette Figure. Les neuf Vers Latins que vous y trouverez, font connoistre la gloire de ce jeune Marquis pendant sa vie, & les circonstances de sa mort. Il estoit tellement né pour la Guerre, qu’on a dit de luy avec beaucoup de justice qu’il avoit remporté des Victoires dans un âge où l’on est à peine capable de porter les armes. On sçait de quelle maniere il se distingua à la Bataille d’Espoüille, où il fit des merveilles avec son Regiment, dans la fonction de Brigadier, en la place de M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de S. André qui s’estoit jetté dans Bellegarde. Ainsi on peut dire qu’il partagea en quelque façon l’honneur de cette Victoire avec M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Duc de Navailles son General & son Pere, aussi-bien qu’au premier Assaut de Puycerda, où M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Bret Lieutenant General fut témoin de sa valeur. Elle luy avoit déja acquis deux Charges, l’une de Colonel d’Infanterie, & l’autre de Brigadier de l’Armée. Il est mort sans fievre, & sans aucun accident qui eust paru dangereux. Son Valet de Chambre s’estant apperçeu à minuit qu’il se debatoit dans son Lit, cria au secours. On accourut, & il rendoit le dernier soûpir, quand M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Duc de Navailles entra dans sa Chambre. C’est ce qu’expriment les Vers qui disent qu’il l’a veu mourir sans qu’il ait eu la consolation de l’embrasser. Madame la Duchesse sa Mere, qui travailloit à luy choisir un Party digne de luy, estant allée au devant de l’un & de l’autre, fut arrestée en chemin par la funeste nouvelle de cette mort. M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " de Navailles a reçeu ce coup avec une fermeté surprenante. Voicy un Fragment de ce que luy a écrit là-dessus M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " Raginay Procureur du Roy à Lyon."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Fragment d’une"}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "Lettre écrite à Monsieur le"}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "Mareschal Du de Navailles,"}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "sur la mort de M"}, {"id": "/div[1]/quote[1]/label[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/label[4]/text()[2]", "text": " le Marquis"}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/text()[1]", "text": "de Montaut son Fils."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Je ne sçay, Monseigneur, si j’oserois vous témoigner icy la douleur que je sens de la perte irréparable que vous venez de faire avec toute la France : mais vous me permettrez du moins d’admirer vostre fermeté singuliere en cette rencontre, qui m’empesche de craindre de vous en renouveler le souvenir, puis que vous avez mesme dénié à la Nature les premiers mouvemens de sensibilité qu’aucun Pere ne luy avoit refusez jusques à vous. Vous avez voulu sans-doute nous apprendre par là, qu’ayant donné & sacrifié à l’Etat ce Fils si genéralement estimé, & si justement regreté, c’est à nous seuls à le pleurer, parce qu’il ne vous appartenoit plus apres le don que vous nous en aviez fait ; & que l’ayant si souvent exposé aux périls inséparables de vos Emplois, vous n’aviez pas compté sur une vie que vous n’avez pas mieux ménagée que la vostre. Ce sont peut-estre, Monseigneur, ces glorieux & fréquens hazards qui nous ont attiré cette disgrace ; car la Mort se réglant plutost par ce qu’il a fait, que par le temps qu’il a vescu, elle l’a crû trois fois plus âgé qu’il ne l’estoit. Par cette raison pourtant il y auroit longtemps qu’elle nous auroit aussi ravy le Pere ; & il est plus à croire qu’ayant sçeu que vous l’aviez destiné entierement pour la Guerre, elle n’a pas crû qu’il dust survivre un moment à la nouvelle de la Paix. Vous voyez, Monseigneur, par les soins que je prens à chercher quelque matiere de consolation, à quel point je suis sensible à cet accident funeste, & que je connois parfaitement qu’il nous intéresse incomparablement plus que vous. C’est dans ce sentiment que je vous suplie de nous vouloir vous-mesme consoler. Je n’en sçay qu’un seul moyen ; c’est, dans le calme que nous donnent les Victoires ausquelles vous avez tant de part, de penser sérieusement à conserver vostre santé si précieuse à tout le Royaume, afin que nous puissions trouver dans la personne du Pere, les années que la Mort vient d’enlever à cet illustre Fils."}]}], "attributes": {"rend": "border"}}]}