{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-10C_134"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Avis important"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Histoire du siège de Toulon, seconde partie"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", [Mercure galant], octobre 1707 [tome 12], p. 134-136."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "AVIS IMPORTANT."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "L’Histoire du Siege de Toulon a esté souhaitée du Public avec un si grand empressement, qu’il y a lieu de croire que l’on sera bien-tôt obligé de travailler à une seconde Edition. C’est pourquoy ceux qui n’ayant pas esté avertis assez tôt qu’on travailloit à la premiere, & qui n’ont point envoyé de Memoires, doivent se hâter d’en envoyer pour la seconde, en cas que l’on en fasse une, comme il y a beaucoup d’apparence : & comme on peut avoir oublié dans la premiere de parler de beaucoup de personnes qui se sont distinguées, & que leur modestie pourroit les empêcher d’envoyer des Memoires, dans lesquels elles seroient obligées de se loüer elles-mêmes, leurs amis doivent en cette occasion prendre soin de leur gloire. Les Villes de Provence ; dont il n’a pas esté parlé assez amplement dans la premiere Edition, peuvent envoyer de plus amples détails, dans lesquels ils doivent nommer ceux qui ont donné des marques particulieres de leur zele & de leur fidelité, pendant tout le temps que l’Armée des Alliez a demeuré en Provence."}]}]}]}