{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-05_275", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Panégyrique du Roy, prononcé par M. le Recteur]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1685 [tome 5], p. 275-283"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Ville de Paris passa l’année derniere un Contract avec l’Université, par lequel sous de certaines conditions, elle fonda à perpetuité un Eloge public du Roy, qui doit estre prononcé le 15. de May de chaque année, jour de l’Avenement de Sa Majesté à la Couronne, par le Recteur qui se trouvera alors en Charge. Cela fut executé le Mardy 15. de ce mois par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Berthe, qui avoit esté nommé Recteur dés celuy d’Octobre, quoy qu’il fust alors Prieur de la Maison & Societé de Sorbonne. Aucun de cette Maison n’avoit possedé tout à la fois ces deux qualitez depuis long temps, quoy qu’elle soit composée de quantité de Personnes d’un profond sçavoir, & d’un merite extraordinaire. La dignité de Prieur de Sorbonne l’engageoit à deux grands Discours publics qui se font à l’ouverture de la premiere & derniere Sorbonique, & à plus de soixante Eloges particuliers qu’il luy a fallu faire suivant le nombre des Sorboniques qu’il a toutes faites par luy mesme, ce que personne avant luy n’avoit fait, lors que ces Actes estoient en si grand nombre. Il prononça le Panégyrique du Roy le jour que je viens de vous marquer, dans l’Ecole exterieure de Sorbonne, en presence d’un grand nombre de Prélats, entre lesquels estoient M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Archevesque de Paris, & M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " les Evesques de Meaux, de Troye, & du Mans. Plusieurs Genéraux d’Ordre s’y trouverent, avec quantité d’Abbez qualifiez, & de Religieux. Il y avoit aussi grand nombre de Présidents, Conseillers d’Etat, du Parlement, & M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " les Procureur Genéral, & Avocats Genéraux. M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " de Ville, revestus de leurs Habits de Satin, s’y rendirent avec un cortege de quinze ou seize Carrosses, précedez de soixante Archers de Ville, dont ils avoient envoyé un pareil nombre pour garder les portes & les places. Vis à vis la Chaire de l’Orateur estoit le Portrait du Roy sous un Dais, & au costé droit de la Salle, par rapport au mesme Orateur, un Buste de Varin d’une tres-grande beauté, estoit posé sur un pied d’estal de Marbre. Autour du Recteur, sur une Estrade élevée de part & d’autre, estoient les principaux Officiers de l’Université, au nombre de quatorze, dans leurs Habits de Cerémonie. Le reste de l’Université, c’est à dire plus de deux cens Docteurs en Théologie, les Docteurs de Medecine & de Droit, les Bacheliers, les Regents & autres, se placerent comme ils purent. M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " Berthe exposa dans son Exorde le dessein & les causes du Panégyrique qu’il faisoit. Il loüa la Ville du moyen ingénieux qu’elle avoit trouvé d’immortaliser le Roy d’une façon singuliere, en confiant un si illustre dépost à un Corps qui ne périroit jamais, & dont le zele pour la gloire de ses Princes, avoit mérité que ce fust dans son sein qu’on élevast un Autel au mérite incomparable de nostre auguste Monarque. Il entreprit dans la suite de justifier les deux Titres que toute la Terre donne au Roy, celuy de Grand, & celuy de Tres-Chrétien Il s’attacha à établir d’abord la grandeur du Roy sur une idée genérale de tout ce qui avoit jamais manqué aux Princes qui ont eu le nom de Grand, & fit voir que rien de tout cela n’avoit manqué à Sa Majesté, qui réünissoit en sa Personne tout ce qui avoit mérité ce mesme Titre de Grand, & qui possedoit sans aucun defaut, tout ce qu’il y a, & tout ce qu’il peut y avoir d’extraordinaire dans la vraye Grandeur. Il montra ensuite que le Roy estoit en effet Tres-Chrétien, qu’il avoit fait, & qu’il faisoit encore tous les jours pour l’Eglise, plus qu’aucun des Princes qui l’ont précedé. Il entra dans ce détail non pas en Historien, mais en habile Orateur, & finit par des vœux au Ciel pour la conservation de la Personne sacrée de Sa Majesté."}]}]}