{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-02_016", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances pour la Paix faites à Poitiers]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1698 [tome 2], p. 16-26."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy une suite des réjoüissances qui ont esté faites dans quelques Villes pour la publication de la Paix. Celle de Poitiers, qui ne le cede à aucune autre dans toutes les choses qui regardent la gloire de son Souverain, choisit le premier jour de Decembre pour celebrer une Feste qui marquast sa joye. Cette feste commença le matin par le "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " dans l'Eglise Cathedrale, avec les ceremonies ordinaires. Tout le Clergé Seculier & Regulier, qui est fort nombreux, y assista, aussi bien que M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l'Intendant de la Province à la teste du Presidial en robes rouges, avec tous les autres Corps qui ont coutume de se trouver à ces Assemblées. Le soir, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " l'Intendant s'estant rendu à l'Hôtel de Ville, où Mrs le Maire & les Echevins l'attendoient, ils allerent en ceremonie à la Place Royale, où toute la Bourgeoisie estoit sous les armes, divisée en douze Compagnies, leurs Officiers à leur teste, & distinguées chacune par leurs Drapeaux, & où l'on avoit abandonné au peuple huit bariques de vin. Ils partirent de l'Hôtel de Ville en cet ordre. Leur marche estoit précedée des Trompettes & Timbales, Hautbois & Clairons, & d'une Compagnie, qu'on peut nommer les Gardes de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Maire, & qui l'acompagne toujours dans les Ceremonies extraordinaires. Cette Compagnie est formée de quatre-vingt ou cent Maistres Jurez de tous les Corps & Métiers de la Ville, ayant chacun une hallebarde sur l'épaule, & marchant gravement, avec des habits de différentes couleurs, selon la diversité des Métiers. Estant arrivez au lieu où estoit préparé un grand bucher, ils firent trois tours alentour, au son des Trompettes, des Hautbois & des Tambours, aprés quoy M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " l'Intendant, M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Maire & les deux premiers Echevins allumerent le feu avec des flambeaux de cire blanche. L'air retentit des acclamations du peuple, qui y estoit en grande affluence, & des cris redoublez de "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": ", qui furent suivis du bruit de la mousqueterie, & d'une triple décharge du Canon. Les Cloches de toutes les Eglises mesloient leur carillon à ce bruit. Cela estant fait, la Compagnie retourna dans le même ordre à l'Hôtel de Ville, où il y eut des Illuminations & un grand Soupé. Tous les Habitans, dont les coeurs sont pleins d'amour & de zele pour le Roy, marquerent chacun en particulier leur joye, mais de leur propre mouvement & sans ordre, en faisant des Illumination à leurs fenestres, & allumant des feux devant leurs portes, ce qui fut continué à l'envi dans toutes les ruës & tous les Carrefours de la Ville jusqu'à minuit. Au milieu de toutes ces acclamations, vingt-cinq ou trente Marchands des plus zelez se distinguerent, & firent d'une maniere particuliere éclater leur joye. Ils choisirent le Logis de M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " Babaud Freres, comme le plus beau, & le plus propre pour leur feste, faisant le coin d'une ruë, & estant de pierre de taille à deuz faces & à quatre étages. Ils les éclairerent de lumieres vives, qui faisoient voir & lire des Devises & Emblêmes à la gloire du Roy. Au coin de ce Logis, où est un Carrefour que forment quatre grandes ruës qui y aboutissent, coula tout le jour une fontaine de vin, qui amusoit agreablement le peuple. Leur Boutique, qui est grande, & qui a deux ouvertures, fut le lieu où ils voulurent souper publiquement. Elle estoit tapissée, & décorée de divers Tableaux & Devises dans des Cartouches, & de festons de Lauriers, & éclairée de trois Lustres. Pendant le Soupé, où la santé du Roy fut beuë avec ceremonie, les Hautbois & les Trompettes joüerent tour à tour. Estant sortis de table, ils allerent mettre le feu au bucher préparé dans le Carrefour, au son de leurs Hautbois & de leurs Trompettes, & au bruit de quelque mousqueterie. De là ils se rendirent dans une Salle voisine, préparée pour un Bal, qu'ils donnerent à toutes les Dames du quartier, & à toutes celles des autres endroits de la Ville, qui voulurent s'y trouver. Pendant tous ces divertissemens & toutes ces marques de joye, qui couloient de source, les cloches de l'Eglise de la Paroisse, qui est tout proche du lieu où se faisoit cette feste, ne cesserent point de carilloner."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quelques jours aprés, la Compagnie des Arquebusiers, ou Chevaliers de l'Oiseau, donnerent aussi des marques de leur zele. Ils firent chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le matin dans l'Eglise des Peres Jacobins, & le soir, tous lestement & proprement habillez, ils se rendirent en fort bon ordre à la Place, où ils allumerent un grand bucher qu'ils y avoient fait préparer. Outre tous les Tambours de la Ville, ils avoient à leur teste les Hautbois & les Trompettes. Aprés plusieurs décharges de leur mousqueterie, ils allerent dans le même ordre en differens endroits de la Ville, & ensuite souper ensemble. La santé du Roy ne fut pas oubliée dans ce repas."}]}]}