{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-08_150"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste de Ramboüillet]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1707 [tome 8], p. 150-157."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Monseigneur, Monsieur le Duc de Bourgogne, Madame la Duchesse, Madame la Princesse de Conty, Monsieur le Duc, Mesdames les Princesses d’Epinoy & de Lillebonne, & toutes les Dames de la Cour de ces Princesses ; tous ceux qui composent la Cour de Monseigneur, & celles des Princes que je viens de nommer, arriverent le Dimanche 7. de ce mois à Ramboüillet, qui appartient à Monsieur le Comte de Toulouse, où ce Prince les attendoit. Les Officiers du Roy qui servent presentement auprés de Monseigneur, s’y estoient rendus la veille, parce que depuis un assez grand nombre d’années le Roy voulant épargner la dépense excessive que faisoient les Maistres des lieux où Sa Majesté alloit se promener, & qu’il luy estoit impossible d’empêcher, elle resolut que dans la suite elle seroit traitée par tout où elle iroit par ses Officiers, & à ses propres dépens. Ce n’est pas que ceux à qui appartiennent les lieux où elle va, ne fassent toûjours beaucoup de dépense, que l’on ne sçauroit empêcher que sa suite ne soit regalée, que les rafraîchissemens ne s’y trouvent en abondance, ainsi que plusieurs divertissemens qui peuvent convenir au lieu & à la saison, & que les oreilles n’ayent toûjours grande part à ces divertissemens. Monsieur le Comte de Toulouse tint plusieurs tables magnifiquement servies, où mangerent tous les Seigneurs. Tous ceux qui étoient de ce voyage admirerent la magnificence des appartemens. Le lit où Monseigneur coucha parut d’une extrême beauté. L’or qui fait la principale matiere de l’étoffe est la moindre partie de ce lit. La finesse de l’ouvrage ; le dessein & les Portraits qui s’y trouvent, ainsi que dans la Tapisserie, qui est du même goust, charment les yeux de tous ceux qui les voyent. Tous les appartemens de cette delicieuse Maison estoient superbement meublez ; Messeigneurs les Princes & toutes les Princesses logerent dans le Corps du Chasteau, & tous ceux qui les accompagnoient, dans l’aîle nouvellement construite, dont tous les Appartemens sont lambrissez, & il se trouva dans tous ces appartemens tout ce que l’on peut imaginer d’utile & de necessaire à ceux qui y estoient logez. On vit en arrivant tous les appartemens, dans lesquels on se promena long temps. La Musique s’y fit entendre, & l’on chanta pendant le repas plusieurs chansons qui divertirent beaucoup."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le lendemain Lundy, il y eut chasse du Loup & Monseigneur y prit beaucoup de plaisir. Ce Prince vit à son retour l’Ecurie des Chevaux de Selles de Monsieur le Comte de Toulouse, où il y avoit cent-deux chevaux, avec des couvertures magnifiques. Les harnois estoient en ordre, & d’une propreté tres-grande. Le nombre de chevaux tout d’une file, avec des nœuds de rubans ; les rideaux qui estoient à toutes les croisées, & les Chambres pratiquées dans les Trumeaux, pour les Palefreniers qui y ont chacun leur lit. Tout cela, dis-je, vû d’un coup d’œil, produisoit un aspect admirable."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il y eut le Mardy Chasse du Cerf, où la pluspart des Dames allerent ; le Jeu, la Promenade, & la Musique, occupa le reste du jour."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y eut encore Chasse du Loup le Mercredy, & le Jeudy toute cette illustre Compagnie retourna à Versailles, charmée des manieres de Monsieur le Comte de Toulouse, dont l’attention s’estoit étenduë jusques sur tout ce qui pouvoit regarder la suite des moindres personnes qui avoient accompagné Monseigneur. Sa magnificence fut admirée, & l’on fut charmé des manieres genereuses dont il accompagne tout ce qu’il fait, & de l’affabilité de ce Prince."}]}]}