{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-02_55"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Extrait d’un discours prononcé à l’Academie Royale des Sciences]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1708 [tome 2], p. 55-58."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Mr Nicolle lut ensuite une dissertation de Mr Carré ; sur la nature des tons, & sur les accords de la Musique ; cette piéce fut écoutée avec beaucoup d’attention ; elle estoit remplie de tout ce que les Anciens ont laissé de plus curieux sur cette matiere ; l’Auteur traita d’abord en habile Physicien, ce qui regarde le son : il combatit ensuite le sentiment ordinaire des Philosophes sur cette matiere, qu’ils font consister dans la vibration, &c. & il proposa une nouvelle Hypothese, qui soutenuë de quelques nouvelles preuves, pourra plaire à ceux qui s’attachent à cet Art. Il prétend que ce n’est point dans la vibration de l’air, mais dans le corps même, c’est-à-dire dans les cordes que le son est formé : il raporta sur ce sujet quelques experiences, qui étant bien verifiées, peuvent servir à prouver son opinion. Mr Carré traita ensuite avec beaucoup d’habileté, tous les accords de la Musique & l’on peut dire qu’il parla de cette matiere en Maître. Il examina toutes les proprietez des tons de cet Art depuis "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "l’Ut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " jusqu’au "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Ré"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " ; il fit connoître ceux qui portent à la joye, ceux qui inspirent de la tristesse, & ceux qui expriment les differens sentimens de l’Ame, comme l’amour, l’indifference, la haine, le repos, l’indolence, &c. il cita plusieurs Autheurs qui ont fait des traitez, ou qui ont parlé sur cette matiere, ainsi que Plutarque, Ciceron, & Saint Augustin. Il raporta les paroles de Platon, qui est que la musique est insuportable aux personnes qui sont dans l’affliction ; "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "musica in luctu tristis narratio."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le sujet qu’il traitoit lui donna lieu de parler de l’union de l’ame & du corps, sur laquelle les Philosophes ont esté fort partagez, & ce qu’il dit sur ce sujet, parut fort convenable à la matiere qu’il traitoit."}]}]}