{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-03_158", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Modeles de Conversations pour les personnes polies]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1697 [tome 3], p. 158-164."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Bellegarde, qui est l’Auteur des Reflexions sur le ridicule, vient de nous donner un autre Ouvrage, dont la lecture doit estre d’une grande utilité pour toutes les personnes de bon goust. Il a pour titre, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Modeles de conversations pour les personnes polies"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Comme la pluspart des gens de qualité sont sans occupation pour l’ordinaire, & passent le temps à rendre ou à recevoir des visites, l’Auteur a raison de dire qu’il leur est tres-important de s’instruire de tout ce qu’il faut sçavoir pour y soutenir leur caractere, parce qu’on décide souvent du merite d’un homme sur la maniere dont il se tire d’une conversation, sans qu’on se donne la peine d’approfondir ses bonnes ou ses mauvaises qualitez. Il est certain que les Conversations, quand on sçait en faire un bon usage, contribuent beaucoup à la douceur de la societé, & qu’il n’y a point de plaisir plus exquis ny plus delicat, que celuy qu’on gouste dans le commerce des personnes agreables, qui ont du bon sens & de la raison ; mais outre que le monde est plein de gens fades, insipides, ennuyeux, impertinens, pleins de vanité, qui veulent toujours parler, quoy qu’ils ne disent rien que de trivial & de puerile, on a le malheur encore de se trouver quelquefois avec de certaines personnes, qui ont de l’esprit, de d’usage du monde, & même de la politesse, & qui ne laissent pas d’ennuyer comme les autres, en sorte qu’on est fatigué de les voir lors que leur visite est un peu longue, ce qui ne sçauroit venir que de ce qu’ils n’ont pas l’adresse d’entrer dans le goust & dans le genie de ceux avec qui ils sont en commerce, le plus grand secret de la Conversation estant de se proportionner au caractere des personnes qu’on frequente. Il faut en quelque maniere, dit l’Auteur, prendre le point & le degré de leur esprit, pour s’abaisser, ou pour s’élever selon les occurences, & pour leur dire des choses qui leur conviennent. La Morale, l’Histoire, la Politique, & les divers évenemens de la vie estant des sources inépuisables pour les Conversations des personnes polies, qui ont quelque teinture des belles Lettres, on en trouve dans ce Livre quantité de traits, qui donnent un grand agrément aux conversations qu’il renferme. Ainsi ceux qui ont beaucoup lû y trouveront une espece de recueil, qui les fera souvenir de leur lecture, & les autres s’y instruiront de ce qu’ils ne sçavent pas. C’est même un secours qu’ils recevront pour connoistre ce qui leur est utile de remarquer dans les Livres, les traits d’Histoire & de Morale, qui peuvent contribuer à polir l’esprit, à regler les mœurs, & à apprendre aux hommes comment ils se doivent conduire. "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Les Modeles de Conversations"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ", ainsi que "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "les Reflexions sur le Ridicule"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", se debitent chez le Sieur Jean Guignard, à l’entrée de la grand’ Salle du Palais, à l’Image de Saint Jean."}]}]}