{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-01a_377", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Tragedie representée à S. Cir]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1689 [tome 1], p. 377-382."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il y a des temps & des raisons pour toutes choses, & elles sont souvent blâmées ou estimées, suivant qu'on a égard à l'un & à l'autre dans ce que l'on fait, & qu'on se sert de tout ce qui en peut faire valoir l'execution. Tout cela se rencontre dans la Tragedie d'"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Ester"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", qui a esté representée depuis peu de jours à S. Cir. On voit dans cette Maison trois cens jeunes Filles, toutes de qualité ; il faut que la jeunesse se divertisse, & particulierement quand elle n'a pas renoncé au monde, comme la plupart de ces jeunes Demoiselles. Ceux qui en sont entierement retirez, dont l'âge est fort avancé, & qui font mesme profession de mener une vie toute sainte, ont des heures pour leur recreation. Il ne suffisoit pas d'en donner à cette jeunesse toute vive, les personnes meures en font un bon usage. La jeunesse, & sur tout quand elle est en si grand nombre, les employe à des choses differentes ; mais quand le nombre est si grand, il est malaisé que tant de personnes s'en servent toujours également bien. Il y a de la prudence, & de l'esprit à trouver une chose generale, qui les occupe toutes, & longtemps, & particulierement dans un Carnaval, parce que l'usage ayant autorisé les plaisirs dans cette saison, on n'en peut refuser à la jeunesse. C'est ce qui a obligé l'illustre Personne à qui toute la Noblesse de France a de si grandes obligations du soin qu'elle prend de l'éducation & de la fortune de tant de jeunes personnes, de faire faire une Tragedie pour estre representée à S. Cir pendant le Carnaval, par une partie de cette jeunesse. Cela s'est fait depuis plusieurs siecles, & se fait encore dans des Convents tres-austeres, où les Pensionnaires representent des Tragedies saintes. Quoy que ces Pieces ne soient representées que peu de fois, & qu'elles durent peu d'heures, on s'occupe à en parler pendant plusieurs mois, on se divertit aux repétitions, on s'attache à la representation, & quand on est ainsi tout remply d'une chose sainte & morale qui instruit en divertissant, & qui entre dans l'esprit parce qu'on s'y plaist, on ne l'a point occupé par d'autres choses, qui non seulement pourroient n'estre d'aucune utilité, mais ausquelles mesme il seroit mieux de ne le point appliquer. Le sujet de la Tragedie qu'on vient de representer à S. Cir, est Esther, & elle a esté faite par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Racine. On peut juger par la sainteté du sujet, des effets qu'il peut produire dans les coeurs, & de la beauté de la Piece par le nom de son Auteur. Aussi le Roy qui l'a honorée plusieurs fois de sa presence, y a t-il pris tout le plaisir qu'il a toujours ressenty en voyant les Ouvrages de M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Racine. Il y a des Chœurs dans cette Piece de vingt quatre Filles de S. Cir, faits par M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " Moreau, qui sont d'une grande beauté, & fort utiles à celles qui prennent le party de la Religion, puis qu'elles apprennent par là à chanter, ce qui est tres-necessaire dans les Convents."}]}]}