{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1690-08_101", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Oraison funebre faite par M. l’Evesque de Nismes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1690 [tome 9], p. 101-105."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il y a peu de personnes qui ayent mieux merité qu’on honorast leur memoire par des Eloges funebres, que feu M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Duc de Montausier. L’Etat luy estoit redevable de l’éducation d’un Prince qui marche sur les traces de Loüis le Grand, c’est tout dire. Les belles Lettres luy devoient beaucoup ; tous les honnestes gens luy avoient obligation, & M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Abbé Fléchier, de l’Academie Françoise, nommé à l’Evesché de Nismes, estoit de ce nombre. Il avoit demeuré pendant un fort grand nombre d’années auprés de ce Duc, & comme il ne l’avoit quitté que pour rendre à son Troupeau ce qu’il luy devoit, il reprenoit son premier attachement quand il revenoit de son Eglise, ce qui faisoit un veritable plaisir à M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " de Montausier, qui n’avoit point de plus grande consolation que d’estre avec ce Prelat, qu’il faisoit entrer dans ce qu’il pensoit de plus secret. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Nismes le connoissant tres-parfaitement, & n’ignorant rien de ce qui se passoit au fond de son cœur, qu’il avoit étudié par une longue habitude, ne pouvoit faire une Oraison funebre de ce Duc qui ne fust tres-juste, puis qu’il ne la faisoit pas sur des memoires, dont la pluspart sont remplis de flaterie, mais sur des choses qu’il connoissoit par luy-mesme, & que la verité luy fournissoit à l’avantage d’un homme qui toute sa vie avoit fait profession d’estre sincere. Il la prononça le 11. de ce mois dans l’Eglise des Carmelites du Fauxbourg S. Jacques, où repose le corps de M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Duc de Montausier. L’Assemblée y fut nombreuse, tant pour entendre l’Eloge de ce Duc, qui estoit dans une estime generale, que parce que celuy qui la devoit faire excellant dans ces sortes d’Ouvrages, on estoit persuadé qu’il n’oublieroit rien pour bien mettre dans son jour le merite de son bienfaicteur, qu’il connoissoit à fond, & qui luy fournissoit une ample matiere, de la beauté de laquelle tout le public demeuroit d’accord. Aussi cette action a-t-elle répondu à l’attente que tout le monde en avoit, à l’éloquence de l’Orateur, & aux grandes qualitez de l’Illustre Duc dont il avoit entrepris l’Eloge."}]}]}