{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-10_219", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de Montargis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1699 [tome 10], p. 219-238."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je satisfaits volontiers vostre curiosité, en vous envoyant un Journal exact de ce qui s'est passé pendant six jours que la Cour de Monsieur a esté à Montargis. Ce Prince partit de Fontainebleau le Samedy 3. de ce mois, à onze heures du matin. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Dimanche, Madame la Duchesse de Chastillon arriva. Pendant le dîner & le souper les Trompettes de Monsieur, & les Hautbois de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Rosmadec, son premier Gentilhomme de la Chambre, se firent entendre. Les occupations de ce jour furent le Jeu & le Promenade."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La bonne chere & la magnificence des repas demanderoient une relation particuliere. Tout ce qu'on en peut dire, c'est que Monsieur, dont le goust est exquis, & qui sçait montrer en tout sa grandeur Royale, témoigna à ceux de ses Officers qui estoient chargez de ce soin, qu'il en estoit satisfait."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Lundy, Monseigneur arriva sur les quatre heures, & avec luy Madame la Princesse de Conty Doüairiere, Monsieur le Prince de Conty, Mademoiselle de Lislebonne, Mesdames d'Urfé, de la Valliere, & Marquise de Chatillon. Madame & Mademoiselle d'Armagnac retournerent ce même jour à Fontainebleau. Monsieur, Monsieur le Duc de Chartres, & toute leur Cour, allerent au devant de Monseigneur, qui fut receu au son de toutes les cloches, & aux acclamations de tout le Peuple. [...]"}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Jeudy il plut toute la matinée, ce qui n'interrompit point les plaisirs de ce beau lieu. Le Ciel se découvrit l'apresdisnée, & l'on alla à la promenade. Le soir on recommença le jeu jusqu'au soupé, & quand on fut hors de table, les Hauts-bois qui avoient joué à ce repas, inviterent la Compagnie a entrer dans la Grande Salle qui étoit éclairée par vingt-quatre Chandeliers à plusieurs branches. Monsieur permit que l'on dançast, & il se fit une espece de petit Bal tres-agreable."}]}]}