{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03a_169", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie faite aux Augustins de Thoulouse]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (première partie) [tome 4], p. 169-173"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il y a deux ou trois mois qu'on fit une Octave tres-celebre dans l'Eglise du grand Convent des Augustins de Toulouse, pour l'élevation du Corps de sainte Julie Martyre. Ce Corps a esté transporté de Rome avec le Vase de son sang par le Pere du Jonca, cy-devant Assistant de France du mesme Ordre. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Pendant l'Octave que les Augustins de Toulouse ont faite, le Corps de la Sainte fut exposé dans une tres-belle caisse sur un Autel richement paré, & chaque jour une Communauté de Religieux s'y rendit processionnellement pour y officier & celebrer la grand'Messe. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " du Chapitre de l'Eglise Abbatiale de Saint Saturnin firent la mesme chose le dernier jour, & ne se contentant de montrer leur pieté par une Messe solemnelle que la Musique chanta, ils revinrent le soir donner la Benediction, avant laquelle il y eut, ainsi que les autres soirs, un Motet d'une excellente Musique. Ils se trouverent ensuite à la Procession, qui se fit par les Cloistres avec le Corps Saint, qu'on portoit à la Chapelle des Dames du Tiers Ordre de Saint Augustin, où il doit reposer. Le Panegyrique de la Sainte fut prononcé chaque jour par un du Corps qui avoit fait l'Office, & pendant toute l'Octave le concours du peuple fut extraordinaire."}]}]}