{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09a_081"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Le Napolitain]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1682 (première partie) [tome 9], p. 81-84."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je voy bien, Madame, par ce que vous me mandez du "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Napolitain"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", que cet Ouvrage a fait du fracas dans vostre Province. J’avois bien préveu que vos Amies en seroient touchées. On doit au moins demeurer d’accord qu’il a cet avantage sur beaucoup de Livres de cette nature, que quelque violente passion qui y soit dépeinte, il ne donne point de mauvais exemple, puis que l’amour y est inspiré par le devoir. Comme jamais il n’en fut de plus pressant, peut-estre aussi n’a-t-on jamais entendu parler d’un amour de cette force. Le devoir ne produit pas toûjours de pareils effets, & c’est en cela que ce Livre est singulier. Je n’ay veu personne que le sexe ou l’âge ait dispensé de pleurer, en lisant la Lettre que la malheureuse Amante du Napolitain écrit en mourant à cet innocent Coupable. Elle est pleine d’un désordre qui met icy bien du trouble dans les cœurs. On n’a jamais rien veu de plus naturel. Le vray s’y fait si bien remarquer, qu’une Femme fort spirituelle disoit il y a quelques jours, lisant cette Lettre, qu’elle ne pouvoit se persuader qu’elle lût un Livre. Beaucoup de Personnes, à qui le secret de cette Histoire est connu, sçavent que peu d’incidens y sont inventez, & que la plûpart des Lettres ont esté écrites de la maniere qu’on les a données au Public. La passion manque rarement d’estre éloquente ; & en matiere d’amour, pour écrire juste, on n’a qu’à suivre les mouvemens de son cœur."}]}]}