{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-12_117"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article très curieux contenant tout ce qui a esté fait à Perpignan pour honorer la Memoire de feu Mr le Maréchal Duc de Noailles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1708 [tome 13], p. 117-124; 132-137; 141-143; 171-174."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je passe à un Article de même nature, que vous trouverez tres-curieux, & tres-digne de vostre attention, par la varieté des choses qui s’y trouvent. Ce que vous allez lire m’avoit esté promis par un homme dont les Relations ont toûjours fait beaucoup de plaisir à ceux qui les ont luës, ainsi j’avois lieu d’en attendre une aussi belle que celle que je viens de recevoir."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À Perpignan le 30. Novembre 1708."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Vous ayant promis de vous envoyer tout ce qui a esté fait en ces quartiers pour honorer la memoire de Mr le Maréchal de Noailles, il est juste de vous satisfaire. Je m’en acquitte un peu tard, parce que ces honneurs funebres commencez il y a plus de sept semaines, ne sont finis que d’hier. On a fait tant de choses pour marquer la veneration que l’on avoit pour ce cher Gouverneur, & pour exprimer la reconnoissance dont on y est veritablement penetré, que j’apprehende d’estre long dans mon recit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je commence par Mr le Duc de Noailles son fils. Je ne vous diray pourtant rien de sa vive douleur, lorsqu’il apprit une mort à laquelle il ne s’attendoit nullement : vous vous la figurerez par ses belles qualitez qui l’élevent si fort au dessus de la pluspart des hommes. Un Courrier extraordinaire luy apporta cette triste nouvelle, le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " 8. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "d’Octobre, & aprés avoir donné amplement à la nature ce qui luy estoit dû, la Religion vint à son secours, & luy fit voir qu’il estoit temps de songer au soulagement de l’ame d’un Pere qui luy estoit si cher. Il pria donc Mr nostre Evesque qui estoit venu chez luy pour le consoler, d’envoyer dans toutes les Eglises de la Ville, qui sont en grand nombre, retenir pour le lendemain toutes les Messes que l’on y pourroit celebrer."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Ce jour-là la douleur de Mr le Duc de Noailles fut bien augmentée, lorsqu’il reçut par le Courrier ordinaire des lettres de Mr le Maréchal son pere. Elles estoient accompagnées de Provisions signées de luy, en faveur d’un Officier du Conseil Souverain, qu’il avoit nommé Juge de la Capitainerie de cette Province. Ainsi on peut dire que Mr le Maréchal de Noailles est mort comme il avoit vécu, les bien-faits à la main, puisqu’une de ses dernieres signatures a esté une grace accordée à un des hommes du Roussillon, qui, durant qu’il a vécu ont eus un dévouëment entier pour ses volontez : mais Mr Collarés, penetré de la mort de son bien-faicteur, ne luy a survêcu que cinq semaines."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " 13. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "d’Octobre, Mr le Duc fit faire un Service solemnel dans la Cathedrale. On y éleva par ses ordres un magnifique Mausolée, dont les quatre degrez furent chargez d’un nombre considerable de lumieres. Mrs du Conseil Souverain y assisterent en robes noires, aussi bien que Mrs les Consuls, accompagnez de ceux de leurs Predecesseurs en Charge qui se trouverent dans la Ville. La Noblesse du Pays n’y manqua pas, non plus que les Officiers qui estoient alors icy en nombre considerable. Ils parurent à cette triste Ceremonie,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " ("}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "de même qu’ils ont fait aux autres qui l’ont suivie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": ") "}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "les Principaux en grand deüil, les autres avec de grandes écharpes de crespe & autres ornemens lugubres convenables à leur état. Mr l’Evêque officia. La Messe fut chantée en Musique. L’Offrande se fit en ceremonie, & aprés que les huit Bourdonniers eurent passé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": " ("}, {"id": "/div[1]/quote[1]/p[4]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[5]/text()[1]", "text": "ce sont huit Chappiers qui tiennent le Chœur, & qui, suivant le Ceremonial Romain ont en main de grands Bourdons d’argent."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[5]", "text": ") "}, {"id": "/div[1]/quote[1]/p[4]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[6]/text()[1]", "text": "Mr le Duc marcha en manteau long & offrit un cierge tres-garni de pieces d’or. Mrs les Chanoines suivirent avec tout leur Clergé, faisant en tout"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[6]", "text": " 120. "}, {"id": "/div[1]/quote[1]/p[4]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[7]/text()[1]", "text": "Prestres. On doit remarquer que nul ne peut porter le Surplis dans le Chœur, qu’il ne soit Prêtre. Puis Mrs du Conseil ayant à leur teste Mr le Premier President ; Mrs les Consuls & leur suite ; & les principales Dames de la Ville en grand deüil. À la fin de la Messe quatre des principaux Chanoines ou Dignitez de l’Eglise, firent les Absoutes avec Mr l’Evêque."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/text()[1]", "text": "Vous voyez par toutes ces choses qu’elle est la sensibilité de tous les Corps de cette Province, pour tous les biens qu’elle a reçûs des Seigneurs de Noailles, & combien cette illustre maison est honorée & aimée dans ce pays. Je ne dois pas finir cet article sans vous faire remarquer que cette Fondation faite par Mr le Duc de Noailles, n’est pas la premiere preuve qu’il a donnée de sa confiance aux suffrages de l’Eglise, puisqu’en"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": " 1702. "}, {"id": "/div[1]/quote[2]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[2]/text()[1]", "text": "aprés que son jeune frere le Marquis de Noailles fut mort à Strasbourg d’une blessure qu’il avoit reçûë sur le Rhin, il y fonda une messe qui devoit estre celebrée tous les jours pour le repos de son ame, & que tous les ans en quelque endroit qu’il se trouve, il y fait chanter un service solemnel pour le deffunt, le jour de son decés."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "Je reviens aux prieres faite pour Mr le Maréchal : on chanta dans toutes les Paroisses de la Ville, & dans toutes les Maisons Religieuses de l’un & de l’autre sexe, un service avec le plus de solemnité qu’il fut possible ; mais le Prieur de l’Eglise du Temple de l’Ordre de Malthe, Frere Joseph Canta, se distingua dans ces honneurs funebres. Son Eglise toute tenduë de noir & tres-éclairée, presentoit une lugubre décoration des plus singulieres, & qui ne laissa pas de contenter fort les yeux. Tous les Chevaliers de Malthe qui se trouverent alors dans Perpignan, y assisterent en habit de deüil. Mr de Montmejan, Officier d’un merite distingué, d’une ancienne famille de son nom, prés de Milhau, en Roüergue, Major & Commandant de nostre Citadelle, fit aussi chanter avec beaucoup d’éclat, & en Musique, un Service dans la Chapelle de la Citadelle qui fut toute tenduë de noir, & au milieu de laquelle on vit une representation élevée de plusieurs gradins, chargez de nombre considerable de flambeaux & de cierges."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "Toutes les Villes du Diocése & tous les lieux de la Campagne où il y a Communauté de Prêtres en ont aussi chanté par ordre de Mr nostre Evêque avec le plus de pompe qui leur a esté possible Mr l’Abbé Gaillard, non moins devoué à la maison de Noailles que son frere, le R.P. Gaillard Jesuite, premier Conseiller d’honneur du Conseil Souverain de Roussillon, & Abbé regulier de Nostre-Dame d’Arles, qui est une Abbaye considerable, située à sept lieuës d’icy, & dépendante immediatement du S. Siege, donna ses ordres pour faire des services & des prieres particuliers dans toutes les Paroisses de sa Jurisdiction. Celuy qui fut chanté dans son Eglise fut tres-solemnel, & l’Etat Major du Fort de Bains qu’il y avoit fait inviter, s’y trouva, ayant à sa tête Mr de Courtade qui en est Gouverneur."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[1]/text()[1]", "text": "Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[1]", "text": " 29. "}, {"id": "/div[1]/quote[3]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[2]/text()[1]", "text": "au soir toutes les Eglises de la Ville sonnerent leurs Cloches ; dans la matinée du lendemain toutes les Paroisses & toutes les Communautez de Religieux se rendirent, chacune en particulier, & processionellement, à l’Eglise de Saint Jean pour y chanter un"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[2]", "text": " Libera, "}, {"id": "/div[1]/quote[3]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[3]/text()[1]", "text": "& pour y faire une Absoute ; ensuite on celebra la messe chantée par la Musique : Mrs du Conseil qui y avoient esté invitez par Mrs les Consuls, s’y rendirent en Corps, ayant à leur tête Mr de Quinson, Lieutenant General des Armées du Roy, & Commandant dans la Province. L’Oraison Funebre fut prononcée par le R.P. de Macés Jesuite, qui n’avoit pas eu beaucoup de temps pour s’y preparer : son texte fut"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/p[1]/text()[3]", "text": " Deum timete, Regem honorificate, "}, {"id": "/div[1]/quote[3]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[3]/p[1]/hi[4]/text()[1]", "text": "& il fit voir que Mr le Maréchal de Noailles, en craignant le Seigneur, & honorant le Souverain sous lequel il estoit né, s’estoit montré un homme selon le cœur de Dieu & selon le cœur du Roy ; mais qu’il n’avoit esté selon le cœur du Roy, que parce qu’il estoit selon le cœur de Dieu."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[4]/p[1]/hi[1]/text()[1]", "text": "Le lendemain tous ces honneurs funebres se terminerent par un Service que fit chanter dans la même Eglise Mr de Villedomar, Capitaine des Gardes de Mr le Duc de Noailles, & qui estoit le premier Consul de Perpignan l’année derniere. Ils eussent sans doute esté poussez plus loin, si les facultez des particuliers eussent répondu aux sentimens de leur cœur, accoûtumez que sont ces peuples aux Ducs de Noailles : familiarisez, pour ainsi dire, avec cette Maison depuis qu’ils respirent l’air François ; c’est-à-dire, depuis plus de soixante-cinq ans, & penetrez de la bonté & de la douceur de ces sages & prudens Seigneurs qui durant un si longtemps les ont gouvernez sans hauteur & sans violence ; ce qu’ils auroient le plus apprehendé, & qui leur seroit le moins convenu ; ils ne parlent du Pere qu’avec veneration, ils pleurent le fils amerement, & il n’y a que la sagesse, la prudence & la valeur du petit-fils, qui puissent les consoler. Comme ce Seigneur a des vûës extrêmement étenduës, qu’il n’ignore rien, & qu’en particulier il connoist cette Province mieux qu’un autre qui y auroit fait trente années de sejour, il en prévient tous les besoins, il entre dans tout, il va au devant de tout : & cette sage conduite charme si fort les grands & les petits, que tous luy donnent leurs cœurs, comme ils les avoient donnez au Maréchal son pere : ils le regardent avec respect, & toutes ses aimables qualitez leur donnent de brillantes esperances, capables de les consoler, s’il est possible, de la grande perte qu’ils viennent de faire."}], "attributes": {"rend": "i"}}]}]}]}