{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-09_293"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Reception faite à Mr le Comte de Toulouse à Palerme & à Messine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1702 [tome 12], p. 293-315."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voici un détail tres-curieux de la reception qui a esté faite à Son Altesse Monsieur le Comte de Toulouse à l’arrivée de ce Prince à Palerme, & à Messine, & pendant le sejour qu’il a fait dans ces deux grandes Villes. En arrivant à Palerme on trouva Mr le Cardinal del Giudice, Viceroy de Sicile, sur les Galeres de ce Royaume, qui venoit au devant de Son Altesse. Elles le saluërent de tout leur canon. La Ville fit trois salves de tout le sien. Monsieur l’Amiral reçut son Eminence au haut de l’escalier, & la conduisit dans sa chambre, où il y avoit trois fauteüils. Le troisiéme fut occupé par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte d’Estrées. M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Viceroy fut reçu les Soldats sous les armes, avec salve des Officiers. On luy tira quinze coups en entrant, & pareil nombre en sortant, qui furent suivis de treize coups de chacun des autres Navires. A peine M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Viceroy fut il rentré dans la Ville, aprés avoir quitté Son Altesse, qu’il envoya son premier Gentilhomme pour en sçavoir des nouvelles."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le lendemain M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Amiral alla dîner avec Son Eminence. Il fut salué en entrant dans la Ville de toute l’Artillerie, & escorté d’une garde jusqu’au Palais. Il étoit dans le Carosse de Mr le Viceroy, qui le reçut au milieu de l’escalier en camail & en rochet. Le premier Gentilhomme de S. Eminence le servit à table. A l’issuë du dîner un Regiment Espagnol monta la garde dans une Place vis à vis le Palais. Il fit l’exercice & les évolutions en tirant. Son Eminence n’a rien oublié de tout ce qui pouvoit divertir Mr l’Amiral. Elle luy a donné l’Opera, & plusieurs Serenades sur la mer, entr’autres une dans une Tartane illuminée, & richement ornée. Elle est venuë presque tous les jours luy rendre visite, & Son Altesse en a fait de même. Toutes les personnes les plus distinguées de la Ville sont venuës regulierement luy faire leur cour, & ont marqué beaucoup d’attachement & d’amour pour leur legitime Monarque."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monsieur le Comte de Toulouse a soûtenu sa dignité d’une maniére toute affable, qui luy a attiré le cœur de toute la Noblesse. Sa generosité luy a aussi fait gagner l’affection des Troupes, & du Peuple. Son Altesse a beaucoup répandu d’argent, soit aux Troupes qui estoient dans les Forts lorsqu’il les a visitez, soit à ceux qui luy ont apporté des presens. Elle partit de Palerme le 7. Aoust & arriva à Messine le 11. du même mois, où elle moüilla sur les quatre heures aprés midy."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y avoit dans le Port deux Galeres de sa Sainteté qui vinrent à deux lieuës au large hors du Fare, & saluerent le Pavillon de quatre coups. On leur en rendit trois. Ce que M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Comte d’Estrées assura estre d’usage : Elles saluerent la personne de Monsieur le Comte de Toulouse de vingt-quatre coups on leur en rendit treize."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Monsieur l’Archevesque de Messine qui estoit embarqué dessus vint à bord sur les onze heures du matin en Camail & en Rochet. Son Altesse luy donna une audiance qui dura un quart d’heure, on luy donna une chaise à dos. Son Altesse estoit dans son fauteüil. On le retint à dîner."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " le Gouverneur vint à bord à l’entrée du Fare."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "On estoit encore sous voille lorsque la Ville & les Forts saluerent de trois décharges de toute leur Artillerie. On prétend qu’ils avoient quatre cent pieces de Canon montées. Tout le Canal & le Port estoient couverts de petits batteaux remplis d’hommes, de femmes & d’enfans, tenant tous des bâttons avec des morceaux de linge blanc au bout, & criant "}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "vive le Roy & la Case de Bourbon"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": "."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Il est impossible d’exprimer la joye qui parut à l’arrivée des Vaisseaux, tout le Quay & les fenêtres estoient garnies de monde à ne pouvoir se remuer."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Quay & la Ville furent tapissez & illuminez pendant trois jours."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Son Altesse alla à terre le mesme jour. M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Gouverneur & les Jurats estoient au bord de la Marine qui la receurent avec toute sorte d’honneurs, Son Altesse alla visiter le Palais, & monta ensuitte en Carosse suivy de Mrs les Officiers Generaux & les aclamations furent si violentes & la foule si grande que la livrée ne put suivre, Son Altesse fit un tour sur le Quay, & dans quelques endroits de la Ville."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le 12. le Clergé vint en Corps à Bord. Son Altesse luy donna Audience & on le salua à la sortie de neuf coups de Canon."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le 13. les Jurats vinrent en Corps à Bord, on les salua en sortant de sept coups de Canon."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Son Altesse alla visiter la Citadelle & le Fort Saint Salvador."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Monsieur l’Archevêque envoya des raffraichissement à Son Altesse."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le 14. il arriva trois Barques chargées de Troupes pour la Mer Adriatique, Son Altesse fit deffendre qu’aucun Soldat allât à terre, & fit repartir ces Barques le lendemain."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Ce Prince vint aprés son souper à poupe du Vaisseau. Toute la Musique & la Simphonie de la Cathedrale étoient dans un Brigantin tout illuminé, & donnerent un fort beau Concert."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le 15. Son Altesse envoya Mr de la Jonquiere à Naples complimenter Monsieur le Duc Descalone qui avoit envoyé un Officier complimenter Son Altesse."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " le Comte de Toulouse alla à la Messe à la grande Eglise qui fut chantée en Musique & celebrée par Monseigneur l’Archevesque, elle visita l’aprés midy les Forts & se promena le long de la Marine jusques à l’entrée de la nuit, que Son Altesse entra dans la Ville qui estoit toute illuminée, entr’autres la ruë des Marchands qui avoient tapissé leurs boutiques en forme de reposoirs dans lesquelles on voyoit differents Misteres representé en Statuës de Cire de hauteur humaine qui faisoient allusion au Roy. Dans d’autres on voyoit le Portrait de Sa Majesté tres bien illuminé. La promenade de son Altesse ne finit qu’à neuf heures du soir."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Le 16. Son Altesse alla à la Pêche du Pechespade, & l’aprés midy elle fit la mesme promenade que la veille, & s’arresta devant la grande Eglise où il y avoit un Arc de Triomphe, au haut duquel estoit un Athlas portant un Globe sur ses épaules. La Musique estoit sur cet Arc de Triomphe. Le Globe se coupa en deux, & il parut une Statuë du Roy haute comme nature qui demeura posée sur les épaules de l’Athlas, allusion à Louis XIV. on chanta plusieurs pieces Italiennes à la louange des Rois & de Monsieur le Comte de Toulouse."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le 17. on chanta le "}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " en action de grace de la deffaitte des quatre Regimens de Cuirassiers. La Ville & les Forts tirerent leur Artillerie & les Vaisseaux toute leurs Mousqueterie & Canon."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Son Altesse alla sur les huit heures du soir au Convent de Jesuites, situé sur la place Saint Jean, dont elle vit le feu d’artifice qui avoit esté dressé au milieu de cette Place sur une Galere."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Le 18. il arriva une Tartane qui avoit chargé à Smirne & qui avoit eut un passage fort prompt, elle rapporta qu’un Vaisseau Hollandois chargé richement avoit mis à la voille deux jours avant qu’elle partit & qu’il y avoit un Anglois sur son départ qui valloit plus d’un million."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Le 19. Son Altesse alla visiter les Vaisseaux, le Content & le Fortuné, commandez par M"}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[2]", "text": " le Bailly de Lorraine & par M"}, {"id": "/div[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[3]", "text": " de Bagneux."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Le 20. Mr le Bailly de Lorraine & M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " de Bagneux mirent à la voille pour aller croiser. Mr le Bailly de Lorraine, depuis le Cap Passero jusqu’à Malte, & Mr de Bagneux du Cap Bon à celuy de la Pantellerie, pour tâcher à joindre le vaisseau Hollandois ou Anglois ; ces Mrs ont ordre de croiser jusqu’à la fin du mois, de reconnoistre ensuite Augouste ; & si les vaisseaux n’y estoient point, de retourner à Messine."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Le 21. Son Altesse alla chez M"}, {"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[2]", "text": " l’Archevesque."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Le 22. Son Altesse visita le brûlot l’Esclair que l’on avoit preparé, comme pour un jour de combat."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Le 23. Son Altesse fit élargir des prisons de la Citadelle trente deux Turcs qui y estoient detenus depuis trois mois, ayant pery au Port de Catagne dans une barque Françoise qui en portoit le pavillon. Les Espagnols les pretendoient esclaves, Son Altesse leur fit rendre toutes leur Marchandise qui avoient esté sauvées du naufrage, & envoya à Catagne faire une perquisition de ce qui leur avoit esté pillé."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Il arriva un Brigantin de Malte, qui apporta M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " le Commandeur Dom Tiburge Ambassadeur, que le Grand Maistre envoyoit à Son Altesse, il avoit avec luy trois Chevaliers Espagnols, & le Chevalier de Mayne."}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Il arriva aussi un Gentilhomme venant de Naples, de la part de Mr de Lemos."}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Le 24. l’Ambassadeur de Malte eut Audiance, Son Altesse se couvrit & l’Ambassadeur aussi. Ils se découvrirent sur le champ, Son Altesse se mit dans son fauteüil, & luy fit donner une chaise à dos, à sa sortie on le salüa de cinq fois de la voix & de quinze coups de canon."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Mr le Marquis d’O & Mr le Chevalier de Baugeu reconduisirent l’Ambassadeur jusques sur le Quay."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "Les Vaisseaux tirerent toute leur artillerie en rejoüissance de la Feste de Saint Louis."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Le 25. jour de cette Feste, les vaisseaux furent illuminez. On ne peut rien voir de cette beauté ; mais le danger diminuoit de beaucoup le plaisir, ils estoient tout en feu, il y avoit plus de 12000. lampions sur le Foudroyant, plus de 20000. sur l’Admirable, & environ autant sur le Tonnant, qui n’estoit illuminé que d’un costé, comme s’il estoit à la voile au plus prés."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Chaque Vaisseau avoit quelque partie qui produisoit un effet qui passe toute imagination, le Foudroyant la Poupe, l’Admirable, la Tonture du Vaisseau, & le Tonant les envergures."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "La Citadelle, les Forts & la Ville, tirerent aussi toute leur artillerie à cause de la Feste de Saint Louis, & firent une fort grande illumination. Il y eut un feu d’artifice sur le Quay."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "Mr de la Jonquiere revint de Naples."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "Le 26. Mr le Chevalier de Saint Pierre revint de Malte, où il a fait ses vœux. Le Grand Maistre fit le festin de sa reception, que les Chevaliers font ordinairement, & luy a entretenu une table de huit couverts dans le Palais, pendant tout le temps qu’il y a esté, & luy a témoigné qu’il luy avoit le destiné l’employ que la Religion luy a accordé avant que le Roy d’Espagne le demandast pour luy."}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "Sur les dix heures du matin, Mr le Chevalier de Châteaumorant accompagné de Mrs les Chevaliers de Cominges & de Lorda, partit pour aller complimenter Mr le Grand Maistre, de la part de Son Altesse."}]}]}