{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1679-06_036", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Cerémonie des Chevaliers de S. Georges faite à Besançon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1679 [tome 6], p. 36-47."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Cerémonie qui se fait tous les ans à Besançon par les Chevaliers de S. Georges le jour de la Feste de ce Saint, y a esté faite cette année avec les solemnitez ordinaires. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Marquis de Montauban, Lieutenant de Roy dans la Comté, & les principaux Magistrats de la Ville, en ayant esté conviez, ils se rendirent le vingt-deuxiéme d’Avril, veille de cette Feste, dans une Salle du Convent des Carmes, où les Chevaliers de cet Ordre ont accoûtumé de s’assembler. On y proposa diverses affaires, & entr’autres on entendit le rapport des Commissaires donnez à ceux qui avoient demandé à entrer dans l’Ordre. Leurs Preuves de Noblesse y furent tres-severement examinées. C’est ce qui se fait toûjours avec la derniere rigueur, car à moins que les seize quartiers, ou pour parler à leur maniere, les seize lignes ne soient pleinement verifiées, on ne peut éviter l’exclusion, n’y ayant aucune grace pour les nouveaux Ennoblis, ny pour les mérites roturiers."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Apres que l’Assemblée eut employé deux ou trois heures à cet éxamen, & à d’autres affaires sur lesquelles on avoit à déliberer, on fit avertir les Religieux, qui tous en Chapes tres magnifiques, vinrent en Procession à la porte de la Salle, & allerent de là dans l’Eglise au mesme ordre qu’ils estoient venus, suivis des Chevaliers deux à deux, portant chacun un cierge à la main, les derniers reçeus, à la teste, & les Anciens apres eux. Le Bâtonnier revétu de son Manteau, qui fut, dit-on, autrefois celuy des Ducs de Bourgogne, tenoit en main son Bâton d’argent de la hauteur d’une Crosse, & marchant à la gauche de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Faltans Gouverneur de l’Ordre, comme l’ont esté plusieurs de ses Ancestres, fermoit avec luy le dernier rang de ces Chevaliers. J’oubliois à vous dire que ce Bâton a pour ornement une tres-belle, & tres-riche Image de S. Georges. Sur leurs pas, & presque sans aucune distance, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Marquis de Montauban alloit seul. Il fut conduit à une place qui luy avoit esté préparée à costé de l’Autel sur une Estrade élevée de deux marches, & couverte d’un tapis de pied avec un Prie-Dieu & un Fauteüil. Les Chevaliers occuperent les Chaises du Chœur. Or commença Vespres, apres lesquelles on retourna dans la Salle, où l’heure ayant esté prise pour le lendemain, on se sépara sans autre cerémonie que celle des Officiers des Troupes qui accompagnerent Monsieur de Montauban jusque chez luy."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le jour suivant la mesme Compagnie s’assembla sur les huit heures dans le mesme lieu. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Comte de Poitiers, dont la Maison n’est pas moins illustre par son ancienneté que par ses alliances avec diverses Couronnes, y fut reçeu Chevalier, aussi bien que M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Vaudray, de Vaugrenan, & de Gillers, Personnes de tres-grande qualité. Ces nouveaux Chevaliers ayant presté le serment accoustumé, prirent place, & opinerent en leur rang sur les affaires. On alla de là à la Messe qui fut solemnellement celebrée. Il n’y eut rien de changé dans ce qui s’estoit fait le jour précedent, tant pour la marche que pour les seances. Tout ce qu’on remarqua d’extraordinaire, ce fut l’honnesteté de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " de Faltans Gouverneur de l’Ordre, qui alla prendre M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Marquis de Montauban à sa place, & le conduisit à l’Autel pour la cerémonie de l’Offrande. Ce Lieutenant de Roy donna un magnifique Repas apres la Messe, aux principaux Chevaliers & Officiers de la Garnison. L’apres-midy on retourna à l’Eglise où les secondes Vespres furent chantées. Au Verset du "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "Magnificat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " qui commence par "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "Deposuit potentes de sede"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": ", le Celébrant se leva & s’approcha de l’Autel, où sur la premiere marche il y avoit un Fauteüil pour luy. L’ancien Bâtonnier y vint aussi-tost accompagné du Chevalier qui luy devoit succeder dans sa Charge, & s’estant mis tous deux à genoux, le Celébrant prit le Bâton & le Manteau des mains de l’un, & les remit en celles de l’autre, le dernier Bâtonnier éleu commençant alors à precéder celuy qui avoit le pas un moment auparavant."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Il y a diversité d’opinions touchant l’Instituteur de cet Ordre. Les uns veulent qu’il ait esté étably par Frederic III. à qui les Guerres de Hongrie firent naistre la pensée de faire une espece de Compagnie particuliere, composée seulement de Personnes de grande naissance, & dévoüées au service de la Religion Catholique. Les autres en donnent la gloire à un Gentilhomme appellé Guillaume de Vienne, auquel apartenoit une Terre portant le nom de S. Georges proche de Châlons sur Saône ; & pour le prouver, ils disent que l’Histoire d’Auxonne fait foy que les premieres Assemblées des Chevaliers de cet Ordre se faisoient dans cette Terre ; qu’elles furent tenuës ensuite dans un Bourg de la Comté nommé Rougemont, & que ce Bourg ayant esté brulé par le malheur des dernieres Guerres, ces Assemblées furent enfin transportées à Besançon, où elles se tiennent régulierement dans la Maison des anciens Carmes de la Ville."}]}]}