{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1677-09_294", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mot de l’auteur du Mercure Galant sur sa prochaine Lettre]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Nouveau Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1677 (tome VII), p. 294-295."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je quite la plume, car à moins de prendre cette résolution tout-à-coup, je voy bien que je ne finirois pas. J’attens le retour du Roy, pour vous faire un Journal entier des Divertissemens de Fontainebleau. Je vous le promets si remply, qu’il sera nouveau en beaucoup d’endroits pour ceux-mesmes qui ont toûjours esté sur les lieux. J’y joindray un "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Adieu aux Muses"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", dont je suis certain que vous serez tres-contente, aussi-bien que de quantité d’autres Pieces & d’agreables Histoires, que la grosseur de ma Lettre m’empesche de vous envoyer aujourd’huy. Pour vous consoler de ce retardement, vous trouverez dans mon Paquet la Seconde Partie de l’Heroïne Mousquetaire. Je sçay que c’est vous faire un present que vous aimerez. Puis que la premiere vous a tant plû, celle-cy ne vous doit pas moins divertir. Il y a des choses tres-finement tournées, & l’Autheur ne se peut tirer avec plus d’esprit qu’il fait des matieres qui sont un peu délicates. Tout ce qui regarde la Baronne de Saint Sauveur, est fort plaisamment écrit ; & de la maniere dont les Avantures de Christine-Saint-Aubin sont traitées, on n’a pas à souhaiter qu’elles finissent si-tost. Réponse, s’il vous plaist, sur l’explication que vos Amies auront donnée à l’Enigme que je leur propose."}]}]}