{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-06a_103", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "A l'aimable Iris"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juin 1689 (première partie) [tome 6], p. 103-108."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous avez déja veu quelques Lettres en monosillabes. On avoit creu que ce nouveau genre d’écrire n’estoit pas propre à une matiere de galanterie, parce que les mots de tendresse, d’amour & de passion n’y peuvent entrer ; cependant ce qui suit vous fera voir qu’avec de l’esprit il n’y a rien dont on ne vienne aisément à bout."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A L’AIMABLE IRIS."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Je ne dors ny la nuit, ny le jour, je ne sçay ce que c’est ; je croy que c’est un mal, qui vient de ce que je vous vis, il y a huit jours, au bout du Cours qui est le long des bords du Clain, dont les eaux & les flots font un doux bruit. Prés de là il y a un beau lieu plein de fleurs, où le vent rend l’air fort frais ; là le chant de ceux dont les Corps sont tous les jours dans les airs, fait dans un bois qui n’en est pas loin, un tres-doux son, qui se joint au bruit de ces eaux ; en un mot les jeux & les ris s’y font voir. C’est là que l’on vous voit bien des fois le jour, sur tout vers le soir, & dans ces beaux jours du mois de May. C’est dans ce lieu où je me vis pris par des nœuds & sous des fers, dont le poids me fut bien doux, & qui m’ont mis sous vos loix. Dés ce temps-là mon cœur fit des vœux si purs & si forts que je n’ay des soins que pour vous ; mais ce n’est pas à tort, car vous voir, c’est voir tout ce qu’on peut voir de beau. Il sort de vos grands yeux bleus des traits si vifs & si doux que mon cœur en est tout de feu, & que quand je le sens, je ne sçay ce que je suis, ny ce que je fais ; je vais, je cours en tous lieux. Non, non, on ne peut voir ce teint si frais & de lys, ce front, vos dents si bien dans leur lieu, vos mains, vos bras ; en un mot ce port, cet air si gay, qu’on ne soit pris par tant de dons, dont le Ciel vous a fait part. C’est ce qui fait que quand j’ay le bien de vous voir, mon cœur se rend, & il n’en peut plus. Oüy, il en sort cent fois le jour des"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": ", ha ! je me meurs. "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "Mais ce qui rend mon mal plus grand, c’est qu’en vous je ne vois rien que de dur & de fier pour moy ; pour moy, dis-je, qui ne vis que pour vous, qui n’ay un cœur que pour vous, & qui ne fais des vœux que pour vous. Dieux ! quel sort est le mien ? Peut-on rien voir de si dur ? On dit que le mal dont je me plains si fort, est un mal que fait un Dieu dont le nom n’est pas si court que les mots dont je me sers ; mais quel que soit ce Dieu, il est tres-vray qu’il fait, qu’il y a dans moy un je ne sçay quoy pour vous qui se sent mieux qu’il ne se dit. En un mot mon cœur est tout à vous, & je vous suis. x. x. x."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Aux bords du Clain le neuf du mois de May."}]}]}]}]}]}