{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1673-02_317", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre d’un grand Seigneur de la Cour, touchant la prise d’Arnhem] *"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Le Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", tome II [mai-juillet 1672], 1673, p. 317-338."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Assemblée fut ouverte le premier jour de cette Semaine, par les Nouvelles de la Lettre que voicy. Celuy qui en fit la lecture, dit qu’elle estoit ecrite par un des plus grand Seigneurs de la Cour, & dont l’esprit répondoit à la naissance."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Du camp de Latem, sur l’Issel, le 16. juin."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Enfin nous voicy maistres de ce fameux passage que l’on avoit regardé jusques à cette heure comme la plus grande entreprise de la guerre ; & je crois vous avoir mandé par ma derniere que Monsieur le Prince d’Orange se retira le 13. du courant avec toute l’Armée de Hollande, vers Utrech, dés qu’il eut appris que les Troupes de Sa Majesté avoient passé le Rhin, & estoient dans le Beteau. Monsieur de Turenne qui marcha en mesme temps vers Arnhem avec l’Armée de Monsieur le Prince, se saisit du Pont qui est devant cette Ville ; & pendant qu’on raccomoda par son ordre quelques Bateaux que les Ennemis avoient commencé à y rompre, il fit passer cent cinquante Chevaux à la nage, pour donner sur l’arriere-garde des Ennemis, qui en se retirant passoient assez pres d’Arnhem ; & comme ils ne s’attendoient point à cette attaque, à cause qu’ils se croyoient bien à couvert de la Riviere, la Garde des Bagages fut tellement épouvantée qu’elle abandonna les Chariots qu’elle escortoit dont les nostres profiterent à leur aise, & prirent ce qu’ils purent emporter. Ils y trouverent beaucoup d’argent, & revinrent avec un butin estimé plus de vingt-cinq mille écus, & grand nombre de prisonniers. Cependant, Monsieur de Turenne ayant passé le Pont le 14. il prit ses quartiers autour d’Arnhem, & les Bourgeois demanderent à entrer en negotiation. Ce Mareschal General les renvoya au Roy ; & voyant la prise de cette place asseurée, partit le 15. avec une partie de son Armée, pour aller attaquer le Fort de Knotzembourg, qui est aussi appelé le Fort de Nimégue, & qui est situé entre le Val & le Rhin : Le mesme jour au soir on en insulta les dehors, & l’on fit un grand logement sur la contr’escarpe, par lequel on demeura maistre du chemin couvert malgré le feu des Ennemis qui tirerent toute la nuit une si heureuse quantité de coups de Canon, que nous les entendions d’Emeric, sans pouvoir comprendre d’où pouvoit venir un si grand bruit. Comme ils tiroient presque par salves de fort pres, & à cartouches, ils ont tué ou blessé beaucoup de Sodats des Regimens Lionnois, Champagne & Louvigny. Monsieur le Comte de Magaloty a esté blessé aux deux mains. Monsieur de Plastriere, Lieutenant Colonel du Regiment Lionnois, a esté blessé à mort ; & Monsieur d’Alsan, Fils du Lieutenant de la Colonelle de Champagne, a esté tué. Ils ont encor fait beaucoup de feu pendant toute la journée ; mais craignant la descente du fossé qui auroit donné lieu d’insulter le Corps de la Place, ils se sont rendus ce soir avec cinquante Pieces de Canon, & Monsieur de Turenne en vient d’apporter la Nouvelle au Roy. Trois Deputez des Habitans & des Officiers d’Arnhem se sont presque en mesme temps jettez au pieds de Sa Majesté : Le premier a parlé au nom de la Noblesse, & luy a demandé sa protection, la supliant de leur conserver les Privileges & l’Exercice de leur Religion, ce qui leur a esté accordé. Le second a demandé la mesme chose au nom de la Ville & des Bourgmestres, & que Sa Majesté eut la bonté de les recevoir comme ses tres-obeïssans & tres-fidelles Sujets, ce qu’ils ont pareillement obtenu : Le troisiéme qui estoit pour la Garnisson a parlé à genoux, il a demandé pardon à Sa Majesté de la hardiesse qu’elle avoit euë de tirer sur ses Troupes, & luy a témoigné qu’elle se remettoit à sa bonté & à sa misericorde pour recevoir telles conditions qu’il luy plairoit : À quoy le Roy a répondu qu’elle la traiteroit comme les autres, & la feroit prisonniere de guerre ; mais qu’elle ne s’en repentiroit pas. Vous aurez sans doute esté surpris de la diligence avec laquelle treize Places ont esté conquises, & huit mille Hommes faits prisonniers ; mais nous en attendons bien d’autres à l’avenir."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Celuy qui avoit apporté cette Lettre s’estant reposé pour prendre haleine, un Nouvelliste prit aussi-tost la parole, & luy dit qu'il avoit remarqué que dans l'endroit du Siege du Fort de Nimégue, il avoit lû que ceux de la Place avoient chargé leur Canon à cartouche, & qu'il le prioit de luy dire ce que c'estoit que tirer à cartouche. Il n'en pût estre éclaircy, ny par celuy à qui il le demanda, ny par le reste de la Compagnie. Ils se regarderent tous, & baisserent les yeux de honte : il est vray qu'il n'y avoit pas encor de Gens d'épée à l'Assemblée. Le premier qui vint grossir le peloton, & à qui on le demanda, ne l'ayant jamais portée que par ornement, ne se trouva pas plus sçavant, mais comme il estoit suivy d'un Valet qui avoit esté Goujat, ce Valet leur dit qu'il croyoit que lors qu'on ne chargeoit les Canons qu'avec des balles de Mousquet au lieu de gros Boulets, on appelloit cela tirer à cartouche ; ce qui faisoit beaucoup de carnage, parce que ces petites Balles en s'écartant blessoient beaucoup plus de monde. Ils crurent ce Valet, & raisonnerent sur la Lettre qu'on venoit de lire. Ils la loüerent fort ; mais ils dirent qu'elle ne faisoit pas mention de plusieurs particularitez considerables. Le plus exact de la Compagnie à recüeillir toutes les Nouvelles, dit que celuy qui l'avoit écrite n'avoit pas marqué que douze Chariots de Bagage de quelques Deputez des Estats Generaux qui avoient esté envoyez à Arnhem n'estoient pas échapez aux nostres. Cela n'est qu'une bagatelle, répartit un autre ; mais les circonstances de la mort de Monsieur le Comte du Plessis, dont on n'a point parlé, & que je puis me vanter de sçavoir assurément, sont beaucoup plus considérables. Il a esté bien malheureux, reprit un autre, d'avoir esté tué du seul coup de Canon qu'on ait tiré d'Arnhem. Il faut bien, dit alors un troisiéme , que l'on en ait tiré plus d'un, puis que l'Ingénieur Hugo a esté tué devant la mesme Place. Ce bruit a couru d'abord, reprit celuy qui croyoit estre mieux instruit que personne des particularitez de ce malheur ; mais il s'est trouvé que le coup dont on a crû d'abord que l'Ingénieur avoit esté tué, est le mesme dont Monsieur le Comte du Plessis est mort. On dit à ce brave Comte qui faisoit travailler au rétablissement du Pont dont on a parlé, qu'il ne devoit point tant s'exposer : mais son courage & le desir qu'il avoit de venir à bout de ce qu'il avoit entrepris, l'ayant obligé de se découvrir pour regarder ce qui se passoit, il reçeut aussi-tost le coup. Il ne s'étonna point, & dit que ce n'estoit rien ; mais ayant tourné la teste, il vit que son Bras ne tenoit presque plus à rien : Le sang en sortit aussi-tost en grande abondance, & ce genereux Comte tomba sur Monsieur le Marquis de Ragny, & sur Monsieur de Tracy. Le recit de cette mort fut trouvé d'autant plus curieux que personne n'en avoit encor apris les particularitez. On dit ensuite que la Lettre qu'on avoit leuë n'avoit point parlé de Monsieur le Duc de Vendosme, qui avoit esté commandé à la teste de cinq cens Hommes, pour aller faire un logement proche de la contr'escape d'Arnhem ; ce qu'il avoit fait, accompagné de Monsieur le Chevalier son Frere. On admira cette action, & l'on donna beaucoup de loüanges à ces jeunes Princes, qui s'en estoient déja attirez de toute l'Armée, & s'estoient fait admirer de Monsieur de Turenne. On passa d'Arnhem au fort de Nimégue, & l'on dit que l'on avoit oublié de marquer dans la Lettre que l'on venoit de lire, que Monsieur de Foucaut Lieutenant General, dont la valeur est connuë, & Monsieur d'Aspremont Capitaine aux Gardes, & tres-grand Mathématicien, avoient esté reconnoistre ce poste ; & que Monsieur de Turenne avoit passé toute la nuit dans les Travaux, pour les faire avancer. On adjousta que Monsieur le Comte de Louvigny avoit tant donné de marques de valeur pendant ce Siege, qu'il en avoit esté admiré de ce grand Capitaine, ce Prince luy ayant donné mille loüanges. Celuy qui avoit lû la Lettre les ayant écoutez paisiblement, leur dit qu’il luy restoit encor quelque chose à lire de plus curieux que tout ce qu’ils venoient de dire, & dont aucunes Lettres, Memoires, ny Gazettes, n’avoient parlé. On le pressa d’en faire part à la Compagnie, & il lût aussi-tost ce qui suit."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/text()[1]", "text": "J’ay passé toute la Riviere à gué, pour voir les Retranchemens que les Ennemis avoient fait avec tant de soin, & je ne les ay pas trouvez tels que je les croyois : Ils sont assez bas, & les Fossez étroits & peu profonds, & quoy que gazonnez en quelques endroits, ils ne sont pas élevez dans tous les autres ; Il n’y avoit point de banquete ny forme de parapet par dedans la Riviere, qui est fort retirée ; Elle est à sec & à la moitié du lit qu’elle occupe d’ordinaire, de sorte qu’estant gayable en plusieurs endroits, nous la pouvions en Escadrons, & forcer ces Retranchemens si renommez."}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Quand on eut achevé de lire cette Lettre. Il me semble, dit un des ardens Nouvellistes de la Compagnie, du ton d’un Homme qui s’aplaudit, que nostre Assemblée a de Nouvelles assez bonnes, & qu’elle en peut fournir aux plus curieux. Il s’est debité icy depuis un mois, continua-t-il, des Nouvelles qui n’ont esté dans aucunes Gazettes, & que la Posterité ne sçauroit pas, si nous n’avions pris le soin de les recüeillir."}]}]}