{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-07_8"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "D’Hispahan le 15. juillet 1702"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", juillet 1703 [tome 7], p. 8-18."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Quoy que les nouvelles suivantes ne soient pas considerables, elles ne laissent pas de faire voir ce qui se passe en Perse, & la situation des affaires de ce Pays là, où la tranquilité est plus grande qu’en Europe."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "D’Hispahan le 15. Juillet 1702."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Nous eûmes icy l’année passée le sieur Hocambir, Envoyé de Batavie, qui prit le titre d’Ambassadeur de Hollande. Il vint avec grand train, mais sans étendarts ny trompettes, & avec tant de faste, qu’il ne voulut rendre la visite à aucun Franc, pas même à Mr Ourt, Agent & Chef General des Anglois. Il en fut blâmé de sa propre Nation. Il fit de grandes dépenses en régales au Sophi, & aux principaux Ministres de cette Cour, & presenta à Sa Majesté quatre petits Elephans, Oiseaux, Singes, Ambre, Epiceries, & quantité d’autres choses des Indes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Il avoit sous le regne du deffunt Sophi obtenu par surprise, lorsqu’il n’estoit que simple Marchand, la permission d’arborer l’étendart de Hollande à Bandar-Congo, au prejudice des Capitulations accordées aux Portugais par le grand Schiabas, aprés la prise d’Ormus ; & aprés quinze jours de feste, il avoit esté obligé de l’abattre avec beaucoup de confusion par ordre exprés de Schia-Soliman. Il croyoit maintenant en venir à bout par cette solemnelle Ambassade, & les promesses qu’il faisoit à cette Cour, au nom de sa Nation, de reprimer la temerité des Arabes Corsaires de Mascati, qui ruinent le commerce du Sein Persique ; mais l’arrivée fort à propos de la Flote Portugaise audit Port, fit échoüer son projet, & il s’en retourna vers le Caresme, comme il estoit venu, sans avoir rien fait que beaucoup de dépense, & divers imprudens combats dans les ruës d’Hispahan avec les Grands pour le pas : car la permission qu’on luy a accordée de bâtir à Bendarabasi une grande Loge pour le commerce des Hollandois, (qui y ont plus besoin de Sepulchres, y mourans en grand nombre, aussi bien que tous les autres Europeans) il n’avoit pas besoin d’Ambassade ny de tant de frais."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Pour faire croire neanmoins qu’il estoit parti content, il donna en s’en allant une riche veste de brocard d’or & d’argent, estimée plus de deux mille francs au sieur Scid Armenien Catholique du Rit Latin, Beaufrere du sieur Alexandre de Lestoile, son premier Interprete. Il s’en revêtit en ceremonie, avec cavalcade par la Ville & Fauxbourg de Julpha où il demeure, entre l’Eglise des Jesuites & des Peres Dominicains, & traita magnifiquement les Europeans Reguliers & Seculiers, en jours differens."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Parut ensuite icy vers Noël sur la Scene des Ambassadeurs, un devot Tartare Catholique, qui avoit esté quelque temps à Paris, au Seminaire des Missions Etrangeres. Il voulut celer sa Nation, mais on la devina bientost, il prit le nom de Chevalier Charles Kaiman. On le traita comme les autres Porte-lettres, & même il fut regalé du Sophi de vestes & d’étoffes de soye, quoy qu’il n’eust apporté aucun present, mais de simples recommandations du Pape & de l’Empereur ; mais n’ayant pû obtenir la nombreuse escorte qu’il demandoit pour passer à la grande Tartarie sa patrie, il partit d’Hispahan le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": " 12. "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "de May dernier pour retourner en Europe par Tauris, Trapezante, & la Mer noire, aprés s’estre icy comporté pieusement & genereusement avec les Francs, accompagné d’un Capitaine Portugais qui va à Lisbonne, du R.P. Hamilton, Theatin, & de trois ou quatre autres Religieux, tous défrayez en Perse, dans le voyage, aux dépens du Sophi."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Ledit P. Hamilton Ecossois d’origine, né à Londres, d’une maison assez connuë en Europe, cousin de Madame la Comtesse de Grammont, & de Mr le Comte d’Hamilton, Gouverneur de Moravie, estoit venu icy avec une Patente de Rome, pour les Missions de Goa, vers la fin d’Aoust dernier ; mais l’âge avancé de cinquante-deux ans, la foiblesse, la maladie, & les ordres exprés du Roy de Portugal de ne recevoir aucun Missionnaire étranger à Goa, qu’il ne se soit presenté à Lisbonne, l’avoient retenu jusqu’à ce temps-là auprés de l’Evêque de Babylone, & il s’est servi de l’occasion dudit sieur Kaiman, pour retourner à la Cour de Vienne, d’où il a esté personnellement rappellé."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Ce Chevalier Tartare n’estoit pas bien loin d’icy, que le sieur Horanjan Georgien de Schiamaquie, du Rit Armenien, qui se dit Catholique, y vint par la Moscovie, joüer son Rolle, avec une Lettre du Roy de Pologne. Il est jeune, neveu du feu sieur Bogdanbegh, Georgien, qui a deux ou trois fois fait le même personnage en Perse. On croit qu’il ne demande autre chose que l’heritage de son oncle. Il a étendart, deux trompettes, & une paye de quelques soixante-dix livres par jour. On parle de le renvoyer bien-tost."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "Le fameux Vaisseau François le Pontchartrain arriva l’Automne passée à Bandarabassi, de Suratte, chargé d’effets des Armeniens de Julpha, & en repartit peu aprés avec la même charge aussi pour Suratte, d’où on l’attend encor audit Port, bientost."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Le R.P. Hiacinthe Carme Déchaussé, Gascon, arriva icy de Bassica, par Bandar-Congo, & Schiras, le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": " 25. "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "du passé, chassé par un flux de sang, & est decedé il y a cinq jours ; ce voyage & sejour de deux ou trois mois luy ayant coûté la vie. On en a sçu que le commerce commençoit à s’y établir, les Turcs ayans battus & humiliez les Arabes, & un Vaisseau Anglois y devoit venir. Les Carmes n’y ont depuis longtemps qu’un Religieux, y ayans perdu beaucoup de sujets, ont bien de la peine à maintenir cette Mission difficile à cause des excessives chaleurs, quoy que l’air y soit meilleur qu’à Bandarabassi, & les eaux bonnes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "La Flote Portugaise de Bandar-Congo, qui n’estoit que de quatre ou cinq Bastimens, est maintenant de neuf Vaisseaux, nonobstant le naufrage de deux gros Vaisseaux proche de Goa, & le Sophi luy a accordé de faire des recruës de Persans."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Cette Cour paroist tout de bon disposée à faire la guerre aux Corsaires de Mascati, qu’elle medite il y a plus de trois ans, conjointement avec les Portugais. Le General est nommé, & seize mille hommes sont déja prests."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Le huit du passé se fit au Fauxbourgs de Julpha, avec grand concours, l’ouverture de la nouvelle Eglise, qui est vaste & grande, des RR. PP. Dominicains. L’Evêque de Babylone l’a benit, officia, & chanta la Messe Pontificalement, & porta le Saint Sacrement sous le Dais, dans les allées du Jardin, où on avoit dressé un reposoir assez propre. Au retour de la Procession, avant la derniere benediction, dans l’Eglise, trois jeunes enfans, fils du sieur Antoine Jourdes, Calviniste Gascon, déclamerent joliment en surplis aux pieds du grand Autel, quelques vers Armeniens, avec satisfaction du Peuple. Le sieur Serat fils du sieur Gaspard Scherimani, Fondateur de ladite Eglise fit les dépenses de la Feste."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Il y a environ deux mois que quelques Eglises Osniesienes ou Schismatiques Armeniens, du même Fauxbourg, sont fermées par ordre du Sophi, pour de certaines taxes ou imposts."}], "attributes": {"rend": "i"}}]}]}]}