{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-09_299"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Milord, Guillaume Drummont]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1703 [tome 9], p. 299-333."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Mylord Guillaume Drummond, l’aîné des deux fils que Monsieur le Duc de Perth, Gouverneur de S.M.B. a eû de Madame la Duchesse de Perth, sœur de Monsieur le Duc de Gordon sa Cousine Germaine, mourut à S. Germain en Laye le 14. de Septembre de cette année 1703. sur les six heures du soir, aprés une maladie fort extraordinaire d’environ quinze jours. Son air, sa Phisionomie, son Esprit, sa conduite remplie de sagesse, la bonté de son cœur, une prudence au dessus de son âge, & beaucoup d’autres belles qualitez faisoient estimer ce jeune Seigneur, & promettoient beaucoup ; mais sa mort Chrétienne a couronné toutes ses vertus ; il se disposa de lui même à mourir avant qu’on le crût en danger : il fit deux Confessions generales ; & quoique sa maladie l’obligeât à se confesser au lit, il se jetta à terre à genoux pour recevoir l’absolution ; son Confesseur a dit depuis, que s’il avoit esté élevé pendant quarante ans dans un Convent, il n’auroit pas parlé de l’amour de Dieu avec de plus vives & plus tendres expressions. On a vû des marques visibles de sa predestination dans tout ce qu’a fait la Providence à son égard pendant sa maladie : & quoique ses mœurs innocentes, son inclination à faire du bien à toutes sortes de personnes, son respect pour le Roy son Maistre, & pour la Reine, & pour Monsieur son pere & Madame sa mere l’aïent toûjours fort distingué, sa ferveur a redoublé vers la fin de ses jours, il estoit si detaché du monde & de la vie, que dans ses transports, qui ne commencerent que deux jours avant sa mort, & qui ne duroient qu’environ une heure, il ne parloit que de Dieu & de ses devotions, repetant sans cesse quelque endroit des Pseaumes, ou de la Messe qu’il sçavoit par cœur : les Medecins jugeant que sa trop grande application aux choses spirituelles, pourroit augmenter sa maladie, priérent le Prêtre qui l’assistoit de tâcher de l’en détourner de temps en temps. Le Prêtre ayant donc une fois commencé à luy parler de quelque chose qu’il croyoit propre pour le divertir, le malade lui dit d’un ton fort touchant : "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Quoy, Monsieur, vous me parlez d’autre chose que de Dieu !"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Mr le Prieur de Saint Germain en Laye luy ayant apporté le saint Viatique, lui demanda, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "s’il aimoit mieux que dans cette occasion on luy parlât latin ou françois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", il témoigna, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "que pour son particulier cela luy estoit indifferent, mais que pour l’édification des Assistans il croyoit, qu’il estoit plus à propos de parler françois."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il exhorta de son propre mouvement, d’une maniere tres patetique, un Protestant qui lui rendoit visite pendant sa maladie, de se faire instruire sur le champ dans la Religion Catholique par le Prêtre qui estoit present. Enfin, aprés avoir receu le Sacrement d’Extrême-onction il mourut comme un enfant qui s’endort sans soupirs & sans convulsions, & aprés sa mort il demeura long temps sans changer de couleur, & tres-beau, il n’avoit encore que seize ans & demi."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Monseigneur le Duc de Berry, Madame la Duchesse du Lude, Mr le Duc, & Madame la Duchesse de Beauvilliers, Mr le Duc de Lauzun, & beaucoup d’autres personnes aussi distinguées de la Cour de France ont fait des complimens de condoleance à Madame la Duchesse de Perth sur cette mort, & le Roy & la Reine, & Madame la Princesse de la Grande Bretagne ont à cette occasion rendu visite à cette Duchesse. Mr le Nonce a marqué ses regrets par les plus obligeantes Lettres du monde à Monsieur le Duc de Perth, & à Madame sa femme sur le même sujet. Ce jeune Mylord est universellement regretté de tous les Sujets du Roy son Maistre à cause de ses belles qualitez & de ses manieres obligeantes."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Ce jeune Milord qui vient de mourir, est le même qui avoit representé l’Empereur Aurelian dans la Tragedie joüée au College de Navarre dont je vous parlay le mois passé, & qui s’estoit attiré les cœurs de toute l’assemblée. Il a fait voir qu’il les meritoit par la maniere édifiante dont il est mort dans un âge où l’on n’a ordinairement d’attachement que pour la vie, & sur tout lorsque l’on a une naissance distinguée, & toutes les qualitez du corps & de l’esprit, qui doivent faire presumer qu’on la passera dans les honneurs & dans les plaisirs. On ne peut rien ajoûter à la naissance de ce jeune Mylord."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le premier de la famille qui a porté le nom de Drummond estoit un Gentilhomme Hongrois, nommé Maurice, qui abandonna l’Angleterre avec Edoüard Atheline heritier legitime du Pays, pour éviter la persecution de Guillaume le Conquerant, qui s’empara de l’Angleterre l’an 1066. Maurice commandoit le Vaisseau où Edouard Atheline accompagné de sa mere Agathe, & de Marguerite & de Christine, ses sœurs, s’embarqua. Une violente tempeste les contraignit de relâcher en Ecosse, & ils abordérent à un Port sur la riviere de Forth, qu’on appelle encore aujourd’huy "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "l’Esperance de Sainte Marguerite"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", du nom de l’une des sœurs d’Edoüard. C’est celle qui ayant esté fort illustre par sa sainteté pendant sa vie, fut canonisée aprés sa mort. C’est en un mot sainte Marguerite. Elle épousa Milcolombe III. du nom Roy d’Ecosse, qui donna beaucoup de biens & de dignitez à nostre Maurice Drummond, beaucoup de terres dans la Province de Dumbarthon, & la Charge de Sénéchal de Lennox. La Reine luy donna aussi des marques de son estime ; car elle luy fit épouser une de ses Filles d’honneur. De ce mariage sortit un fils qui s’appella Milcolombe, & qui fut pere de Maurice, celuy-cy le fut de Jean, celuy-cy de Milcolombe. On ignore leurs actions & leurs alliances ; mais on sçait leur suite genealogique par des actes & des documens qui ont esté conservez avec un grand soin pendant quelques siecles dans l’Abbaye d’Inchafry, & transportez enfin dans les Archives de la Famille. Il s’en est perdu quelques-uns par les pillages où elle fut exposée dans la grande revolution de l’an 1688. mais il en reste assez pour faire foy de ce qu’on expose icy."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Milcolombe III. surnommé Begg, c’est-à-dire le petit, épousa Ada, fille de Malduin, Comte de Lennox, laquelle n’avoit qu’un frere qui ne laissa point d’enfans, & qui épousa la sœur de ce Jean Monteith, qui vendit aux Anglois l’illustre Guillaume Wallace Viceroy d’Ecosse. Ce Jean Monteith prévoyant que le Comte de Lennox son beau-frere laisseroit la Comté à Milcolombe, mari de sa sœur, conseilla au Roy de la demander. Il espera que le Roy l’ayant obtenuë la luy donneroit, mais il se trompa : le Roy en gratifia Robert Stuart, dont les descendans ont esté Comtes & Ducs de Lennox. Milcolombe Begg eut d’Ada sa femme quatre fils, Jean, Maurice, Thomas, & Walter. Ce dernier fut Secretaire d’Etat. Maurice épousa la fille du Senechal Strathern, & succeda à sa dignité & à ses grands biens. Thomas fut fait Baron de Balfron. Leur aîné Jean Drummond septiéme Senechal de Lennox déclara la guerre à Jean Monteith. Il y avoit une ancienne haine entre leurs familles. Monteith fut vaincu, & perdit trois fils dans cette guerre. Le Roy imposa la Paix aux Parties : les Grands du Royaume s’assemblérent pour cette pacification, de laquelle furent garans les Comtes de Douglas, de Angus, & de Arran, & Mylord Robert Neveu du Roy, David Bruce. Leurs signatures & leurs Sceaux paroissent encore dans le Traité, & l’on voit que Mylord Robert neveu du Roy s’avouë l’un des principaux parens des deux familles qui venoient d’estre accordées. Ce Robert fut aprés Roy d’Ecosse, sous le nom de Robert Second, premier des Stuarts."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Drummond ayant perdu par l’un des articles du Traité les terres qu’il possedoit au Comté de Lennox, & cela à cause de la mort des trois fils de Jean Monteith, se retira avec sa famille dans la Province de Perth où il possedoit les terres de Stobhall & de Cargill. Il fut marié à la fille aînée de Guillaume de Montifex, Grand Tresorier d’Ecosse. Son fils aîné Milcolombe IV. du nom épousa Isabelle Douglas, Comtesse hereditaire de Marr, & fut liée d’une amitié tres-étroite avec le Comte Douglas son beau-frere. Il s’associa avec luy pour faire la guerre aux Anglois, il se signala à la sanglante bataille de Otterburn ou Chevie Chase, où il prit prisonnier Ralph Percie, General de grande reputation parmi les Anglois. Il fut honoré d’une pension viagere pour cette action. Son frere Guillaume épousa la fille du Baron de Airth, laquelle luy apporta en dot la Baronnie de Carnock. De ce mariage est issuë la branche de Athornden."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Il faut dire quelque chose des quatre filles de Jean Drummond. L’aînée s’appelloit Anabella, & se maria à Robert III. du nom Roy d’Ecosse. Cette Reine est fort loüée par les Historiens Ecossois, à cause de sa vertu & de sa prudence singuliere. Elle fut mere de Jacques I. Roy d’Ecosse. L’une de ses sœurs fut mariée à Archibald Comte d’Argyl ; une autre à Alexandre Macdonald, Seigneur des Isles, fils aîné du Comte de Ross, & une autre à Stuart de Düally."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Milcolombe IV. du nom estant decedé sans enfans, Jean Drummond son frere fut le Chef de la famille. Il épousa Elisabeth de Sainte Clare, fille du Comte de Orkney, Caithness, Roslyn, &c. tres-illustre tant parmi les Danois, que parmi les Ecossois. Il en eut trois fils & une fille. Celle-ci fut mariée au Seigneur Thomas Baron de Kinnaird. Nous parlerons de Walter l’aîné des trois fils. Robert son puisné se maria avec l’heritiere de Barnbougall-Jean le cadet de tous s’en alla aux Isles de Madere, ou sa posterité fait encore belle figure."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Walter Drummond marié à Marguerite fille du Seigneur Patrice Ruthven descendu de la Maison Royale d’Arragon, dont ses descendans portent encore les Armes, fut pere de Milcolombe qui suit ; de Jean Evêque de Dumblan ; de Walter, qui fut Baron de Leidcrief, duquel est sortie la branche de Blair-Drummond, qui a produit deux autres branches, celle de Newton, & celle de Gardrum."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Milcolombe V. du nom épousa Marie Murrai fille du Seigneur de Tullibardin (les Comtes de Tullibardin, presentement Marquis d’Athol, sont ses descendans) & en eut Jean Mylord Drummond créé Pair du Royaume, Walter Seigneur de Deanston, Jacques Seigneur Corrivechter, Thomas Seigneur de Druminerinoch, duquel sont sorties les branches de Invermay, de Cultmalindy, de Comrie, & de Pitcairns."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Jean Drummond fils aîné de Milcolombe V. se maria avec Elizabeth Lindsey, fille du fameux Comte de Crafurd dit le Barbu, & se rendit puissant & illustre. C’estoit un fort grand genie ; il fut Grand Justicier d’Ecosse, & en ce temps-là c’estoit la principale Charge du Royaume : il acheta toutes les Terres du Baron de Concraig son parent situées dans la Province de Strathern, & avec la permission du Roy, la Charge de Senechal hereditaire de cette Province. Il rendit de grands services à Jacques IV. Roy d’Ecosse, car ayant assemblé ses Vassaux il mit en déroute le Comte de Lennox, & le Seigneur de Lysle avec leurs Associez, qui alloient joindre le Comte de Marishall & le Seigneur de Gordon Comte de Huntly, afin d’executer le complot qu’ils avoient brassé de s’assurer de la personne du jeune Monarque, & de gouverner le Royaume sous pretexte de venger la mort de Jacques III. Il fut envoyé Plenipotentiaire en Angleterre pour conclure un Traité de Paix avec Richard III. Roy d’Angleterre. Ce fut par l’autorité de ce Milord Jean Drummond que son petit fils le Comte d’Angus Douglas fils de sa fille trouva un Prestre en Ecosse pour faire la ceremonie de ses épousailles avec la Reine Mere du Roy Jacques V. La Reine estoit fille de Henry VII & sœur de Henry VIII. Roy d’Angleterre. Tous les Seigneurs d’Ecosse s’opposerent au mariage avec le Comte d’Angus, mais son grand-pere Milord Drummond fit celebrer le mariage dans la Ville de Perth, & de ce mariage sortit une seule fille Marie Douglas, femme de Mathieu Comte de Lennox, & mere de Milord Darnly pere du Roy Jacques I. du nom Roy de la Grande Bretagne & VI. d’Ecosse."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Milord Guillaume Drummond fils de Jean, & mari d’Isabelle Campbell fille du Comte d’Argyl eut deux fils, Walter & André : ce dernier fut créé Baron de Bellichlon, & fonda une branche dont le dernier masle Maurice Drummond laissa quatre filles, qui furent honorablement mariées en Angleterre. L’une d’elles fut femme de Milord Caryl, Secretaire & Ministre d’Etat du Roy Jacques II. Une autre fut mariée à M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " Plouden frere aîné du Controleur de la Maison du Roy de la Grande Bretagne ; une autre à M"}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[3]", "text": " Midlemore, & la quatriéme à M"}, {"id": "/div[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[4]", "text": " Trevanian chef d’une famille tres-noble en Cornoüaille. Milord Walter Drummond fils aîné de Guillaume n’eut d’Elizabeth Græme fille du Comte de Montrose qu’un fils, sçavoir."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Milord David Drummont qui épousa Marguerite Stuart fille du Duc d’Albanie Viceroy d’Ecosse, de laquelle il n’eut qu’une fille qui fut femme du Seigneur de Poury Ogilby. Aprés la mort de Marguerite il épousa Lilia Ruthuen fille de Milord Gowry qui luy donna cinq filles, 1. Jeanne femme de Jean Comte de Montrose, Chancelier & Viceroy d’Ecosse. 2. Anne mariée à Jean Comte de Marr, Grand Trésorier d’Ecosse. 3. Lilia Comtesse de Crawfurd. 4. Catherine Dame de Tullibardin. 5. & Marguerite Dame de Keir. Les deux fils de David Drummond sont, Milord Patrice qui suit & Milord Jacques Seigneur de Maderty, duquel sont sortis les Vicomtes de Strathallan, & les Barons de Machany. Le premier qui fut créé Vicomte de Strathallan s’appelloit Milord Guillaume Drummond ; il estoit Lieutenant General des Armées du Roy Jacques II. & grand homme tant pour la guerre que pour le cabinet."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Milord Patrice Drummond marié à Marguerite Lindsey fille du Comte de Crawford, eut cinq filles. 1. Catherine Comtesse de Rothes. 2. Lilia Comtesse de Dumferlin, mere des Comtesses de Lauderdale, de Kelli, de Balcarres, & de Cathness. 3. Jeanne Comtesse de Roxburg Gouvernante des Enfans du Roy Charles I. 4. Anne Dame de Toway-Barclay. 5. & Elizabeth femme de Milord Elphinston. Outre ces cinq filles, Patrice Drummond eut deux fils Jacques, & Jean."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Milord Jacques Drummond créé Comte de Perth épousa Isabelle Seatoun, fille du Comte de Winton, & ne laissa qu’une fille qui a esté Comtesse de Sudderland. Il mourut jeune Milord ; Jean son frere Comte de Perth luy succeda : il fut marié avec Jeanne Kerr fille du Comte de Roxburg de laquelle il eut quatre fils & deux filles, l’une desquelles fut Comtesse de Wigton, & l’autre Comtesse de Tullibardin. Les quatre fils sont Milord Jacques qui suit ; Robert qui mourut en France ; Jean qui a fondé la branche de Logy Almond, & Guillaume Comte de Roxburg, qui a fondé la branche de Roxburg & celle de Bellandin."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Milord Jacques Drummond II. du nom Comte de Perth épousa Anne Gordon, fille du Marquis de Huntley, dont il eut deux fils & une une fille, sçavoir Jacques dont on parlera cy-aprés, Jean & Anne. Celle-cy est une Dame de grand merite, & a épousé le Comte de Errol, Grand Connestable hereditaire d’Ecosse. Jean Drummond Comte de Melfort, Secretaire & Ministre d’Estat de Jacques II. Roy de la Grande Bretagne. Il a esté marié deux fois, premierement avec l’heritiere de Lundy niéce du Duc de Lauderdale dont il a eu trois fils & trois filles : celles-cy sont, Anne mariée au Baron de Houston, Elizabeth femme du Vicomte de Strathallan, & Marie."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Les trois fils sont, Jacques Baron de Lundy, Robert & Charles. Il a épousé en deuxiéme noces Euphemie Wallace, fille de Thomas Wallace Baron de Craigie, chef d’une tres ancienne famille. Il a de ce deuxiéme mariage six fils & trois filles, Milord Jean Seigneur de Forth, Thomas, Guillaume, André, Rinaldo, & Philippes : Catherine, Therese & Marie."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Jacques Drummond III. du nom Duc de Perth. Il fut fait Conseiller d’Etat l’an 1678. Grand Justicier d’Ecosse l’an 1682. Grand Chancelier d’Ecosse l’an 1684. Il fut si touché par la lecture des papiers qui furent trouvez dans le cabinet de Charles II. concernant la controverse, qu’aïant examiné l’affaire de la Religion tres-sincerement il crut que la Religion Catholique estoit la seule veritable, & en fit profession publique. Son attachement à l’Eglise & au service du Roy Jacques II. qu’il tâcha d’aller joindre en France, l’ont exposé à plusieurs mauvais traitemens, soit de la part de la populace, soit de la part du Conseil d’Ecosse. Il a esté gardé tres-étroitement dans le Château de Sterlin 2. ans & 7 mois : aprés quoy on lui permit de respirer un peu de temps à cause qu’il estoit malade, puis on le remit en prison, d’où il ne sortit qu’au bout de neuf mois. Enfin il fut banni : il se retira à Rome, où sa vertu & son zele pour la Religion Catholique l’ont fait extrêmement estimer. Ses plus grands ennemis n’ont jamais pû lui objecter d’autre crime que sa Catholicité. Jacques II. Roy de la Grande Bretagne le fit Duc à Dublin l’an 1689. le 10. de Mars. Il a esté marié trois fois, premierement avec Jeanne Douglas fille de Guillaume Marquis de Douglas, & sœur de Guillaume Duc d’Hamilton. Secondement avec Lilia Comtesse de Tullibardin. Troisiémement, avec Marie Gordon fille de Loüis Marquis de Huntley, & sœur du Duc de Gordon Du premier Mariage sont sortis Marie femme de Guillaume Comte de Marishall, Grand Maréchal hereditaire d’Ecosse : Anne qui est decedée, & Jacques Mylord Drummond, qui à l’âge de quinze ans quitta à Paris l’Academie pour passer en Irlande avec le Roy Jaques II. l’an 1689. il se trouva au Siége de Londonderri, aux combats de Newton, de Butler, & de la Boyne. Estant repassé en France avec le Roy, il fit ses exercices dans les Academies de Paris, aprés quoy il voyagea en France, en Italie, en Flandres & en Hollande. Il est presentement en Ecosse. Les deux autres Mariages du Duc de Perth lui ont donné chacun deux garçons, Mylords Jean, & Charles, Guillaume & Edoüard."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Nous n’avons pas en France la Genealogie des Gordons si exactement. Nous sçavons seulement que Mylord Gordon, Comte de Huntley, épousa Jeanne fille de Jacques I. du nom Roy d’Ecosse. Marguerite l’aînée des filles de ce Roi-là fut premiere femme de Loüis XI Roy de France, Elizabeth la deuxiéme fut Duchesse de Bretagne : Jeanne Comtesse de Huntley fut la troisiéme, Eleonore fut Duchesse d’Autriche, & Marie Marquise de Tervere en Zelande. Leur Grande-mere fut la Reine Annabella de Drummond, & leur mere, la Reine Jeanne, fille de Jean Duc de Summerset Marquis de Dorset, &c. fils de Jean de Gand troisiéme fils d’Edoüard III. Roi d’Angleterre. Alexandre Comte de Huntley épousa la fille du Duc de Chateleraud Comte de Aarran en Ecosse, fils de Marie fille de Jacques II. Roi d’Ecosse, & de Marie fille d’Arnold Duc de Gueldres."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Son fils Georges Marquis de Huntley, épousa la fille de Milord Stuart d’Aubigni Duc de Lennox, & de Catherine de Balzac d’Entragues. Il étoit cousin germain de Milord Darnil, qui épousa la Reine Marie Stuart."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Son fils Georges, Marquis de Huntley, épousa Anne fille du dernier Comte Catholique d’Argil."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Son fils Loüis, Marquis de Huntley, frere d’Anne Comtesse de Perth, & mere du Duc de ce nom, estoit pere du Duc de Gordon, & de Marie Duchesse de Perth pere & mere de Milord Guillaume Drummond, dont je viens de vous apprendre la mort. Il est impossible de trouver plus de grandeur dans une maison, de plus grandes alliances, & en plus grand nombre, & je puis ajouter plus de vertus, plus de zele & d’attachement pour leurs veritables Souverains, & plus de religion & de pieté."}]}]}