{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1693-04_007", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prélude contenant ce qui s’est passé à l’Academie Françoise, à la reception de Mr l’Abbé de la Motte-Fenelon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1693 [tome 5], p. 7-16."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quel plaisir pour vous, Madame, si je vous pouvois rapporter fidellement toutes les belles choses qui furent dites à l’honneur du Roy, le Mardy 31. du mois passé, dans la Seance publique de l’Academie Françoise, où M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l’Abbé de la Mote-Fenelon fut receu à la place de feu M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Pelisson ! Son merite qui l’a fait choisir pour Précepteur de Monseigneur le Duc de Bourgogne, estoit trop connu de tout le monde, pour n’attirer pas une assemblée tres-nombreuse. Non seulement elle fut remarquable par la foule qui fit trouver le lieu trop petit, mais par la presence de quantité de personnes d’un rang distingué. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de la Mote-Fenelon fut écouté de la maniere du monde la plus favorable, & son Discours répondit parfaitement à ce qu’on avoit attendu de luy. Avec quelle finesse d’esprit, & quelle delicatesse d’expression ne parla-t-il pas de la sagesse de nostre Auguste Monarque, qui sçait toujours si bien préparer ses grands desseins, que le succés de tout ce qu’il entreprend, quelque difficile qu’il paroisse, peut estre regardé comme infaillible, sitost qu’il l’a resolu ! Il n’oublia, ny la fureur des Duels heureusement reprimée, ny l’Heresie étoufée entierement dans tous ses Etats, ny les efforts impuissans de tant d’Ennemis liguez, qui par leurs pertes continuelles apprennent de jour en jour combien il est dangereux de prendre les armes contre un Prince, qui si l’Univers ne devoit avoir qu’un Maistre, seroit trouvé digne seul de commander à toute la terre. N’attendez point que pour vous donner quelque foible idée de ce qui luy fit meriter l’applaudissement de tous ceux qui l’entendirent, j’entre dans aucun détail particulier. Tous ces termes dont il se servit pour exprimer ses pensées, leur étoient si propres, que le moindre changement leur feroit perdre beaucoup de leur grace, & il vaut mieux differer à satisfaire vôtre curiosité, jusqu’à ce qu’il ait donné au Public une Piece d’Eloquence si universellement souhaitée, que d’en faire des Extraits qui ne pourroient vous en marquer les beautez que tres-imparfaitement."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Bergeret, Secretaire du Cabinet, & de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Colbert de Croissy, Secretaire & Ministre d’Etat, alors Directeur de l’Academie, fit entrer aussi l’éloge du Roy dans sa réponse. Vous sçavez que cette grande matiere est toujours traitée noblement par ceux qui composent cette illustre Compagnie, & les Discours éloquens que M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " Bergeret y a déja faits en plusieurs occasions, vous doivent estre des preuves de la justice qui luy fut renduë en celle-cy. Ensuite M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Abbé de la Vau, dont vous connoissez le zele pour tout ce qui regarde la gloire de Sa Majesté, fit part à l’Assemblée d’une Devise de sa façon que vous trouverez fort juste. J’attens à vous en parler que je vous l’envoye gravée. L’explication de cette Devise fut précedée d’un petit Discours, dans lequel il fit connoistre avec combien de raison les surprenantes actions du Roy sont admirées dans les climats les plus éloignez, aprés quoy il eut un Ouvrage en Vers de M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " Boyer sur la delicatesse des caracteres, remply de Peintures delicates, qui meriterent l’approbation des plus Critiques. Cette Piece parut digne de son Auteur, qui n’a pas manqué d’y mesler adroitement le Portrait du Prince. M"}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " l’Abbé de Choisy ferma la Seance par la lecture qu’il fit d’un autre Ouvrage de Poësie de M"}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " Perrault qui se voyant accusé d’avoir peu d’estime pour les Anciens, & de les traiter d’Auteurs steriles, & qui manquent d’invention, fut bien-aise de détromper le Public, en luy faisant voir qu’il est entierement éloigné de ces sentimens, & que s’il trouve dans Homere & dans Virgile quelques endroits qui semblent n’estre pas dignes de ces grands Genies, il y admire en même temps une infinité de belles choses, que l’on doit se proposer comme d’excellens modelles pour arriver, s’il se peut, à la perfection où les Modernes s’efforcent d’atteindre. Cet Ouvrage est la traduction d’un endroit du sixiéme Livre de l’Iliade, où Homere fait representer à Hector par Andromaque sa Femme, l’état déplorable où la laissera sa mort, qu’elle tient certaine, si continuant toujours à s’exposer, il songe si peu à ce qu’elle deviendra quand elle l’aura perdu. Le petit Astianax qu’il veut prendre entre ses bras, & qui effrayé de son armure ne veut point quitter ceux de sa Nourrice, est une peinture fort vive & fort naturelle de ce qu’un âge si tendre fait ressentir aux enfans."}]}]}