{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-05_182", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description de la Feste du jeu de l’Arc qui se fait tous les ans à Montpellier]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1678 [tome 5], p. 182-197."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Ce n’est pas seulement au Havre que les ordres admirables qui se donnent pour la tranquillité du Royaume, laissent régner les Divertissemens pendant la Guerre ; ils ne sont pas moins en usage dans les autres Villes, & on n’avoit point encor veu tant de galanterie à Montpellier, qu’il y en a eu cette année à l’occasion du Jeu de l’Arc. Il faut vous dire pour la recommandation de ce jeu dont vous n’avez peut-estre jamais entendu parler, que l’amour du plaisir a moins contribué à son institution que le désir de la gloire. Les Roys de Majorque qui estoient autrefois Seigneurs de Montpellier, l’y ont étably, & entretenoient par là ce Peuple aguerry dans l’exercice des Armes, avant que la Poudre & le Mousquet fussent connus. On en a fait toûjours depuis une espece de Feste galante, & elle est si propre à faire paroistre l’adresse de ceux qui en sont, que plusieurs Princes & Gouverneurs de la Province n’ont pas dédaigné de se faire voir dans le nombre des Archers qui en disputent le prix. Leur Chef est toûjours un tres-grand Seigneur du Païs. Celuy qu’ils ont à présent, est M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Combas, digne Successeur de feu M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Marquis de Fabrégues, de l’Illustre Famille de Combas, qui est depuis longtemps en possession de fournir des Capitaines à cette belle Compagnie. Elle a ses Lieutenans, Enseigne, Major, Ayde-Major, Conseillers, & est composée de plus de deux cens Hommes. Leur Feste, qu’on appelle la Feste du Perroquet, est fixée au commencement de May. Ainsi le premier jour du mois où nous sommes, douze Tambours habillez de verd batirent la Quaisse par toute la Ville, & avertirent les Archers de se tenir prests pour le huitiéme. Ce jour estant arrivé, toute la Compagnie se rendit aupres de son Capitaine, qui la fit marcher dans l’ordre qui suit, sous le bon plaisir du Roy de la Feste."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On voyoit d’abord les douze Tambours vestus de verd. Ils estoient suivis de six Hautbois, apres lesquels marchoit un grand Homme, couvert d’une Casaque verte, chargé sur le derriere d’un Cupidon en broderie d’or. Il portoit au bout d’un Baston peint en verd, un Perroquet figuré en bois, & doré aux extrémitez. À ses costez estoient quantité de jeunes Garçons, avec des Habits de toile d’argent. Ils representoient de petits Amours, & portoient à leurs costez des Carquois garnis. Ils avoient des Arcs dorez à la main, & tiroient de la Poudre de Chypre sur les Dames. Elle sortoit d’une Boëte percée qui tenoit au bout de leurs Fleches. Tout cela se faisoit au son de huit Violons. Ils précedoient trois Trompetes qui se faisoient entendre à leur tour, & portoient des Casaques de la livrée du Perroquet. En suite paroissoit le Roy, (c’est ainsi qu’on appelle celuy qui a gagné le Prix l’année précedente, en jettant le Perroquet par terre.) Il estoit au milieu du Capitaine & du Lieutenant en Habit de brocard à fonds d’or, portant une Toque de velours noir, ornée de quantité de Plumes blanches, avec une tres-belle Aigrete au dessus. Le Capitaine se faisoit remarquer tant par sa bonne mine, que par un Habit tres-somptueux ; & son Lieutenant approchoit de cette magnificence. Les Conseillers marchoient apres deux à deux. Ils n’estoient distinguez des autres Archers que par leur rang, & avoient comme eux l’Epée au costé, & une Fleche à la main. Ceux-cy estoient suivis d'un grand nombre d’Archers mariez, qui n’ayant rien de l’air sérieux du Mariage, répondoient fort à la gayeté que faisoit paroistre dans un équipage tres-galant l’Enseigne de cette Compagnie. Il estoit à la teste de la pus belle Jeunesse du monde, qui par des Habits garnis de Ruban gris-de-lin marquoient la livrée & l’amour de cet Officier. Ils tiroient sous le toit des Belles qu’ils voyoient aux Fenestres, des Fleches peintes en verd & en gris-de-lin. Le Major & Ayde-Major marchoient les derniers, & ne cedoient en rien au reste des Officiers de cette Troupe."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Ils allerent en cet ordre vers un grand & large Fossé fermé de tous costez de hautes murailles de pierre de taille, qui se trouvent par dehors à hauteur d’appuy, pour la commodité des Spéctateurs. Il y a sur le devant & à l’entrée, une fort belle Galerie destinée pour les Dames. Elle est bordée d’une Balustrade de bois peint, au bout de laquelle est un Escalier par où l’on descend dans cette agreable Lice. On l’avoit garnie de Tentes tout le long de son costé gauche. Diverses Tables y estoient dressées. Vous pouvez croire que les Liqueurs, la Limonade, les Oranges de Portugal, & tout ce qui peut flater le goust des Dames, s’y trouvoit en abondance."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Ce fut au bout d’un Parquet qui est dans le fonds de ce Fossé, que toute cette belle Troupe s’estant assemblée au bruit des Tambours & des Trompetes, & au son des Hautbois & des Violons qui se répondoient tour à tour, on fit élever le Perroquet sur une grande Poutre & sur diverses Perches attachées les unes aux autres. Il fut fiché & cloüé sur la derniere de ces Perches."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Comme ces galants Archers se rendent tous les jours dans ce Fossé, où ils tirent chacun selon son rang, un certain nombre de Fleches pour tâcher d’abatre ce Perroquet, & qu’ils n’en sortent que sur le soir à l’heure du Soupé, dans le mesme ordre qu’ils y sont venus, cet agreable Spéctacle ayant le dixième de ce mois attiré la curiosité du beau Sexe de Montpellier, il prit envie à plus de cinquante des plus jolies Filles de la Ville de se faire mener par les Archers qui n’estoient point mariez, & de se servir de leur Escorte pour aller remettre leurs Officiers dans leurs Maisons. Leur parure estoit extraordinaire, & répondoit à celle de leurs Meneurs. Elles tenoient chacune un Bâton d’ebene garny d’argent à la main droite, qu’elles avoient passée dans un Ruban ponceau ; & à la gauche, un Evantail de peau de senteur, avec les Bâtons d’écaille tortuë."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Apres que la Cerémonie fut achevée, & qu’on eut conduit les principaux Officiers chez eux, toute cette galante Jeunesse, tant de l’un que de l’autre Sexe, se rendit aux Flambeaux chez l’Enseigne. Elle y fut régalée d’un Repas où la magnificence, la propreté, & la délicatesse, remplirent parfaitement tout ce qu’on pouvoit attendre du plus libéral des Officiers. Le Bal acheva la Feste. On dansa longtemps, & ces aimables Filles furent en suite remenées chez elles par les jeunes Archers qui passerent le reste de la nuit à leur donner des Serenades, & à danser des Ballets sous leur Fenestres."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Je n’ay rien sçeu par dela ce que je vous mande. Si j’apprens ce qui se sera passé dans la suite de la Feste, jusqu’à ce qu’il y ait un nouveau Roy, j’auray soin de vous le faire sçavoir."}]}]}