{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1697-12_205", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation de tout ce qui s’est passé au Mariage de Monseigneir le Duc de Bourgogne & de Madame la Princesse de Savoye, & les jours suivans]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1697 [tome 12], p. 205-259."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Jamais Prince n’a tenu sa parole avec tant d’exactitude que le Roy. Par le Traité fait avec Monsieur le Duc de Savoye, sa Majesté s’estoit engagée de marier Monsieur le Duc de Bourgogne avec Madame la Princesse de Savoye, si-tost qu’elle auroit douze ans ; & comme elle les eut accomplis le 6. de ce mois, le mariage se fit le lendemain. [...]"}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "[Description de la cérémonie où le rédacteur s’attache à la tenue vestimentaire des personnes présentes.]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Dimanche 8. il y eut sur les six heures du soir dans le grand Cabinet de Madame la Duchesse de Bourgogne un grand cercle où se trouverent les Princesses & les Duchesses en tres-grand nombre, & magnifiquement vêtuës. Le Roy s’y rendit à sept heures. Le cercle se leva, & l’on passa dans les Appartemens, où il y eut Musique, jeu de Portique & une Collation surprenante tant par la quantité que par son ordonnance. Madame la Duchesse de Bourgogne avoit ce jour-là un habit de velours couleur de feu, brodé d'or, avec une parure de diamans. Le matin de ce mesme jour M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " les Cadinaux d'Estrées, de Janson, de Furstemberg & de Coislin, vinrent en rochet & en camail à la toilette de cette Princesse prendre possession du tabouret."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Lundi 9. Feste de la Conception de la Vierge, le Roy avec toute la Cour entendit la Prédication du Pere Bourdaloüe & Vespres, & Madame la Duchesse de Bourgogne y parut pour la premiere fois en son rang. Elle avoit ce jour-là un habit de velours noir avec une parure de diamants, & une juppe de drap d'or, brodée d'or."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Mardy 10. Monsieur le Prince de Galles, & Madame la Princesse d'Angleterre vinrent sur les trois heures rendre visite à Madame la Duchesse de Bourgogne, qui avoit ce jour-là un habit de satin couleur de rose brodé d'argent avec une parure de diamant. Ils allerent ensuite chez Monseigneur le Duc de Bourgogne."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le mercredy 11. il y eut dans la Galerie de Versailles le plus grand & le plus magnifique Bal, qui se soit jamais veu à la Cour. La Place disposée pour la danse estoit de cinquante pieds de long sur dix neuf de large, dans le milieu de la galerie, avec double rang de Siéges pour les Seigneurs & les Dames du Bal. Les Fauteuïls du Roy & ceux du Roy et de la Reine d’Angeleterre, estoient en face du salon qui regarde l’Orangerie & vis à vis ces Fauteüils, l’enceinte du Bal avoit une ouverture de six pieds, pour y entrer & pour en sortir. On avoit élevé des gradins dans toutes les croisées de la Galerie, & on estoit éclairé par trois rangs de Lustres d’un bout à l’autre. Celuy du milieu estoit de huit, qui estoient les plus forts, & les deux autres de dix sept chacun, mais plus petits. Il y avoit aussi de chaque costé trente deux Girandoles sur des gueridons dorez ; mais ce qui l’éclairoit bien davantage, c’estoit huit grandes pyramides rondes, de dix pieds de haut, qui portoient chacune cent cinquante bougies dans des flambeaux d’argent, posez sur huit degrez, qui s’élevoient en pointe, & qui estoient revêtus de gaze d’or. Ces Pyramides estoient portées par des piedestaux quarrez, de quatre pieds & quatre pouces de haut, & de quatre pieds de diametre, revêtus de velours cramoisi, avec des franges d’or. Quatre de ces Pyramides estoient placées aux quatre coins de l’enceinte du Bal, & les quatre autres aux deux bouts de la galerie, à côté des portes des salons, lequels estoient éclairez par cinq lustres chacun, & par quatre girandoles sur des guéridons dorez. On avoit élevé dans les trois portes du salon du petit Appartement du Roy, qui donnent dans le milieu de la Galerie, des échafauts pour les Violons & pour les hautbois, & ces échafauts n’avoient point de saillie dans la Galerie. Avant quatre heures, tous les gradins des croisées furent remplis de monde, & entre six & sept tous les Seigneurs & toutes les Dames de la Cour se rendirent dans l’Appartement de Madame la Duchesse de Bourgogne. [...]"}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Roy se rendit sur les sept heures dans la Chambre de Madame la Duchesse de Bourgogne, son habit étoit magnifique & majestueux. Il étoit de velours noir, couvert en plein d'une broderie d'or fine & délicate, & marquée sur les tailles d'une des épaisse & plus riche, avec des boutons de Diamans. Le Roy et la Reine d’Angleterre arriverent peu de temps après. La Reine étoit fort richement vêtuë d'une étoffe d'or avec des agréments d'or. L’on passa dans la Galerie, & le Bal commença, Monseigneur le Duc de Bourgogne ouvrit la danse par le branle, menant Madame la Duchesse de Bourgogne, & lors que le branle fut fini, ils danserent ensemble la premiere courante, & tout le monde en fut charmé. Madame la Duchesse de Bourgogne prit Monseigneur le Duc d’Anjou, & il prit Madame la Duchesse de Chartres, laquelle prit Monseigneur le Duc de Berry, qui prit Mademoiselle, & le reste se passa dans l’ordre & selon le rang. Comme le nombre des danseurs étoit fort grand, plusieurs de ceux qui avoient été nommez ne danserent point, faute de Dames qui se trouverent en plus petit nombre, Madame la Duchesse de Bourgogne se fit admirer dans le menuet & le passepied. L’on dansa souvent le menuet à quatre, afin de faire danser plus de monde. Sur les huit heures le Roy demanda la Collation, qui fut apportée sur douze tables de formes inégales, couvertes de mousse & de verdure au lieu de napes, & chargées par compartimens de toutes sortes de fruits de la saison & de confitures seches entremelées de fleurs. Elles furent portées dans l’enceinte du Bal, & lors qu'elles furent rassemblées, elles formerent une espece de Parterre tres agréable où paroissoient quatre Orangers portant des Oranges confites. Ces tables furent ensuite separées, & passerent l'une aprés l'autre autour de l'enceinte, au moyen des rouletes qu'elles avoient sous les pieds. On apporta aussi à la main une quantité prodigieuse de corbeilles, pleines de paquets de confitures & de massepains, & une infinité de soucouppes chargées de liqueurs & de glaces. Après la Collation qui fut entièrement pillée, l’on fit netoyer la place & l’on continua le Bal jusqu’à dix heures & demie. Lors qu’il fut fini, le Roy, & leurs Majestez Britanniques entrerent dans le petit Appartement de Sa Majesté, où le Soupé étoit servi dans l’antichambre. Tous les Seigneurs, & Dames du Bal sortirent par l'Appartement de Madame la Duchesse de Bourgogne. La table du Soupé étoit en demi-cercle, ainsi que celle du jour du mariage. Elle étoit remplie par Sa Majesté, le Roy et la Reine d'Angleterre, Monseigneur, Monseigneur le Duc & Madame la Duchesse de Bourgogne, Messeigneurs les Ducs d'Anjou, & de Berry, Monsieur, & Madame, Monsieur & Madame de Chartres, Mademoiselle, Madame la Duchesse, & Madame la Princesse de Conty. Après le Soupé le Roy & la Reine d’Angleterre retournerent à Saint Germain, & chacun se retira."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Samedy suivant, il y eut encore un grand Bal qui commença plus tard que le precedent, parcequ’on ne soupa qu’après le Bal, & qu’il y eut "}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "media noche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[8]/text()[2]", "text": ". La foule des spectateurs avoit esté si grande au premier, qu’on trouva moyen d’accommoder le lieu où l’on dança, de maniere qu’il y eut encore plus de places pour les personnes de la premiere qualité. [...] Enfin à voir chaque habit en particulier, il sembloit que rien ne se pouvoit ajoûter à tous ceux des Princes, Princesses, Seigneurs & Dames qui dançoient à ce bal, tant il estoient somptueux & brillans ; en sorte que sans compter les pierreries, les habits seuls des deux Bals revenoient à plusieurs millions. L'habit que la Reine d'Angleterre avoit au second Bal estoit de velours noir, avec une tres-belle parure de diamans. La Collation ne fut pas servie sur des tables comme la premiere, mais elle fut portée dans un nombre infini de corbeilles. Jamais il ne s’est rien vu de si brillant que ce Bal. Il y avoit tant dans la Galerie où l’on a dancé que dans les Apartemens des environs, quatre à cinq mille lumieres, ce qui faisoit beaucoup briller la richesse des habits & la magnificence des Appartemens. Il y a eu à Trianon une representation de l’Opera d’Apollon & d’Issé qui avoit esté préparé comme un des divertissemens qui devaient suivre le Mariage de Monseigneur le Duc de Bourgogne. Il estoit accompagné de tout le spectacle que peut permettre le lieu. L’Assemblée fut nombreuse, & en sortit tres-satisfaite. Tous les habits de cet opera estoient neufs & bien entendus, & faits sur les desseins & sous la conduite de Mr. Berrin."}]}]}