{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1708-09_5"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Panegyriques de Saint Loüis, prononcez dans la Chapelle du Louvre, & dans l’Eglise des Prestres de l’Oratoire]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1708 [tome 10], p. 5-14."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le jour de la Feste de S. Louis, le Panegyrique de ce Saint fut prononcé dans la Chapelle du Louvre, devant Mrs de l’Academie Françoise, & dans l’Eglise des Prestres de l’Oratoire devant Mrs de l’Academie Royale des Medailles & Inscriptions, & devant Mrs de l’Academie Royale des Sciences. Mr Huet, ancien Evêque d’Avranches, de l’Academie Françoise, & le Pere Sebastien, Carme, de l’Academie des Sciences, celebrerent la Messe, l’un dans la Chapelle du Louvre, & l’autre dans l’Eglise de l’Oratoire. Pendant qu’on celebra ces Messes à basse voix, Mr du Bousset, fit chanter des Motets accompagnez d’une tres-belle Symphonie, & d’un "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Domine salvum fac Regem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". La premiere de ces Messes commença à huit heures, & la seconde à onze. Les Panegyriques de Saint Louis furent prononcez par Mr l’Abbé de la Fare, âgé d’environ vingt-quatre ans, & par le sçavant Pere Turquois, Feüillant. Voicy à peu prés sur quoy roulerent les deux Panegyriques qu’ils firent de ce saint Roy, dans lesquels ils firent entrer fort naturellement, & avec beaucoup d’esprit, des Eloges de Sa Majesté, que vous trouverez dans ce que je vous envoye."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Texte du Sermon de Mr l’Abbé de la Fare, tiré de l’Apocalypse, luy donna lieu de faire une belle description de la Royauté. Il en fit voir les peines & les écueils ; & en leur opposant les plaisirs enchanteurs attachez à la condition des Grands, il conduisit l’Auditeur à conclurre naturellement que "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "tout est precipice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": ", & que "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "tout est illusion dans cet estat pour ceux qui n’y sont pas soûtenus par la main toute-puissante de Dieu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ". Aprés cette peinture, il entra dans le partage de son discours ; il fit voir Saint Louis humble & modeste dans les plus éclatantes prosperitez ; ferme & inébranlable dans les plus grands revers & dans les plus surprenantes revolutions. Il fit voir en commençant son premier Point, que "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "l’humilité est une vertu qui a esté inconnuë aux Sages du Paganisme, & dont on n’a connu la necessité que depuis la venuë du Redempteur des hommes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ". Il dit ensuite pour prouver l’usage que le saint Roy a fait de cette divine vertu qu’"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "il ne s’étoit point glorifié de la conqueste qu’il avoit faite à l’âge de quatorze ans d’une Ville qui jusques-là avoit paru imprenable, & cela dans un âge où les passions sont dans leur plus grande force, & où l’orguëil sur tout, empoisonne les actions faites selon la plus exacte justice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[5]", "text": ". Aprés un succés qui pouvoit réveiller, non seulement l’amour propre, mais même toute la vanité des hommes les plus moderez ; "}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "le saint Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[6]", "text": ", dit-il, "}, {"id": "/div[1]/p[3]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[6]/text()[1]", "text": "se prosterna devant Dieu, se confondit aux pieds de son Trône, & luy abandonna la gloire de l’avantage qu’il venoit de remporter"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[7]", "text": ". Son humilité & sa modestie ne se firent pas moins remarquer, ajoûta-t-il, "}, {"id": "/div[1]/p[3]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[7]/text()[1]", "text": "dans les succés qu’il eut contre les Comtes de Champagne & de la Marche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[8]", "text": " ; aprés avoir soûmis ces Princes remuans qui vouloient secoüer le joug de l’autorité du Prince dont ils relevoient, ses peuples ne le trouverent pas moins accessible, moins disposé à écouter leurs plaintes, moins prompt à les satisfaire, & moins patient & indulgent à leur égard, soit en descendant dans le languissant détail de divers interest qui les animoit, soit en leur pardonnant leurs égaremens lorsqu’ils recouroient sincerement à sa clemence. Cet Abbé, aprés avoir rassemblé & fait voir en même temps toutes les actions memorables qui avoient donné occasion à Saint Louis d’exercer cette vertu, qui est avec la charité, le fondement de toutes les autres ; qui en est la racine, & sans laquelle enfin pour suivre la pensée de l’Orateur, elles ne peuvent porter aucun fruit ; il demanda par une espece de figure qui servit d’un grand ornement à son discours, "}, {"id": "/div[1]/p[3]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[8]/text()[1]", "text": "si les mêmes qualitez qu’on admire aujourd’huy dans un de ses plus dignes Successeurs, pouvoient estre une raison legitime de refuser un tribut d’admiration au Saint Roy, si parce que Louis le Grand a esté aussi humble, aussi modeste dans les plus surprenans succés, dans les conquestes les plus rapides, que l’a esté son saint Ayeul, c’est une raison de refuser à celuy-cy ou de diminuer l’admiration que les derniers siecles ont euë pour ses vertus ; au contraire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[9]", "text": ", dit-il, "}, {"id": "/div[1]/p[3]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[9]/text()[1]", "text": "le vraisemblable & l’exacte verité qui marchent si rarement du même pas, pourront à l’aide de la conformité qu’il y a entre ces deux regnes, le raprocher ; on pourra par les merveilles qu’on admire dans le cours du regne du Petit-fils, croire toutes celles qu’on raconte de celuy de l’Ayeul"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[10]", "text": ". Cet endroit fut touché tres-delicatement & parut à toute l’Assemblée puisé du fonds même du sujet. Ce qu’il dit en cette occasion à l’Academie qu’il avoit déja apostrophée à la fin de son Exorde par des traits aussi neufs que brillans, plut beaucoup ; il s’adressa à cette Compagnie comme à celle qui sçait parler dignement des grands Rois, & à qui seule il est reservé d’en parler avec dignité."}]}]}