{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-05_182", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie faite à Marseille]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1698 [tome 5], p. 182-190."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Roy informé du merite de Madame d’Arcussia du Revest, Religieuse à Hyeres de l'Ordre de Cisteaux, luy ayant fait l'honneur de la nommer il y a deux ans, à l'Abbaye de Montsion de Marseille, du mesme Ordre, dont l'Abbesse avoit esté elective & perpétuelle, cette Dame choisit un jour du mois passé, pour se faire benir. On fit la ceremonie dans l'Eglise des Peres Jesuites, qui des plus belles de Marseille, celle du Monastere n'estant pont assez spatieuse, pour recevoir tout le grand monde qui devoit s'y trouver. On prit soin de la parer extraordinairement, & d'orner l'Autel de quantité de Vases remplis des plus belles fleurs de la saison, & de l'éclairer de mesme de plusieurs Lustres aux Armes de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " l'Evêque de Marseille, & de Madame l'Abbesse. Un Trône estoit dressé à côté de l'Autel pour ce Prélat avec un grand Fauteüil au milieu. Un autre Fauteüil estoit placé vis à vis au bas des dégrez sur une petite estrade, pour l'Abbesse qu'on devoit benir, avec deux autres un peu plus bas & plus reculez, pour les Assistantes. Sur les neuf heures du matin, cinquante Dames des plus qualifiees vinrent en Chaize au Monastere, qui est prés de la Cour, pour prendre Madame l'Abbesse & pour l'accompagner. Cette Dame les ayant receuë avec beaucoup d'honnesteté, se mit aussitot en Chaize, les Carrosses n'estant point en usage à Marseille à cause de l'inégalité du terrein, & que les ruës sont la plupart fort estroites. elle se rendit à l'Eglise des Peres Jesuites, suivie de quelques unes de ses Religieuses, de plusieurs autres de divers Ordres, & de tout ce nombreux cortege de Dames. Les Violons & les Hautbois la regalerent à son entrée d'une piece qui sentoit la Feste, & qui ne pouvoit qu'inspirer beaucoup de joye à toute la Compagnie. Estant arrivée à l'Autel au travers d’une infinité de peuple, dont elle eut peine à percer la foule, elle se mit aprés une courte Priére dans la place qui luy avoit esté destinée, ayant à ses côtez Madame d’Arcussia l’Esparron sa Tante, Abbesse du Monastere des Augustines d’Aubaigne ; & Madame d’Arcussia du Revest sa soeur, qui luy servirent d'Assistantes. M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " l'Evêque de Marseille parut en mesme temps à l'Autel vêtu Pontificalement, & après quelques Priéres, il recita les Litanies des Saints, pendant lesquelles cette Abbesse demeura toûjours à genoux derriere luy, la face prosternée contre terre, n'ayant qu'un carreau pour appuyer sa tête. Les Litanies & quelques autres Oraisons finies, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Evêque s'estant assis dans son Fauteüil, Madame d'Arcussa fit Profession de foy entre ses mains, avec tant de fermeté & de modestie, qu'elle s'attira les yeux & l'admiration de tout le monde ; après quoy ce Prélat luy donna la Bague, la Croix, & la Crosse. Elle estoit assise sur son Fauteüil, le visage tourné contre le peuple, à qui cette cerémonie parut d'autant plus nouvelle, qu'elle n'avoit point esté pratiquée à Marseille depuis bien des siécles. M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l'Evêque celébra ensuite la Messe qui fut chantée en Musique. À l'offrande, Madame l'Abbesse s'approcha de l'Autel, accompagnée de ses deux Assistantes, qui luy mirent en main deux gros Flambeaux ou estoit attaché l'écusson de ses Armes, qu'elle presenta l'un après l'autre, Madame sa sœur tenant toûjours sa Crosse à son coté. Elle communia des mains de l'Evêque. Ce Prélat l'estant allé prendre à la fin de la Messe, la mena au devant de l'Autel, la faisant asseoir dans son propre Fauteüil, où elle demeura pendant le "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ", qu'il entonna. Il fut chanté par la Musique de l'Opera, mêlée au son des Instruments."}]}]}