{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-03_167"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Feste galante faite à Chasteau Gontier pour la naissance de Monseigneur le Duc d’Anjou]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1710 [tome 3], p. 167-179."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne dois pas oublier à vous parler d’une Fête qui a esté faite à l’occasion de la naissance de Monseigneur le Duc d’Anjou, & dans laquelle vous trouverez des particularitez tres-singulieres, & sur tout la maniere de mettre le feu au Bucher, qui est aussi nouvelle que galante, & qui n’a jamais esté imaginée par personne. Je passe au sujet & au détail de cette Fête."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "À peine la nouvelle de la Naissance de Monseigneur le Duc d’Anjou fut-elle répanduë à Chasteau-Gontier, dans la Province d’Anjou, que Mr de Fleurance, Ecuyer de Madame la Duchesse de Bourgogne, dont le zele avoit déja paru en 1704. & 1707. à l’occasion de la Naissance de Messeigneurs les Ducs de Bretagne, forma le dessein de témoigner sa joye par des réjoüissances publiques. Il donna le deux de ce mois à Chasteau-Gontier, une Feste qui a passé pour une des plus galantes & une des mieux ordonnées qu’on en ait veu depuis long-temps dans cette Province. Elle commança à deux heures aprés midy par une décharge generale des Canons du Chasteau ; sur les trois heures toute la Bourgeoisie sous les armes se rendit sur la grande Place, ayant les Tambours de la Ville à sa teste ; cette Bourgeoisie composée de la plus belle jeunesse, estoit partagée en six Compagnies de jeunes hommes des mieux faits & des mieux vêtus, tous parez de nœuds d’Epée, avec des Chapeaux bordez & des cocardes de ruban d’or ou d’argent. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Cueillard leur Colonel se mit à leur teste ; ils allerent tous en tres-bel ordre prendre M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Fleurance pour venir mettre le feu à un gros bucher orné de feüillages qu’on avoit preparé par son ordre sur la grande Place vis-à-vis de sa maison. Comme toutes les Dames de la Ville estoient assemblées chez luy ce jour là, il leur défera l’honneur d’allumer le feu, & pour ne pas mettre de division entre la Noblesse, & la Robbe, il choisit trois filles des principaux Officiers du Presidial, & trois filles de Gentilshommes. Ces six Demoiselles ayant choisi chacune un Cavalier pour leur donner la main marcherent avec tous les Hautbois & les Violons de la Ville, entre deux hayes d’Habitans sous les armes, jusqu’au lieu du bucher, où elles reçurent des mains de leurs Cavaliers chacune un flambeau allumé dont elles se servirent pour allumer le feu M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Comte de Brizay cy-devant Chevalier de Denonville Exempt des Gardes, & M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Flechecourt Ecuyer du Roy, & Capitaine de Cavalerie dans Tarente, s’estant trouvez sur les lieux furent invitez à cette réjoüissance, où Mr de Fleurance ayant fait apporter trois fusils, leur en fit presenter à chacun un, afin de partager avec eux l’honneur de la Fête. Ils tirérent tous trois ensemble les trois premiers coups en criant "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ". Les six Compagnies à qui on avoit distribué de la poudre avec profusion firent aussi-tost leur premiere décharge avec un pareil cry de "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " ; tous les Cavaliers & toutes les Dames qui estoient presentes danserent un moment autour du Bucher jusqu’à ce qu’il fust plus allumé, mais on fut obligé de quitter bientost la place & de se retirer. Chacun s’en retourna, & Mr de Fleurance demeura à la teste de la Bourgeoisie tant que le feu dura. Il luy fit faire plusieurs salves pour Monseigneur, pour Monseigneur le Duc de Bourgogne, pour Madame la Duchesse de Bourgogne, pour Monseigneur le Duc de Bretagne, pour Monseigneur le Duc d’Anjou & pour Monseigneur le Duc de Berry. Il tira à chaque décharge le premier coup. Aprés tout ce grand bruit de mousqueterie on tira un Feu d’Artifice, & on vit s’élever en l’air pendant une heure une infinité de fusées qui retombant sur elles-mêmes en pluye de feu, en petards, & en étoiles, formoient un spectacle des plus brillans. Sur les sept heures il y eut plusieurs tables de Jeu chez Mr de Fleurance, & à neuf heures on se mit à table pour souper. Il y avoit deux tables de douze couverts chacune ; on y servit abondament tout ce qu’on peut presenter de meilleur dans la saison. Les Pauvres ne furent pas oubliez dans ces réjoüissances ; l’Hôpital general se sentit de la Feste, & Mr de Fleurance fit part de sa joye à tous ceux à qui elle pouvoit estre utile ou agreable. Il fit mettre deux tables sur la Place publique à l’endroit où avoit esté le feu ; on servit à l’une un soupé pour les Tambours & les Trompettes, & à l’autre les Violons & les Haut-bois, mangerent & burent largement. Un peu avant le soupé on avoit illuminé depuis le bas jusqu’au haut toutes les fenestres du corps de logis, avec celles des deux ailes & des deux pavillons de la maison ; & comme elle est aisée à décorer de lumieres à cause de la beauté de son Architecture, rien ne pouvoit faire un plus bel effet que cette illumination qui dura presque toute la nuit. Les Balcons qui regnent aux deux côtez de la porte d’entrée depuis la Corniche jusqu’aux Pavillons, n’étoient pas moins éclairez. Il y avoit aussi plusieurs rangs de lumieres avec des Devises & des Inscriptions latines peintes sur des chassis huilez, qu’on lisoit de fort loin par le moyen des lampes qui estoient placées derriere. À dix heures & demie Mr de Fleurance commença le Bal avec Mlle sa sœur ; il s’y trouva une quantité si prodigieuse de monde, qu’on fut obligé de partager les Violons & les Hautbois dans les Appartemens, & de danser dans trois differentes Salles. Pendant que dura le Bal on servit à la Compagnie des rafraîchissemens, des bassins d’oranges, avec des confitures séches ; & sur les deux heures du matin on fut surpris agreablement quand on passa dans un grand Salon où il y avoit un "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "Media noche"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ", des mieux entendus. Le Bal recommença vers les trois heures pour danser les contredanses & dura jusqu’au jour. Tous ceux qui furent témoins de cette Feste, retournerent tres-contens de la maniere avec laquelle elle avoit esté executée, & de l’ordre qui y fut observé ; on n’attendoit rien moins d’un Officier qui est dans un poste aussi brillant & aussi honorable. Ceux qui connoissent Mr de Fleurance estoient bien persuadez qu’il ne manqueroit en rien pour se distinguer entre tous ceux qui ont donné des marques de leur joye pour des évenemens si heureux ; & si la Province le doit ceder en magnificence & en profusion à la Capitale du Royaume, elle a du moins l’avantage de pouvoir dire qu’il s’y trouve des sujets tres zelez pour la prosperité de l’Etat & pour la grandeur de la Maison Royale."}]}]}