{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1684-12_136", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Détails des Cerémonies faites au Mariage de Mad. La Princesse de Hanover]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1684 [tome 14], p. 136, 138-139, 150-154, 158-173, 168-174, 180-181.."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je vous ay déja parlé du Mariage de Mr le Prince Eléctoral de Brandebourg avec Madame la Princesse de Hanover "}, {"id": "/div[1]/p[2]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[2]/note[1]/text()[1]", "text": "Voir "}, {"id": "/div[1]/p[2]/note[1]/ref[1]", "tag": "ref", "children": [{"id": "/div[1]/p[2]/note[1]/ref[1]/text()[1]", "text": "cet article"}], "attributes": {"target": "MG-1684-11_221"}}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". En voicy de plus amples circonstances. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Madame la Princesse de Hanover est une Personne tres-aimable. [...] Pour de l’esprit, elle en a beaucoup, & une douceur fort engageante. Elle chante bien ; jouë du Clavessin, danse avec beaucoup de grace, & sçait ce que fort peu de Personnes sçavent dans un âge aussi-peu avancé que le sien. Elle eue justement seize ans accomplis le jour que se fit son Mariage."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "[...] Le lendemain au matin Leurs Altesses passerent dans l’Appartement des Mariez, & leur souhaiterent d’heureux jours. [...] Ce jour & le jour suivant se passerent en jeux, en danses, & en Festes particulieres, jusqu’au Mardy 10. d’Octobre destiné pour l’entrée du Prince à Hanover, qui fut tres-bien ordonnées. Leurs Altesses trouverent dans la Plaine trois Regimens de Cavalerie, qui aprés avoir fait leur décharge, défilerent quatre à quatre, & tinrent la teste du Cortege. Les Ruës estoient abordées par les Regimens d’Infanterie de Podvvits & de Berhnolph, & les Gardes à pied occupoient la Court du Château, & les avenuës. Ensuite on voyoit vingt-quatre Chevaux de main de Mr le Duc de Hanover, avec des Couvertures magnifiques, menez par autant de Palfreniers ; puis douze Pages à cheval de Mr le Duc, avec les Ecuyers à deux teste, douze Chevaux de main de Mr le Prince Electoral, huit Pages de ce mesme Prince ; trente Carrosses à six Chevaux de la Cour de Hanover, vingt-trois autres à six Chevaux de Mr le Duc, dont il y en avoit six d’une tres-grande beauté ; trois du Prince Electoral, d’une magnificence extraordinaire ; surtout le dernier, dont l’Impériale, le dedans, aussi bien que le Siege du Cocher, & les Harnois des six Chevaux, sont d’un Velours dont le fond est d’argent, & les fleurs d’or. On y voit seulement un peu de Cramoisy en quelques endroits. Il est doré partout, & fort bien peint. Aprés cela paroissoient douze Trompettes de Mr le Duc de Hanover, & huit de Mr le Prince Electoral, qui remplissoient l’air d’une harmonie agreable, à laquelle répondoient les Trompettes des trois Regimens qui estoient postez dans la Plaine. [...]"}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": []}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Soupé fut servy. On n’y but aucune santé qui ne fut celebrée par trois coups de Canon, dont on avoit mis cinquante petites Piéces aux environs du Château. Le signal leur estoit donné par douze Trompettes, qui estoient postez sur les Galeries & sur les Balcons, & dans les intervales douze Violons & six Hautsbois charmoient par leurs doux accords toute cette auguste Compagnie. [...]"}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Aprés le Soupé, on se rendit dans une grande Salle, parée pour le Bal. Il commença par une Danse qu’on ne connoit point en France, & que l’on conserve en Allemagne par une vieille tradition. Six de la Cour de Hanover donnerent la main à six de Mr le Prince Electoral, tous un flambeau de cinq blanche à la main. Les Mariez se placerent au milieu, en sorte qu’il y en avoit six devant, & six derriere ; & commencerent la Dance. Il danserent à deux reprises. Mr le Duc vint prendre la place du Prince, & dansa comme luy. Ensuite Madame la Duchesse prit celle de Madame La Princesse Electorale ; le Prince de Hanover celle du Duc ; la Princesse, celle de la Duchesse ; & le Prince Charles, celle du Prince de Hanover. Il finit la Dance qui se fait au son des Trompettes, sans qu’il y ait aucun Violon qui joüe. Aprés cette Dance on commença un Bal à la Françoise."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "[...] Le lendemain la plus grande partie de la journée s’estant passée en divertissemens, on prit celuy de la Comedie. L’Inconnu fut representé, avec un Balet entre les Actes, composé de vingt Entrées. Les Recits qui estoient à la loüange des Mariez, en furent chantez par les Musiciens de Mr le Duc de Hanover. [...] Le Soupé fut encore suivy du Bal. Le Vendredy 13. tous les Princes & Princesses firent l’honneur à Mr Podvvits Lieutenant Genéral, d’aller disner chez luy. Il y eut ce jour là deux petites Comédies, & le Bal estoit. Le Samedy ont joüa Britannicus, & le soir il y eut un tres-beau Feu d’artifice. [...]"}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": []}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Dimanche 15. on chanta le Te Deum dans l’Eglise du Château, & le soir les deux petits Princes avec les petits Seigneurs, & les jeunes Demoiselles de la Cour, danserent un Balet de douze Entrées, qui fut parfaitement bien executé, & qui attira l’applaudissement de toute la Compagnie. [...] L’apresdinée ont eut le plaisir de la Chasse au Sanglier dans la Cour du Château, [...] Ensuite les Princes & les Princesses se rendirent chez Mr de Groot, où l’on commença le Bal sur les six heures. Il fut interrompu par un Repas d’une propreté & d’une abondance surprenante. [...] On recommença le Bal aprés le Soupé. Le Mardy 17. se passa en jeu, & le soir on représenta Psyché, qui fut un spectacle tout charmant, tant pour la richesse & la beauté des habits, que pour la justesse des Machines. Aprés Soupé il y eut encore Bal. Mr le Baron de Platen, grand Maréchal, & Premier Ministre de Mr le Duc de Hanover, qui s’estoit reservé un jour pour régaler Leurs Altesses, s’en acquitta le Mercredy 18. avec une si grande profusion, & tant de délicatesse, qu’on n’eust pû rien ajoûter à la somptuosité de cette Festes. Lors qu’on fut au fruit, il y eut pendant une demy-heure une Fontaine d’Eau de Senteur au milieu de la Table des Princes. [...] Ce Repas finy, l’on passa dans celle de la Comédie, dont l’on diversifia les Entractes par de nouvelles Entrées. Après cela toute cette illustre Compagnie se rendit chez Madame Harling, Dame d’honneur de Madame la Duchesse, qui voulut régaler à son tour la Princesse Electorale, dont elle a toûjours eu la conduite. Elle donna un Souper très propre & très galant ; dans un Appartement séparé du Château, [...] Il y eut une fort jolie Mascarade de six Filles d’honneur de la Cour, & d’autant de Cavaliers deguisez en Paysans & en Paysanes, qui vinrent féliciter les Mariez, & les servirent à table. Leurs Dances rustiques succederent au Repas, & ne furent pas un des moindres divertissemens de cette journée. [...]"}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": []}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "[...] j’ajoûteray le Portrait de Madame la Princesse de Hanover, Fille de Mr le Duc de Zell. [...] Elle dance parfaitement bien, jouë du Clavessin, & chante de mesme. [...]"}]}]}