{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1696-09_266", "copyOf": "JLB-MG-1696-09_269", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Publication de la Paix &c]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1696 [tome 9], p. 266-290."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Peu de jours aprés, le Roy, à la priere de Monsieur le Duc de Savoye, consentit à accorder aux Alliez une Tréve de trente jours en Italie, pour leur donner le temps de se concerter pour accepter la neutralité. Ces quinze jours estant expirez, S. M. voulut bien en accorder encore vingt, à la priere de ce même Prince, & quand ils furent passez, Elle fit publier cette Ordonannce."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "On fait sçavoir à tous, qu'une bonne, ferme, stable & solide Paix, avec une amitié & reconciliation entiere & sincere, a esté faite & accordée entre Tres Haut, Tres-Excellent, & Tres-Puissant Prince LOUIS, par la Grace de Dieu Roy de France & de Navarre, nostre Souverain Seigneur ; & Tres-Haut & Tres-Puissant Prince VICTOR AME' II. DUC DE SAVOYE, leurs Vassaux, Sujets & Serviteurs en tous leurs Royaumes, Etats, Pays, Terres & Seigneureries de leur obéissance ; Que ladite Paix est generale entr'eux & leursdits Vassaux & Sujets ; & qu'au moyen d'icelle il leur est permis d'aller, venir, retourner, & sejourner en tous les lieux desdits Royaumes, Etats & Pays, negocier & faire commerce de Marchandises, entretenir correspondance, & avoir communication les uns avec les autres, & ce en toute liberté, franchise & seureté, tant par terre que par mer, & sur les Rivieres, & autres eaux de deçà & delà les Monts, & tout ainsi qu'il a esté & et dû estre fait en temps de bonne, sincere & amiable "}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Cette Ordonnance ayant esté renduë publique, la Paix fut publiée le 10. Mrs du Chastelet se rendirent à l'Hostel de Ville, où il y eut un grand repas. La marche commença ensuite. Elle estoit composée des Archers du Guet, de la Compagnie de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Prevost de l'Isle, & des trois cens Archers de Ville, divisez en trois Compagnies. Toutes ces Troupes avoient une infinité d'Officiers bien montez, & estoient accompagnées des Hautbois & Trompettes de la Chambre, & de celles de la Ville. Mrs du Chastelet & de la Ville marchoient ensemble, & Mrs du Chastelet avoient la droite. Il y avoit six Herauts & le Roy d'Armes, qui publia la paix. La premiere publication se fit devant le Palais des Tuileries parce que c'est le dernier endroit du Louvre que le Roy ait habité."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Je ne vous ay rien dit de cette Paix ; mais qu'aurois-je pû vous dire de mieux que ce que porte la Lettre du Roy à M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l'Archevêque de Paris, dont voicy les termes :"}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": []}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "Mon Cousin. Comme dans cette guerre que je soutiens seule depuis neuf ans contre l'Europe conjurée, je n'ay eu d'autres vûës que de défendre la Religion, & de vanger la Majesté des Rois, Dieu a protegé sa cause, il a conduit mes desseins, & secondé mes entreprises. Les heureux succés qui ont accompagné mes Armes, m'ont esté d'autant plus agreables, que je me suis toujours flaté qu'ils pourroient contribuer à la Paix ; & je n'ay profité de ces prosperitez que pour offrir à mes Ennemis des conditions plus avantageuses que celles qu'ils auroient pû souhaiter, quand même ils auroient eu sur moy cette superiorité que j'ay conservée sur eux. J'ay cru ne devoir rien omettre de ce qui peut avancer le bonheur de l'Europe, & j'ay tout mis en usage pour marquer à mon Frere, le Duc de Savoye, avec quelle ardeur je désirois voir renaistre entre nous une intelligence établie depuis tant de siecles, fondée sur les liens du sang & de l'amitié, & qui n'avoit esté interrompuë que par les artifices de mes Ennemis. Mes vœux ont esté exaucez. Ce Prince a connu ses veritables interests, & mes bonnes intentions, la Paix a esté concluë. Il faut esperer que les Puissances Confederées, touchées de cet exemple & des maux de leurs Peuples imiteront sa conduite, ou que, s'ils persistent dans les mêmes sentimens, ils connoîtront plus que jamais que rien n'est impossible à des Troupes accoutumées à vaincre, & conduites par le desir de la Paix. C'est pour rendre graces au Dieu des Armées qui a bien voulu se montrer le Dieu de Paix, & pour le prier de rendre à l'Europe une tranquillité si necessaire & que luy seul peut donner, que j'ay resolu de faire chanter le "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[1]", "text": "Te Deum"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": " dans l'Eglise Cathedrale de ma bonne Ville de Paris le "}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[2]", "text": "13"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": ". du present mois, ainsi que vous le fera plus particulierement entendre le Grand Maistre ou le Maistre des Ceremonies, auquel j'ordonne d'inviter à cette Ceremonie mes Cours, & ceux qui ont accoutumé d'y assister. Sur ce, je prie Dieu qu'il vous ait, Mon Cousin, en sa sainte & digne garde. Ecrit à Versailles le 11 de Septembre 1696."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " Signé, LOUIS. "}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "Et plus bas,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " "}, {"id": "/div[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[5]/text()[1]", "text": "Phelypeaux."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Cette Lettre a esté trouvée tres-belle, & comme elle fait voir parfaitement la situation des affaires de la Guerre, je n'ay rien à vous en dire davantage."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " des Granges, Maistre des Ceremonies, ayant invité en même temps les Cours Superieures de se trouver à ce "}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[3]", "text": ", elles y assisterent, ayant M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " le Chancelier à leur teste. Le Clergé s'y trouva aussi. Il y eut le soir un Feu d'Artifice devant l'Hostel de Ville. La Paix y estoit representée, tenant d'une main un rameau d'olivier, qui en est le simbole. Elle estoit appuyée de l'autre sur un bouclier aux Armes de France, pour marquer que la force des armes victorieuses du Roy, en a toujours esté le plus ferme appuy. On y voyoit sur le piedestal une Inscription Latine, dont voicy la traduction. À LA GLOIRE DE LOUIS LE GRAND, "}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "pour avoir donné la premiere ouverture de la Paix à l'Europe, en rompant une Ligue en Italie par une nouvelle Alliance"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[9]/text()[5]", "text": ".[...]"}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Je ne vous parle point des réjoüissances qui se firent par toute la Ville. Elles éclaterent à la maniere accoutumée en de pareilles occasions, le peuple reglant toujours sa joye, quelque interest qu'il ait à la Paix, sur le plaisir qu'elle fait au Roy, & ne l'ayant jamais demandée, ny même souhaitée contre sa volonté."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Je vous envoye un Lettre touchant les réjoüissances, qui furent faites le même jour par une grande Princesse."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[12]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/hi[1]/text()[2]", "text": " la Duchesse de Nemours donna une Fête à l'Hostel de Soissons pour marquer sa joye, & l'interest qu'elle prend à cette paix. Tout y parut magnifique & bien imaginé ; cette Feste ayant esté conduite par M"}, {"id": "/div[1]/p[12]/hi[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/hi[1]/text()[3]", "text": " Baron qui a l'honneur d'estre à cette Princesse, & que son intelligence & sa capacité font distinguer parmy les plus honnestes gens. Plusieurs fontaines de vin ouvrirent la Scene. Elles furent suivies d'une illumination au dehors & au dedans de cet Hôtel, & il n'y eut pas une fenestre qui n'eût sa lanterne, ny d'endroits où l'on ne vist de petites lampes. Elle estoient placées dans la Cour par arcades, par compartimens & par cordons, qui entouroient tous les étages de ce Palais, & dont la symetrie fort juste composoit un tour qui faisoit l'effet du monde le plus agreable à la veuë. Au milieu de la Cour vis à vis les fenestres de l'appartement de la Princesse, s'élevoit une espece d'Amphitheatre qui avoit trois faces où les Armes de France & de Savoye estoient marquées par l'arrangement de ces petites lampes qui en faisoient briller les traits. Sous les Portiques qui font les entrées & les sorties de la Cour pendoient des Lustres de Cristal de Roche chargez de bougies. Les Salles, les Antichambres & les Cabinets rendoient une lumiere extraordinaire, & ne cedoient en rien à la clarté de la cour. Tout estoit remply de bras, de Plaques & de Torcheres. Tout ce que l'abondance peut fournir de plus delicat & de plus exquis, fut servy sur deux tables qui furent mises dans la premiere Salle. Les personnes à qui Madame de Nemours avoit fait l'honneur de les inviter, les remplirent, & elles furent bientost environnées des Dames de Paris les plus parées & les mieux faites, que le bruit de cette magnificence avoit attirées en ce lieu. Il fut permis dans un jour consacré à la liberalité, de distribuer avec profusion les fruits & les confitures des tables à celles qui les entouroient. Ces Dames s'en trouverent si honorées qu'elle se crurent de la Feste, ou du moins necessaires pour la rende complete. Pendant ce temps-là, les plus excellens Violons joüerent les airs de Lully avec tant de perfection & de succés, que Madame de Nemours, ingrate naturellement à la Musique, crut toute la soirée qu'elle l'aimoit. Les tables enlevées, on se mit aux fenestres. Comme il y en avoit un grand nombre, on y fit placer les personnes de distinction, sans qu'il y eût aucun embarras."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "Le bruit des Trompettes & des Tambours apprit que le Feu alloit commencer, & l'on n'entendit plus qu'un tonnerre de Boëtes qui redoubloit à chaque instant. Chacun eut ensuite les yeux attachez sur les Armes de France & de Savoye, qui brûlerent dans la Cour sans se consumer. Ce Feu fut beau dans toutes ses parties, & finit par cinq grosses gerbes, qui peu de temps aprés descendirent en pluye de feu, & couvrirent toute la cour. L'on apperceut ensuite au même endroit d'où l'artifice estoit parti, un Soleil admirable, mis exprés en l'honneur de la Devise de Sa Majesté. Il en sortit de tous costez une infinité de rayons enflammez, & compassez avec une tres-grande justesse."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "Ce Soleil demeura fixe fort longtemps, & les yeux auroient toujours esté attachez dessus, sans un composé de plusieurs fusées volantes réunies ensemble, qu'on appelle une Girande, qui vola en l'air par dessus cette Tour si élevée, qui est dans la cour, & qu'on dit avoir esté bastie par une Reine, pour y faire observer les Astres. On en fut redevable à la liberalité de Mesdemoiselles de Soissons & de Carignan, qui s'en estoient fait une affaire particuliere. Les Trompettes, dont le nombre estoit grand, firent ensuite trois tours autour de la machine. Les Tambours qui leur succederent, en firent autant ; mais les Fifres & les Hautbois bien concertez ensemble, chasserent tous ces bruits de guerre, par des sons plus tendres, & firent place à une plus douce harmonie, dont l'Assemblée fut vivement touchée. Il parut aprés cela trois tables, l'une toute couverte de Caffé, l'autre de Thé, & la troisième de Chocolat, dont tout le monde fut regalé. Il y eut ensuite un grand Bal, dans un lieu éclairé d'une infinité de bougies. L'Assemblée qui le composoit, fut augmentée par la compagnie qui eut l'honneur de venir à la suite de Mesdemoiselles de Carignan. Ce Bal dura jusques à une heure aprés minuit, & chacun s'en retourna fort satisfait & comblé de differens plaisirs."}], "attributes": {"rend": "i"}}]}]}