{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03a_056", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Actions de graces renduës, & réjoüissances faites par les Officiers du Siege de Senechal d'Arles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (première partie) [tome 4], p. 56-66"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je viens aux actions de graces renduës par les Officiers du Siege de Senéchal d'Arles. Vous sçavez, Madame, que n'y ayant point de Presidiaux en Provence, les Senéchaussées y en tiennent lieu. Le jour qu'ils avoient choisi pour cette Ceremonie estant arrivé, on vit dés le matin toute la façade du Palais, la Bassecourt, & la Chapelle parée de riches Tapisseries. Un grand Tableau du Roy formoit sur la principale entrée un magnifique ornement. Au dessous on avoit mis cette Inscription, "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Antiquis omnibus unum objice"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ". M l'Abbé de Boche, Sacristain de la Cathedrale, autant distingué par son érudition & par sa pieté, que par sa naissance & par la dignité qu'il possede dans cette Eglise, celebra la Messe, à laquelle M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Marquis de Boche son Frere, grand Senéchal d'Arles, assista avec tous les Officiers du Siege. Pendant la Messe on chanta plusieurs Motets, composez exprés sur la gloire & sur la Santé du Roy ; & à l'élevation quantité de Boëtes furent tirées dans la Place voisine. La Messe fut suivie du "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", que Mr l'Abbé de Boche entonna, qui fut chanté par les mesmes Musiciens. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Sur les quatre heures, tous les Officiers de ce Siege entrerent dans la Chapelle qui fut illuminée comme le matin, & lors que chacun eut pris sa place, M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de Peyron, Procureur du Roy, prononça un discours sur l'importance de la vie & de la santé de Sa Majesté, & donna à toute l'Assemblée de grandes marques de son eloquence & de son zele. Ce discours fut suivy d'un Motet à la gloire du Roy & de "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "l'Exaudit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " chanté en Musique. La nuit arrivée, M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " du Siege ayant M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " le Senéchal à leur teste, descendirent pour aller allumer le feu. Ils marcherent au bruit des Tambours & des Trompetes jusqu'à la porte du Palais où ils s'arresterent, & alors les Musiciens qui s'estoient placez sur des degrez qui y sont bastis, firent succeder à ce grand bruit une plus douce harmonie. Une infinité de Flambeaux allumez de toutes parts rendoient cette nuit fort éclatante, & on ne s'attendoit plus qu'au grand feu, lors qu'il parut tout d'un coup une illumination nouvelle en forme de Theatre, qui regnoit dans tout le fond de la Place sur la mesme ligne à quatre toises de hauteur. Ces lumieres faisoient briller un nombre presque infiny d'Ecussons aux Armes de France, & leur centre se trouvoit juste à l'endroit où l'on devoit allumer le feu. M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " du Siege precedez des Tambours, des Trompetes & de leurs Huissiers, s'avancerent un à un à travers la foule qui occupoit cette Place, & aprés avoir fait trois tours dans le mesme ordre autour du Peristyle qui enfermoit le Bucher, ils prirent chacun un flambeau qu'on leur presenta, & mirent le feu aux traisnées. Le Bucher s'enflama en mesme temps, & divers feux qui serpentoient avec fracas, aprés s'estre détachez du couronnement, meslerent leur bruit à celuy des Boëtes, pendant qu'une infinité de fusées qui s'élançoient de la Couronne, s'éleverent au milieu des airs pour retomber en étoiles."}]}]}