{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1710-03_202"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Article du Testament de M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " l’Archevêque de Reims, par lequel il donne sa Bibliotheque à l’Abbaye de Sainte Geneviève]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1710 [tome 3], p. 202-207."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je passe à un Article bien different de ceux que vous venez de lire. Je vous ay dit le mois passé que feu Mr l’Archevêque de Reims avoit laissé sa belle & nombreuse Bibliotheque à l’Abbaye de Sainte Geneviéve ; voicy à cet égard l’article de son Testament olographe, datté de Paris du 5. Novembre 1709. par lequel il dispose de ce riche depost."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Ma premiere intention estoit de donner à mon neveu l’Abbé de Louvois ma Bibliotheque, mais reflexion faite j’ay cru qu’elle luy seroit inutile & même à charge à cause de l’honneur qu’il a d’estre Bibliothecaire du Roy ; ce Recüeil de Livres est grand & tres-curieux ; je l’ay fait avec beaucoup de dépense & de plaisir, car je n’ay pas cessé d’en acheter pendant prés de cinquante ans ; ce seroit grand dommage que ces Livres fussent dissipez, comme il est indubitable qu’ils le seroient aprés ma mort, c’est ce qui m’a persuadé que je les devois donner à une Communauté capable de s’en servir, & d’en aider le public & de les bien conserver."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Je les donne donc & je les legue à la Maison des Religieux de l’Abbaye de Sainte Geneviéve au Mont de cette Ville, Chanoines Reguliers de Saint Augustin de la Congregation de France ; j’estime cette Congregation autant qu’elle merite de l’estre, & je suis bien aise de luy donner cette marque de l’amitié que j’ay pour elle & pour le Pere Polinier presentement son tres-digne General ; je prie ledit Pere Polinier & le Pere de Riberolles actuellement Prieur de ladite Abbaye de Sainte Geneviéve, ou ceux qui leur succederont dans ces Emplois, de faire mettre immediatement aprés mon decés, tous les Livres de madite Bibliotheque tous ensemble dans la seconde partie de leur Bibliotheque dont toutes les tablettes & la menuisierie ont esté faites par les soins du Pere Polinier dans le dernier Triennal, pendant lequel il a esté Prieur de ladite Abbaye."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Je prie celuy qui sera Abbé lors de mon decés de faire prier Dieu dans toute la Congregation pour le repos de mon ame."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Je donne le Buste de marbre de feu Monsieur le Chancelier mon pere, avec son scabellon ausdits Religieux de Sainte Geneviéve pour estre par eux placé dans le même lieu où je viens de dire que je desire que tous mes Livres soient mis."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Chanoines Reguliers furent informez du beau present que leur faisoit Monsieur l’Archevêque de Reims, presque en même temps qu’ils apprirent sa mort ; aussi tost l’Abbé & Superieur General, pour marquer sa reconnoissance envoya des Billets imprimez par toutes les Maisons de sa Congregation, avec ordre de faire des Services pour le repos de l’ame du deffunt."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Il en fit faire un tres-solemnel dans l’Eglise de son Abbaïe le Mardy 19. Mars toute la famille & les personnes les plus considerables de la Cour & de la Ville, & toute l’Assemblée du Clergé y avoient esté invitez, les Chanoines Reguliers chanterent la veille au soir tout le grand Office des Morts, & le lendemain l’Abbé celebra Pontificalement la Messe."}]}]}