{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-06e_221", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Lettre XXVII"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’avril 1678 (tome II), p. 221-226."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Lettre XXVII."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "QUoy que vous éprouviez assez, Monsieur, combien vos Livres sont agreablement reçeus en tous lieux, on ne peut s’empécher de joindre son sentiment à celuy de tous les beaux Esprits, qui font paroistre par leurs Eloges la satisfaction qu’ils en reçoivent. Mon compliment n’ira pas plus loin, ayant seulement le dessein de vous faire connoistre ceux qui par modestie negligent de vus apprendre qu’ils ont dévelopé la plus grande partie de vos Enigmes. Je vous parle de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": " & de Madame de Cerisy. Cette aimable Dame avoit trouvé vostre Secret de Pandore, & elle explique la premiere de vos Enigmes du mois d’Avril sur "}, {"id": "/div[1]/quote[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[2]/text()[1]", "text": "la Chemise."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[3]", "text": " Vous nous apprendrez si elle a deviné juste. On a crû que l’Enigme suivante estoit une "}, {"id": "/div[1]/quote[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[3]/text()[1]", "text": "Canne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[4]", "text": ", & Marysas échorché, "}, {"id": "/div[1]/quote[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[4]/text()[1]", "text": "la fausse Monnoye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[5]", "text": ". Je ne sçay si on s’est trompé : mais je sçay qu’il est difficile de trouver en Normandie une Famille entiere plus generalement estimée que celle de Cerisy. La qualité, le bien & le mérite, ne furent plus jamais ensemble dans une plus juste proportion pour donner sujet de vivre heureux, qu’on les rencontre dans cette Famille. Si on y considere les Personnes, il y en a sept qui par différens Esprits, composent la plus souhaitable harmonie du monde. On y connoist tous les beaux endroits de la Prose & des Vers, & on écrit également bien dans l’un & dans l’autre genre, quand on s’en veut donenr la peine. On y sçait la Musique assez pour profiter de vos Chansons, mesme de celle qui est Italienne, On y parle Anglois, Latin, Grec, Hebreu ; la probité, la gayeté, l’honnesteté, la complaisance & la civilité, y regnent dans tous les Esprits. Si on ajoûte à cela la demeure dans une parfaitement belle Terre, à trois lieües de COutance, magnifiquement bâtie, accompagnée de Parterres, Terrasses, Canaux, Jets d’eau, Orangerie, Allées de diverses sortes, beau Mail, Jeu de Longuepaume, nombre d’Espaliers, Garene, Riviere, Foires & Marchez ; je croy que vous avoüerez qu’on y peut passer la vie sans chagrin, avec une tres-bonne & propre Table qu’on y trouve en tout temps, & par dessus tout cela, deux belles, jeunes & charmantes Dames, dont la premiere qui est Femme de l’aisné, est une riche heritiere de la Maison de Bertreville dans le Pays de Caux, où elle a deux Terre Nobles, de plus de dix mille liv. de rente, outre la Terre de l’Isle fort-bien bâtie, aux Portes d’Orleans. La Femme du jeune est Fille de Monsieur de la Bazoge, Conseiller au Parlement de Roüen. Les Personnes de ce caractere sont aimées des Grandes & du Peuple, & M"}, {"id": "/div[1]/quote[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[6]", "text": " de Cerisy l’est particulierement de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/text()[7]", "text": " le Mareschal de Bellefond aupres duquel il a servy le Roy quelque temps. Il faudroit, Monsieur, que vous vous fussiez vous mesme trouvé en ce Lieu pour juger combien j’oublie de choses à leur avantage, tant sur le sujet de Madame de Cerisy la Douairiere qui a eu une Sœur mariée au Milord Holis, que nous avons veu Ambassadeur en France, que sur le chapitre de Mesdemoiselles de Cerisy dont les belles qualitez demanderoient une Lettre entiere ; mais celle-cy me paroist déja trop longue. Ainsi, Monsieur, je finis en vous assurant que je suis du nombre de ceux qui approuvent beaucoup vos Mercure, comme estant d’un tres-bon usage dans la societé civile. Ils valent bien sans doute une Compagnie de Gendarmes dans l’Armée du Roy, & meritent d’autant mieux le Quartier d’hyver, que vous ne faites point de Soldats par force."}]}]}]}