{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-03b_317", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Chastillon sur Seine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1687 (seconde partie) [tome 5], p. 317-322"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Après que le Baillage de Chastillon-sur-Seine y eut fait chanter le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", & que chaque Corps eut suivy cet exemple en divers jours, avec permission de promener en Armes par la Ville au son des Hautbois & des Violons ce qui dura prés d'un mois, M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Comte de la Feuillée, Lieutenant General des Armées du Roy, Gouverneur de Dole & de Chastillon, finit ces Réjoüissances par une Feste particuliere. Toute la jeunesse s'estant trouvée par ses ordres devant sa maison dans l'équipage le plus propre qu'elle pût, il la divisa en trois Compagnies distinguées par des couleurs differentes ; la premiere estoit des Cadets des Principaux de la Ville, & prit le bleu & le blanc. On donna le bleu à la seconde, & le jaune fut choisi par la troisième. La reveuë en ayant esté faite par un Officier de sa Maison, il les fit conduire hors de la Ville dans une Place commode, où il leur enseigna luy-mesme à faire l'exercice & tous les mouvemens ordinaires aux Troupes les mieux réglées. Ils se rendirent le lendemain au mesme équipage devant un logis, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Gouverneur s'estant mis à la teste des Cadets, on fut tres agreablement surpris de voir à sa suite Madame la Gouvernante precedée de Fifres, Tambours & Hautbois, & suivie d'une trentaine de jeunes Filles, toutes vestuës de blanc & de livrées bleuës. Les deux autres Compagnies marchoient après cette Troupe, & toutes les autres furent conduites à l'Eglise où l'on chanta solemnellement la Messe. Les Filles, chacune un cierge à la main, allerent à l'offrande, & cette pieuse ceremonie se termina par l'"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Exaudiat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " & le "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": ". Vous pouvez jugez du bruit des Fifres, du Tambours & Hautbois & de la Mousqueterie. L'aprésdinée M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " le Gouverneur, encore à la teste de cette Gendarmerie, & Madame la Gouvernante à celle de ces jeunes Demoiselles, traverserent toute la Ville, pour se rendre à une Place qui sert de promenade aux Habitans. On y fit ranger ces Troupes en bataille ; & après qu'on leur eut fait faire l'exercice, elles eurent ordre de mettre les Armes bas, & l'on commença à danser dans cette Place. Chacun eut son tour, & jusqu'aux gens les plus graves qui n'estoient venus que pour estre spectateurs. Cela estant fait, il fut permis aux jeunes Soldats d'aller visiter le Viandier ; qui avoit eu soin de dresser une Tente à la teste de ce petit Camp, & de la garnir d'excellent vin. Les Tambours ayant rappellé chacun à son poste, M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Comte de la Feuillée proposa des prix pour celuy qui tireroit avec le plus d'adresse. Comme il estoit déjà tard, il n'y eut que les deux premieres qui tirerent, & le prix de la troisieme fut remis au lendemain. Les troupes défilerent & reconduisirent M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " le Gouverneur. Les Demoiselles qui avoient suivy la Gouvernante furent regalées d'une Collation ; & les Soldats ayant fait plusieurs tours dans la Ville, toûjours precedez de leurs Hautbois allerent se délasser dans les plaisirs de la Table. Il y eut Bal chez M"}, {"id": "/div[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[10]", "text": " le Gouverneur, devant la Maison duquel un grand feu fut allumé. Des Fusées volantes, & plusieurs feux d'artifices parurent en l'air de differens endroits de la Ville, & toute la nuit se passa en joye. Le lendemain les mesmes Troupes se rendirent dans l'endroit, où devoit tirer la derniere Compagnie. M"}, {"id": "/div[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[11]", "text": " le Gouverneur fit distribuer les prix, & il y eut encore ce jour là de grandes Réjoüissances."}]}]}