{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10a_157"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Libourne]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (première partie) [tome 11], p. 157-160, 162-164."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Peut-estre, Madame, ne connoissez-vous pas le nom de la Ville de Libourne, à cause de sa petitesse, & encore plus de son éloignement ; mais je suis seûr que vous ne l'oublîrez jamais quand je vous auray appris combien Libourne s'est distinguée par le zele qu'elle a marqué. Le 23. d'Aoust on y chanta un "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", avec une Musique que les soins de Messieurs de la Cour des Aydes, principalement de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " Darches Procureur General, y avoient fait venir. Le 28. on publia un Ordre à tous les Bourgeois de se tenir prests à se metre sous les armes le 30. & à faire éclater leur joye par tous les moyens qu'ils pourroient imaginer. Le 30. estant venu, on ouvrit cette Journée par un grand bruit de Tambours, de Fifres & de Trompetes, qui allerent par toute la Ville assembler les Bourgeois sous les armes. Il se trouva mille Hommes bien faits & en bon ordre dans la Place publique, qui est une des plus belles Places de Ville qui soit dans tout le Royaume. Ce fut là que toute la matinée se passa à ranger cette Infanterie en Bataille, & à faire des Reveuës. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Gombaut Major, s'acquitta fort bien de cet employ. Tous les Magistrats allerent dîner chez le Sr Mathieu, un des plus fameux Négocians de cette Ville. Il avoit fait conduire devant sa Maison, qui est sur la Place, quelques Piéces d'Artillerie, de sorte que pendant le Repas qui fut magnifique, on n'entendit au dehors que le bruit du Canon, & au dedans la douce harmonie des Violons, des Hautbois, & des Musettes. Cependant tout le Peuple dançoit sur la Place, & les Gens mesme les plus considérables, ne dédaignoient pas de se mêler à ces Dances, pour faire voir que le bonheur qu'on reçoit par la Naissance de nostre nouveau Prince, regarde également tout le monde. A cinq heures apres midy on alla chez les Peres Cordeliers à un "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " qui y fut chanté, apres quoy le Gardien du Convent à la teste de ses Religieux, présenta à M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " le Chevalier de Gourgueux Maire, un Flambeau de cire blanche pour allumer un Feu qu'on avoit dressé devant l'Eglise. Au retour de là on trouva un nouveau Spéctacle dans la Place. On avoit fait aux quatre coins quatre Fontaines de Vin, & préparé quatre longues Tables pour les Officiers & les Soldats de chaque Quartier. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le lendemain 31. la matinée se passa à entendre une Messe solemnelle que le Maire & les Jurats firent chanter aux Cordeliers, & à visiter l'Hôpital de la Ville, où ces Messieurs répandirent beaucoup d'aumônes. Le Chef de la Magistrature, qui est un Conseil Politique composé de seize Personnes choisies, donna un Dîné magnifique aux plus considérables Officiers ; & le soir toute la Milice estant rangée sur le bord de la Dordoigne, on se mit dans des Bateaux, qui furent suivis des Violons & des Hautbois ; & la nuit on joüit de la veuë d'un Feu d'artifice qui fut tiré sur la Riviere. Le premier de Septembre, un des Jurats donna un grand Dîné ; & sur les quatre heures apres midy, le Maire s'étant mis à la teste de la moitié de l'Infanterie, & ayant donné l'autre moitié à commander au Major de la Ville, les Trompetes & les Fifres sonnerent la charge, & ces deux Corps s'attaquerent fort vigoureusement. Cependant apres un combat assez long, ny l'un ny l'autre ne put se rendre maistre du Champ de Bataille, & ils se séparerent avec un avantage égal. Le soir, le Maire régala chez luy toute la Magistrature, & les principaux Bourgeois ; & comme il allumoit devant sa Maison un Feu de joye, & en alloit faire tirer un d'artifice, il arriva dans ce mesme moment un Garde de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Marquis d'Ambres, l'un des Lieutenans de Sa Majesté dans cette Province, qui portoit ordre à la Magistrature de celébrer la Naissance de nôtre nouveau Prince, le plus magnifiquement qu'il seroit possible ; mais il trouva que les ordres de son Maistre avoient esté prévenus, & il fut luy-mesme témoin des Dances, des Feux, des Festins, & des réjoüissances du reste de cette nuit, qui luy firent juger quelle avoit dû estre la Feste des jours précedens."}]}]}