{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1707-02_301"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Réjouissances faites à Bourges pour la naissance du Duc de Bretagne]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1707 [tome 2], p. 301-307."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La Ville de Bourges, qui s’est toûjours distinguée dans toutes les occasions où les Villes du Royaume ont marqué l’ardeur de leur zele pour le Roy, a donné de grands témoignages de la joye qu’elle a ressentie à l’occasion de la naissance de Monseigneur le Duc de Bretagne. Monsieur de Montgeron, Intendant de Berri, étant convenu avec le Clergé de la Cathedrale & les Maires & Echevins, que les réjoüissances qui avoient esté resolues pour cette heureuse naissance, se feroient le 30. Janvier, les Officiers de la Bourgeoisie furent avertis de donner les ordres necessaires pour disposer les Compagnies de tous les quartiers."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Feste commença le 29. sur le soir par le bruit des cloches & de l’artillerie de la Ville. Le lendemain à trois heures aprés midi Monsieur de Montgeron, le Presidial, les Maires & Echevins, & les Officiers de Ville, ainsi que tous les autres Corps, se rendirent à la Cathedrale, où les Chapitres, les Paroisses, & tous les Ordres Religieux s’estoient assemblez. Le "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " fut chanté avec beaucoup de solemnité : quatre cent Bourgeois proprement vêtus, divisez par Compagnies & qui avoient esté rangez en bon ordre dans la place de l’Eglise, firent trois décharges de leur mousqueterie à la fin du "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", aprés lesquelles ils conduisirent Mr l’Intendant & les Officiers de Ville, dans la place de l’Intendance. On y avoit preparé un grand feu, & toute la façade de l’Hôtel de Mr l’Intendant estoit remplie de lamperons, rangez selon l’ordre de l’Architecture de cette façade. Les armes du Roy, de Monseigneur le Duc de Bretagne, & de toute la Famille Royale estoient entourées de festons de lauriers, & placées au dessus de la porte. On alluma le feu au bruit de l’artillerie & de la mousqueterie des Bourgeois, qui ne cesserent point de tirer pendant plus d’une heure & demie. Plusieurs fontaines de vin qui étoient devant l’Intendance coulerent pendant tout le tems que le peuple resta dans la place. Sur les six heures du soir Mr l’Intendant fit representer chez luy un divertissement en Musique, intitulé "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Leucothoé"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ". Il fut precedé par un Prologue à la loüange du Roy & de Monseigneur le Duc de Bretagne. Un plaisir si agreable surprit d’autant plus que les Vers, la Musique & l’execution n’avoient coûté que trois semaines. En sortant de ce divertissement on vit les Cours & les Jardins de l’Intendance éclairez par une infinité de lamperon qui formoient une illumination aussi agreable que vive. On tira sur la premiere terrasse de ces Jardins un grand nombre de fusées volantes & d’autre artifice. Six tables de vingt couverts chacune furent ensuite servies avec autant de profusion que de delicatesse. Le repas fut suivi d’un grand Bal dans deux Salles differentes, par où cette Feste fut terminée le trente-un Janvier à cinq heures du matin. Pendant la même nuit le peuple de son costé témoigna sa joye par des assemblées dans les ruës, où l’on donnoit à boire à tous ceux qui se presentoient ; par des feux devant les portes de chacun des Bourgeois, des lumieres à toutes les fenestres & des illuminations de lamperons sur les portes des Magistrats & des principaux Officiers de Ville, qui tous à l’envi ont voulu faire voir la part qu’ils prennent à cette heureuse naissance, qui comble les vœux de tout le Royaume."}]}]}