{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1689-04a_245", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Prix proposé par l’Academie d’Arles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1689 [tome 4], p. 245-248."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Academie Royale d’Arles propose un Prix, qui sera un tres-beau Portrait de Monseigneur le Dauphin, pour celuy qui fera la plus belle Ode Françoise, "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Sur la satisfaction que le Roy a d’avoir un Fils digne de luy, & sur les premieres Conquestes de ce jeune Heros"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Les Vers n’excederont point le nombre de cent. On les fera de telle mesure qu’on voudra, & l’on finira par une courte Priere à Dieu pour Sa Majesté, & pour la Famille Royale. Les Auteurs mettront au lieu de nom une Devise à la gloire de Monseigneur. On les prie d’affranchir leurs Pieces de port, & de les adresser avant le dernier Juin de la presente année "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "1689"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". à M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Robias d’Estoublon, Secretaire perpetuel de l’Academie Royale, en son Hôtel à Arles, lequel fait la dépense de ce Tableau, qui sera accompagné d’une riche bordure. La distribution s’en fera publiquement le jour de Saint Loüis, Feste de LOUIS LE GRAND. Toutes sortes de personnes seront reçuës à pretendre à ce Prix, à la reserve des quarante Academiciens, qui en seront les Juges. On aura soin de faire tenir le Portrait sans aucun port, à celuy qui sera victorieux, en quelque endroit qu’il puisse estre. On s’adressera pour cet effet au mesme Secretaire perpetuel de l’Academie, aprés neanmoins que l’Auteur du Mercure aura fait sçavoir la décision au Public selon les nouvelles d’Arles."}]}]}