{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1699-10_057", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Relation d'une Feste donnée à Stokolm par le Roy de Suede]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1699 [tome 10], p. 57-64"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je vous envoye la Relation d'une Feste donnée à Stokolm par le Roy de Suede, le 6. Aoust dernier."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Sa Majesté Suedoise desirant donner à la Famille Royale le divertissement d'une Mascarade, & la chaleur estant encore trop grande pour la faire dans les appartemens, le Jardin du Roy fut choisi, comme le lieu le plus convenable pour cette réjoüissance."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Sur les six heures du soir les Masques commencerent à y paroistre, & en moins d'une heure il y en eut environ mille qui se firent admirer par la diversité, & la magnificence de leurs habits, ainsi que par la maniere bizarre & nouvelle dont plusieurs estoient vestus."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Sur les sept heures, le Roy, la Reine Doüairiere, leurs Altesses Royales, Madame la Duchesse d'Holstein, & Madame la Princesse sa Soeur, ainsi que M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Duc d'Holstein, & leurs Altesses le Prince & la Princesse de Wolfembutel, arriverent avec plusieurs Conseillers d'Estat, & leurs Femmes, mais tous sans estre masquez."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Aprés qu'ils eurent fait quelques tours dans le Jardin, à quoy la beauté de la soirée sembloit inviter, & aprés s'estre divertis parmy cette grande foule de Masques, l'on alla à l'Orangerie. Elle a cent soixante pieds de longueur, & fait face à la grande allée ; elle estoit toute revestuë de verdure, aussi-bien que les deux sallons octogones qui sont aux deux bouts. Le tout ensemble formoit une tres-agréable feüillée, dans laquelle il y avoit beaucoup de Miroirs, dont les bordures étoient composées de fleurs, qui rendoient un éclat extraordinaire, à cause de la reverberation du grand nombre de lumieres."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Au milieu de l'Orangerie il y avoit une Table de quarante six pieds de longueur, laquelle estoit servie de toutes sortes de viandes, fruits, liqueurs & confitures ; elle n'estoit occupée que par leurs Majestez, les Princes, les Pricesses, les Conseillers d'Etat, & leurs Femmes."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Aprés qu'on se fut mis à table, la Simphonie se fit entendre. Les Violons estoient rangez aux deux costez de l'entrée du Sallon à droite, & les Hautbois de l'autre costé sur des Balcons élevez, au bas desquels estoient dressez quatre Buffets. Les Trompettes avec des Timballes estoient dans le Jardin."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le Roy fut servi par les trois Graces. Pomone avec quatre Nimphes, Flore avec quatre Zephirs ; Cerés avec quatre Bergers, & Diane avec quatre Chasseuses, servoient la Famille Royale. Ces personnages estoient representez par les Dames de la Cour de la premiere qualité, ausquelles ce déguisement donna un nouvel éclat. Bacchus avec ses Bacchantes, Silvains, Faunes, Satires & Bergers, formoient le reste de la bande concertée."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Il y avoit une grande Table dans chaque Sallon ; mais comme la nuit s'approchoit, & que le Jardin estoit illuminé par tout, l'on ne resta pas longtemps à table."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Roy se rendit à l'autre bout du Jardin, vis à vis de l'Orangerie, où l'on avoit dressé un Theatre, dont la décoration estoit formée de Vases, & des caisses d'Orangers. Plusieurs Dames & Cavaliers de la Cour danserent un Balet sur ce Theatre, & receurent de tres-grands applaudissemens. Le Balet fini, toute l'Assemblée se dispersa de costé & d'autre. Leurs Majestez, les Princes & Princesses se retirerent les uns aprés les autres pour s'aller déguiser ; & ce qui augmenta beaucoup le plaisir de ce divertissement, fut qu'au retour personne ne se connoissoit plus, tant les déguisemens estoient bizarres & grotesques."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Pendant ce temps-là le Bal commença dans l'Orangerie, & continua jusques à quatre heures du matin."}]}]}