{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-03_049", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description de tout ce qui s'est fait à Rome à l'occasion de Dom Alphonse VI. Roy de Portugal, avec la Description du Mausolée dressé pour cette Cerémonie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1685 [tome 3], p. 49-51, 62-66"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On a eu nouvelle que le Mercredy 24. de Janvier dernier, on fit à Rome un Service solemnel pour Dom Alphonse VI. Roy de Portugal. La Ceremonie fut faite avec tant d'ordre, d'éclat & de pompe, que quoy que ce soit un lieu où les somptueux Spectacles soient fort ordinaires, on ne laissa pas de l'admirer. Ainsi, je croy vous faire plaisir de vous en apprendre les particularitez, & je me sers pour cela des mesmes termes qui ont esté employez dans une Lettre écrite sur ce sujet à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de S. Romain, Ambassadeur Extraordinaire du Roy à Lisbonne. L'Eglise Nationale de S. Antoine des Portugais ayant esté destinée pour cette fonction, par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Cardinal d'Estrées, Protecteur des Affaires de Portugal, & par Dom Domingos Darreiros Leita, Resident de ce Royaume, Son Eminence concerta la Décoration de l'Eglise, avec M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " l'Abbé Benedetti, Agent de France, à qui il donna le soin de l'execution. Il s'en acquitta parfaitement bien, estant assisté de M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l'abbé Mesquira, & du sieur Antonio Gherardi, Architecte & peintre, fameux.[...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[Suit la description de la décoration de l'église du mausolée dressé devant l'autel.]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "[...] le matin du jour que ce service fut fait, M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " le Cardinal d'Estrées fit distribüer de grandes Aumônes à plus de quatre mille pauvres, afin de les obliger à prier Dieu pour le repos de l'Ame du Roy défunt. Tous ceux qui devoient accompagner ce Cardinal, s'assemblerent cependant au Palais Farnese. On leur presenta à tous & en grande abondance du Chocolat, des biscuits, & des Massepains, à cause que son Eminence prévoyoit que la Ceremonie seroit longue."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Sur les deux heures M. le Cardinal d'Estrées partit avec un Cortege de pres de cinquante Prélats, & quantitê d'autres Personnes considérables. On ne se souvient point à Rome, d'avoir veu un si grand nombre de Prélats à aucune fonction, & cette circonstance est d'autant plus remarquable, qu'il y en avoit de tous les Ordres, quoy que ce jour là la pluspart des Congregations & des Tribunaux fussent assemblez. Son Eminence fut reçeuë à la Porte par le Resident de Portugal accompagné des principaux de la Nation ; & des Officiers de l'Eglise. Après que ce Cardinal eut pris sa Place aupres de l'Autel, sur une Estrade, les Prélats à la droite du Mausolée, du costé de l'Evangile, & le Resident & ceux qui l'accompagnoient, vis à vis du costé de l'Epistre, la Messe commença. Elle fut celebrée par M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " l'Archevesque de Trebisonde, qui étoit assisté de quatre Evesques, suivant le Ceremonial que l'on observe, aux Obseques des Roys. La Musique parut merveilleuse, tant par la beauté de la composition, que par le nombre des voix, & des instrumens."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Il étoit environ deux heures apres midy, lors que toutes les Ceremonies furent achevées. [...]"}]}]}