{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1705-05_290"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Introcuction à la Geographie]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1705 [tome 5], p. 290-293."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Sanson, Geographes ordinaires du Roi, qui demeurent au Cloître S. Nicolas du Louvre vendent un Livre intitulé, "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Introduction à la Geographie en plusieurs Cartes avec leur explication"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". Ces ouvrages qui sont de leur composition sont inquarto & infolio. La division la plus generale de la Geographie est selon les rapports que ses Parties ont avec les Cieux, entre elles, & avec l’Histoire ; mais parce qu’en les expliquant & en traitant de la Geographie en particulier, on se sert de termes peu entendus de ceux qui ne les ont pas étudiez ; ce Livre en donne une idée claire & distincte dans la premiere Partie qui est divisée en quatre Livres."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On démontre dans le premier qu’elles sont les Parties de cette science & quelle union elle a avec les autres. Dans le second, les manieres par lesquelles elle peut estre representée ; sçavoir, le Globe, les Cartes, les Tables & les Traitez. Dans le troisiéme on explique les termes de la Sphere de la Terre & de l’Eau, de la Geographie Historique, Politique & Sacrée. Dans le quatriéme on donne une Instruction pour se servir des Cartes, & pour y trouver facilement ce que l’on desire de sçavoir ; ce qui est d’un grand secours pour s’exempter de la peine de chercher les choses où elles ne sont pas & où elles ne doivent pas estre."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "La seconde Partie contient aussi quatre Livres, dans le premier desquels on voit le rapport qu’a la Geographie avec le Cieux. Dans le second, toute les Parties de la Geographie naturelle, tant pour la terre que pour l’eau. Dans le troisiéme la Division de la Geographie Historique & Civile ou Politique & Sacrée, & des Religions, ce qui est suivi de celle des Langues. Dans le quatriéme sont d’autres Divisions de la surface de la terre, l’une par les differentes especes ou races d’hommes ; l’autre par leurs couleurs & la derniere par la forme exterieure du corps."}]}]}