{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1695-08_262", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Mr l’Archevêque de Paris, avec le détail de tout ce qui s’est passé, lors qu’il a esté exposé au Public, à son Convoy, & à son Service]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1695 [tome 8], p. 262-277."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Vous avez appris la perte que le Diocese de Paris a faite de Messire François de Harlay de Chanvalon, son Archevêque, Duc & Pair de France, Commandeur des Ordres du Roy, nommé par Sa Majesté au Cardinalat, Proviseur de la Maison de Sorbonne, & Superieur de celle de Navarre, Abbé de S. Pierre de Jumiege, & l’un des quarante de l’Academie Françoise. Il mourut subitement le Samedy 6. de ce mois, âgé de soixante & dix ans moins huit jours, en sa maison de Conflans, à deux lieuës de Paris, ayant esté six heures à l’agonie. Le soir on apporta son corps à Paris, & le lendemain Dimanche 7. il fut exposé toute la journée sur un Lit de parade dans une des chambres de son Palais Archiepiscopal, où tout Paris l’alla voir en foule. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Jeudy 11. de ce mois, le Chapître de nôtre-Dame célébra un service pour le Repos de son ame. [...] La Messe fut réponduë par la Musique du Chapitre, & aprés que tout fut finy, les Parens & Amis allerent jetter de l’eau benite sur la Sepulture, où M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Archevêque a esté inhumé."}]}]}