{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1686-03_203", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Conversions faites depuis le mois dernier, & tout ce qui s’est passé à ce sujet]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1686 [tome 4], p. 203-213, 221-223"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Enfin le grand Article des Conversions, qui grossissoit tous les mois ma Lettre, commence heureusement à diminuer, faute de matiere, & la veritable Religion va regner entierement chez des Peuples, à qui il ne manquoit que cette union pour joüir avec une pleine joye de la gloire & du repos que leur procure le plus florissant & le plus beau Regne que l’on vit jamais. Je ne vous parleray plus de Conversions de Villes entieres, mais de quelques Particuliers seulement, dont l’obstination a rendu la défaite plus éclatante. Vous en allez voir trois de cette nature dans la Lettre que je vous envoye. Elle est curieuse, & remplie en peu de mots de choses touchantes."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "A MONSIEVR"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "L’ABBÉ DE SAZILLY."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Je sçay, Monsieur, le plaisir que vous avez d’apprendre le nombre de ceux qui rentrent dans le sein de l’Eglise, non seulement par l’interest que vous prenez au salut de leurs Ames, mais encore parce que les merveilles que Dieu fait paroistre dans plusieurs de ces Conversions, sont autant d’Eloges pour nostre Auguste Monarque. Voicy ce que j’ay veu dans une Lettre écrite de Lodeve le 17. Janvier, par un Docteur de Sorbonne à M. Berthe, Superieur de M"}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[2]", "text": " de la Congregation de la Mission à Saint Lazare, dont le rare merite vous est connu. Aprés avoir parlé d’un grand nombre de Conversions, & de l’assiduité de plus de huit mille Personnes à entendre ses Sermons tous les soirs, il dit qu’une Fille âgée de dix-huit ans se cacha assez long-temps dans son lit, feignant d’estre malade, pour n’estre pas obligée d’aller à l’Eglise ; mais dans la crainte de s’y voir forcée, elle quitta le lit, & se retira dans une Caverne, qui auroit paru affreuse à toute autre. Elle y demeura prés de trois mois, sans en sortir que la nuit pour aller chercher des herbes de la Campagne, afin de s’en nourrir. Enfin pressée par des mouvemens interieurs du S. Esprit, elle quitta sa Solitude, & vint le jour mesme qu’il écrivit cette Lettre, le prier de recevoir son abjuration, qu’elle fit avec les sentimens les plus religieux du monde, aprés un entretien de cinq heures, où elle fit connoistre qu’elle estoit extraordinairement sçavante dans sa Religion, & fort attachée à sa croyance. Elle fit ensuite sa Confession generale, non sans verser beaucoup de larmes, tant pour ses pechez, que pour avoir trop tardé à se faire instruire. Sa Mere & son Frere, qui estoient dans une obstination inconcevable pour leur fausse Religion, touchez d’un exemple qu’ils n’auroient jamais attendu, se convertirent aussi. Voila, Monsieur, une Conversion qui fait voir,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Que Dieu répand souvent ses plus rares faveurs"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Dans les plus jeunes Cœurs ;"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": "Une autre va montrer avec quel avantage"}]}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Il les répand aussi dans ceux d’un plus grand âge."}]}]}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Une Demoiselle de Qualité fit connoistre dans le mesme temps qu’il ne faut qu’un moment à la Grace pour briser le cœur le plus endurcy. Elle se nomme la Baronne de Faugere, âgée de quarante ans. Son opiniastreté estoit si grande, qu’elle protestoit de se laisser plûtost massacrer, que d’aller jamais à confesse. Elle vint aussi se jetter aux pieds du mesme Docteur, & ses larmes couloient en si grande abondance du regret d’avoir demeuré si long-temps dans l’Erreur, qu’il eut toutes les peines du monde à les arrester, & fut extremement touché de sa penitence. Ce n’est pas seulement à Lodeve que Dieu a operé de tels Miracles, je croy me pouvoir servir de ce terme aprés S. Thomas. On feroit des Volumes entiers de tous ceux qui sont arrivez dans chaque endroit du Royaume, mais une Conversion qui s’est faite dans une Paroisse de Paris, est si particuliere, qu’elle peut tenir sa place icy ; & je m’asseure, Monsieur, que vous direz avec tous ceux qui en feront la lecture."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": " Quand ce n’est que la seule bouche"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": " Qui demande à Dieu du secours,"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": " On ne voit pas qu’elle le touche,"}]}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "Mais lors que le Cœur parle, il luy répond toujours."}]}]}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "C’est une Dame qui mene presentement une Vie si cachée & si remplie de pieté, que je ne pourrois la nommer sans luy faire de la peine, & blesser sa modestie. Ce que je puis dire, c’est qu’elle est Etrangere, & de grande Qualité ; qu’elle est tres-bien faite, & selon ce que l’on peut juger, d’environ trente-deux ans ; qu’elle a aimé le Monde, & a laissé de fort grands Biens en son Pays. Elle vint en France avec son Mary, qui estoit de la Religion P. R. comme elle, & qui est mort depuis quelques mois. Cette mort luy a esté tres-sensible, mais les grandes choses que le Roy a faites pour le salut de ses Sujets qui estoient dans l’Erreur, luy ayant fait naistre des doutes de sa croyance, elle oublia toutes choses pour ne penser qu’à celle-là. Elle ne s’en ouvrit pourtant à personne. Elle n’avoit de recours qu’à la Priere & à ses larmes, pour demander à Dieu qu’il luy enseignast le chemin qu’elle devoit suivre. Un soir fort tard qu’elle le prioit avec une ferveur extraordinaire, de luy faire cette grace, elle entendit une Voix qui luy dit fort distinctement"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": ", Leve-toy, & suy celuy qui passe. "}, {"id": "/div[1]/quote[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[2]/text()[1]", "text": "Elle court aussi-tost à la fenestre, & voit passer nostre Seigneur que l’on portoit à quelques malades. Elle prit soudain son Escharpe, & se mit à le suivre. Estant revenuë chez elle, elle passa une partie de la nuit à genoux, pour remercier son Divin Maistre de la grace qu’il luy avoit faite. Le lendemain elle fit son abjuration & sa Confession generale. On luy a voulu donner une Pension assez forte, mais elle n’a accepté que ce qu’il luy faut pour vivre tres-modiquement. Je suis, Monsieur, avec respect, vostre tres, &c. VIGNIER,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "A Paris ce 3. Mars 1686."}]}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[...] Son Fils"}, {"id": "/div[1]/p[3]/note[1]", "tag": "note", "children": [{"id": "/div[1]/p[3]/note[1]/text()[1]", "text": "Pirrus, seigneur de la Patriere."}], "attributes": {"resp": "editor"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " qui avoit épousé une Demoiselle de la Maison d’Alonville de Beauce, se convertit avant sa mort, & fit faire abjuration à ses Enfans qui sont demeurez bons Catholiques. Il n’y eut que M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Despeaux son Cadet qui refusa de se convertir alors, & qui abjura le jour de Noël dernier. Gabrias Lenfant, Seigneur de Lirieres & de Boismoreau, se fit Protestant comme Pirrus son aisné, & répandit le poison de l’Heresie dans toute sa branche ; mais M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " de Boismoreau qui en est aujourd’huy le Chef, a reconnu son erreur depuis quelques mois, ainsi que Madame sa Femme, & Mesdemoiselles ses Filles, qui ayant esté mises par ordre du Roy aux nouvelles Catholiques, y ont fait abjuration entre les mains de M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Abbé de la Motte-Fenelon, en presence de M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Premier President ; de sorte que de toute cette Maison il ne restoit plus dans le party des Pretendus Reformez que Madame de Laugerie, dont je vous apprens la Conversion, M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[7]", "text": " de la Gareliere & du Bordage-Lenfant, cadets de cette Branche, estant Catholiques il y a long-temps."}]}]}