{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1698-01_021", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Lettre écrite à M"}, {"id": "/div[1]/head[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/head[1]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/head[1]/text()[2]", "text": " de Bouillon, sur ce qui s'est passé à Chasteau-Thierry]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1698 [tome 1], p. 21-61."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Lettre qui suit vous apprendra ce qui s'est passé à Chasteau-Thierry. Vous trouverez à la fin le nom de celuy qui l'a écrite."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "À MADAME "}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "La Duchesse de Boüillon."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Vostre Altesse ne sera peut-estre pas fachée, Madame, d'apprendre les réjoüissances qui se sont faites, & qui se font encore tous les jours pour la Paix, dans la Ville de Chasteau-Thiérry. Il y a quinze jours qu'elles durent, & de la maniere qu'on s'y prend, je ne crois pas qu'elles finissent avant le Carême. En effet, Madame, il ne faut pas moins qu'un temps de penitence pour arrester des plaisirs si escitez. C'est un déchaînement universel ; les ruës sont toujours pleines de Tambours & de Violons, on ne voit que Mascarades, Danses & festins. Toutes sortes d'âges & de conditions s'y donnent, les jeunes & les vieux, les riches & les pauvres, tout le monde en veut tâter ; & tel qui n'avoit pas du pain dans son ménage, se trouve tous les jours dans les jeux & dans les plaisirs. Enfin chacun se veut réjoüir, quoy qu'il coute ; on ne voit plus de visages chagrins, & l'on court un homme de mauvaise humeur comme un perturbateur de la joye publique. Mais il faut, Madame, venir au détail de ces réjoüissances avec un peu d'ordre, si pourtant on en peut mettre dans une confusion de plaisirs telle que je prens la liberté de vous écrire."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Premierement la Paix fut annoncée par M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " de la Forterie, Maire de la Ville, à quil'adresse en avoit esté faite, & qui a l'honneur d'estre fort connu de Vostre Altesse. Il alla par tous les Carrefours avec les Echevins & le Corps de Ville, & fit publier par quatre Herauts que la guerre estoit finie. Il seroit inutile vous dire que cela se fit avec grande pompe, Vostre Altesse se l'imagine assez. Elle sçaura seulement qu'au retour de la Cavalcade il y eut Bal & une Colation magnifique, où les principaux Officiers furent invitez avec les Dames. [...]"}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Quelques jours aprés, il vint un ordre du Roy de rendre graces à Dieu par des Prieres publiques, de la Paix qu'il nous a donnée. Le "}, {"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[2]", "text": " fut chanté en grande ceremonie. Tous les Corps y assisterent, & furent conduits à la principale Eglise par tous les Habitans sous les armes, à la teste desquels marchoient les Capitaines des Quartiers. On n'entendoit dans les ruës que de grands cris de "}, {"id": "/div[1]/quote[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[2]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[3]", "text": ", & des acclamations perpetuelles pour la santé de nostre Prince. Aprés que les Prieres furent faites, on sortit de l'Eglise au même ordre que l'on y estoit allé, & on se rendit à l'Hôtel de Ville, où il y avoit encore un grand repas tout prest, auquel succeda un Feu d'artifice qui estoit dressé dans la grande Place prochaine, & qui fut allumé par M"}, {"id": "/div[1]/quote[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[4]/text()[4]", "text": " le Maire, & par les Officiers de Ville, au son des Trompettes, & des cris redoublez de "}, {"id": "/div[1]/quote[1]/p[4]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[4]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[4]/text()[5]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": " Vous sçavez, Madame, que cette place est située justement au dessous de vôtre Château, & qu'il y a une longue terrasse entre deux, qui regne le long de l'un & de l'autre. Ce fut de cette terrasse que mille fusées volantes répondirent à la Mousqueterie, qui fit un bruit terrible dans la Place pendant que le feu dura, & quand il fut fini, on rentra dans l'Hôtel de Ville, où les Dames avoient esté priées au bal, qui dura toute la nuit, & qui fut interrompu par une superbe colation."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "C'est, Madame, encore une Epithete consacrée à cette espece de repas, & comme un bon Auteur ne doit pas repéter souvent les mesmes termes dans ce qu'il écrit , & que ce qu'il y a de plus beau dans une colation, est la diversité, tantost on la fait superbe, & tantost magnifique, selon le goust de l'Auteur qui la dresse."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Voila, Madame, quelle fut la rejoüissance publique, qui a esté suivie de mille divertissemens particuliers, qu'il n'est pas possible de décrire tous sans ennuyer Vostre Altesse, qui s'ennuye peut-estre déja assez au récit de ces bagatelles. Je ne rapporteray donc icy qu'une partie de ce qui s'y est passé, & Dieu veüille que Vostre Altesse ait la patience de le lire jusqu'au bout. "}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Je diray premierement en gros, que les Quartiers de la Ville se cantonnerent pour y faire une feste generale en chacun, après laquelle les Dixaines firent des Chapelets, & se traiterent tour à tour. Que Vostre Altesse s'imagine des feux devant toutes les portes, des danses par les ruës, des Tambours & des Violons partout, & des tables dressées dans les Places, avec de grands repas dans les maisons les plus considerables, où chacun estoit le bien venu ; & parce que je sçay mieux ce qui se fit dans mon Quartier, que ce qui s'executa dans les autres, je feray un petit détail à Vostre Altesse de ce qui s'y passa."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Encore que la Ville entiere vous appartienne, Madame, on ne laissa pas par distinction d'appeller nostre Quartier, le Quartier de Vostre Altesse, parce que nous y primes tous ses Livrées, & que tout ce qui fut employé à nostre divertissement, fut paré des chifres de son nom. Nous marchâmes dans les ruës en bon ordre. J'estois à cheval à la teste de la Compagnie. Je ne doute point, Madame, que cette particularité ne fasse rire Vostre Altesse, quand elle sçaura que je fais encore le jeune homme ; mais elle sçaura aussi que le Catonisme est icy un personnage fort dangereux, & que sans se mettre au hazard d'estre lapidé, il n'y a point d'homme assez hardy pour refuser das marques publiques de la joye qu'il a dans le cœur. J'estois donc à la teste de la Compagnie, honneur dont je ne pus ny ne voulus me dispenser. Au milieu de la troupe marcherent trois Chars, ornez des verdures de la saison, qui portoient trois jeunes Filles fort belles ; l'une qui representoit la France, l'autre l'Europe, & la troisiéme la Paix, & qui toutes trois avoient des marques indicatives de leurs personnages. Vingt-quatre Violons précedoient, non pas à la verité, Madame, de ces Violons distinguez par ce même nombre, qui sont si bien concertez, & que Vostre Altesse entend tous les jours ; mais des Violons ramassez, que nous avions fait chercher dans les Villes voisines, pour joindre avec ceux qui sont dans la nostre. Nous ne nous vantons pas que cela fist une Musique fort reguliere, mais ils faisoient au moins beaucoup de bruit, & le bruit d'ordinaire est l'ame de semblables festes. Il y avoit aussi des Trompettes & des Tambours qui le redoubloient, & cette simphonie avoit un air moitié martial, moitié Bourgeois, qui ne laissoit pas de plaire assez. Les hommes estoient sous les armes en habits des différentes Nations de l'Europe, & les Dames vestuës en Bergeres fort proprement. Nous rendîmes, Madame, en cet équipage nos premiers devoirs à Vostre Altesse. Nous montâmes au Chasteau, & aprés avoir dansé quelque temps autour de la fontaine qui est dans la grande Cour, nous salüâmes vostre appartement d'un nombre infini de mousquetades. On entendoit par tout des voeux pour la santé de Monseigneur vostre Epoux, & pour la vostre. On faisoit des souhaits pour celle de nas Princes, Messeigneurs vos Enfans, & l'on remarquoit dans toute cette action un zele & une affection si respectueuse pour toute vostre Maison illustre, que Vostre Altesse a sujet d'en estre satisfaite, si elle fait l'honneur aux plus fidelles de ses Vassaux, de les tenir en quelque consideration. Aprés cela nous descendîmes à la Ville, que nous traversâmes par tout. Nous nous arrestions à tous les Carrefours, où nos jeunes Demoiselles descendoient de leurs Chars. Celle qui representoit la France prenoit la main de celle qui figuroit la Paix, & la presentoit à l'Europe, qui le recevoit à bras ouverts, & avec demonstration d'allegresse ; & en même temps les hommes qui representoient les differentes Nations, s'embrassoient tous en signe de reconciliation, & beuvoient ensemble par bon accord. Aussitost les Tambours & les Trompettes cessoient, & on n'entendoit plus que des Hautbois, des Musettes & des Violons, au son desquels nos Bergeres dansoient en rond, & accordoient au ton de ces Instrumens, une Chansonnette dont voicy le refrein."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Dormez, Tambours & Trompettes,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Dormez pour jamais."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " Vous, douces Musettes,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": " Chantez pour la Paix."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Nous parcourûmes toute la Ville ; & nous retournâmes enfin dans nostre Quartier. On avoit préparé la soupé chez moy, & y soupa qui voulut."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Le soupé fini, il y eut un Balet, dont le sujet estoit pareil à ce que nous avions representé dans les ruës. Les Nations y firent des entrées particulieres, & la Paix les ayant ensuite toutes assemblées, elles danserent le grand Balet. [...]"}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Mais entre tous ces divertissemens, il n'y a rien eu de si beau ny de si galant que ce que firent les Chevaliers de l'Arquebuse. [...] et parce qu'ils avoient dessein entre autres choses, de faire un feu qui fust pas du commun, il leur fallut un peu de temps pour cela, & ils ne purent le faire voir, que quelques jours aprés que celuy de la Ville eut esté tiré. [...]"}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Ces Messieurs me firent l'honneur de me prier d'allumer leur feu au nom de Son Altesse Monseigneur, & le jour qui fut choisi pour cela, ils allerent tous en bon ordre saluer le Chasteau, & ensuite se promenerent par la Ville, avec des Tambours & des Hautbois, qui battoient une marche qui leur est particuliere. On voyoit floter un Drapeau, sur lequel estoit écrite cette terrible Devise, "}, {"id": "/div[1]/quote[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[13]/hi[1]/text()[1]", "text": "Nul ne s'y frotte"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[13]/text()[2]", "text": ", que prenoit autrefois Robert de la Mark, Comte de Champagne, & Seigneur de Chasteau-Thierry. On la voit encore en vieux Gottique sur la porte de vostre Chasteau, d'où ce Seigneur défioit tout le monde, & faisoit trembler tous les voisins. [...] Le Bal qui suivit, dura jusqu'au jour. Ils ont continué jusques à present ; ils soupent & dansent tous les soirs chez leur Capitaine, ou chez quelque autre de leurs Officiers, & dans leur Compagnie, non plus que dans les autres Societez de la Ville, on ne voit pas encore que les divertissemens ayent diminué."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Tout cela, Madame, n?est qu?un petit échantillon de ce qui se passe icy ; mais il faudroit un trop gros livre pour en faire une Relation plus parfaite."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": " Prenez en gré, belle Princesse,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[2]/text()[1]", "text": " Le peu que j'en aye rapporté."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[3]/text()[1]", "text": "Le reste une autre fois vous sera raconté,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[4]/text()[1]", "text": "Si ce peu là n'a point ennuyé Vostre Altesse."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[15]/hi[1]/text()[1]", "text": "De la Haye."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Ce 15. Decembre 1697."}]}]}]}