{"id:": "/div[1]", "tag": "div", "attributes": {"resp": "mercure", "type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-02_133"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autres actions de graces]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1687 [tome 3], p. 133-139"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Comme la derniere action d'eclat que le Pere Brachet a faite avant la maladie dont il est mort, c'est d'avoir ordonné des Prieres pour l'heureux succés de l'Operation du Roy, le Pere Dom Claude Boistard qui gouverne à present la Congregation en qualité de Vicaire General, jusqu'a ce que le Chapitre, qui se doit tenir aprés Pasques, ait donné un Successeur au Défunt, a commencé l'exercice de sa Charge par un ordre qu'il a envoyé dans tous les Monasteres de sa Congregation, pour faire des Prieres en Actions de graces de l'heureuse guérison de Sa Majesté. Celles qui avoient esté faites à S. Germain des Prez, & qu'on n'avoit point interrompuës depuis le commencement de l'Operation, y furent terminées le 15. de Janvier par un "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ", que l'on y chanta. On fit une aumône generale à la porte de l'Abbaye ; on assista quantité de pauvres honteux, & on delivra ce qu'il y avoit de Prisonniers pour dettes dans les Prisons du Fauxbourg ; & afin que les autres miserables qui gemissent dans ce lieu pour leurs fautes, pussent prendre part à la joye commune, on les tira des cachots pour les amener dans la Chapelle de la Prison, où on leur fit aussi chanter le "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ", aprés quoy on leur envoya de l'Abbaye, un souper que l'on peut appeler regale pour des gens chargez de chaînes. Tout cela se fit par les soins du Pere Dom Claude Bretagne, Prieur de Saint Germain, qui a aussi temoigné son zele dans cette occasion, par plusieurs prieres extrordinaires, & d'autres bonnes oeuvres qu'il a fait pratiquer à ses Religieux."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Les Benedictins du Monastere des Blanc-manteaux ont suivy l'exemple de ceux de l'Abbaye. Ils avoient fait une Neuvaine, & exposé le Saint Sacrement, avec un Salut solemnel pendant neuf jours, sans qu'ils eussent discontinué les Prieres & autres actions de pieté qu'ils avoient commencées dés les premiers jours de l'Operation. Ils chanterent un "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " solemnel le dimanche 19. du mesme mois. Dom Pierre Coquebert, Prieur de la Maison, officia ce jour là, ce qu'il fit encore les autres jours, où plusieurs Compagnies celebres firent faire des Prieres pour le Roy aux Blanc-manteaux. On les acheva le Mardy 28. L'Eglise estoit tenduë de riches Tapisseries, & ornée magnifiquement par les soins de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " les Secretaires du Roy, Audienciers & Controlleurs en la Chancellerie de Paris. Plusieurs personnes demandent pourquoy les Peres Benedictins de ce Monastere sont appellez "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Blanc-manteaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", étant du mesme Ordre & de la mesme Congregation que ceux de l'Abbaye de S Germain. Ils ont succedé dans cette Maison aux Servites ou Serviteurs de la Vierge, instituez à Marseille l'an 1257. & comme ils estoient vêtus de blanc, non seulement le nom de Blanc-Manteaux à esté donné à la ruë qu'on nommoit auparavant "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "de la vieille Parcheminerie ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " mais il est toûjours demeuré aux Religieux quit ont occupé le Monastere. Saint Loüis y avoit étably les Servites, & le feu Roy y a mis les Peres Benedictins."}]}]}