{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1683-08_118", "resp": "mercure", "copyOf": "JLB-MG-1683-08_119"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Convoi du corps de la reine à Saint-Denis]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", août 1683 [tome 9], p. 118-123."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je viens à la triste Cerémonie du transport du Corps, qui fut fait à l’Eglise de S. Denys le 10. de ce mois. Cinq Princesses de la Famille Royale & du Sang, avoient esté choisies pour faire le Deüil, & les Honneurs de la Pompe. Elles devoient estre dans cinq carosses, remplis de Duchesses & de Dames invitées pour les accompagner. Ces cinq Princesses estoient Mademoiselle, Madame la Grand’Duchesse de Toscane, Madame la Duchesse, Madame la Princesse de Conty, & Mademoiselle de Bourbon. Elles arriverent sur les six heures du soir à Versailles, & furent conduites dans la Chambre de la Reyne, où les Dames du Païs s’estoient renduës. Longtemps avant leur arrivée, plusieurs Compagnies du Régiment des Gardes Françoises & Suisses, avoient esté rangées en double haye dans l'Avant-Court du Chasteau avec leurs Armes traînantes, la bouche du Mousquet, & le fer des Piques en bas, les Drapeaux renversez & pliez couverts de Crêpe, ainsi que les Tambours qui ne furent frapez que d'un seul coup pendant que la Pompe funebre passa entre leurs rangs. Lors que les cinq Princesses furent arrivées dans la Chambre de la Reyne, M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Coislin, Evesque d’Orleans, Premier Aumônier du Roy, revétu de ses Habits Pontificaux, alla jetter de l’Eau-benîte sur le Corps, & commença les Prieres. Elles furent continuées par les Prêtres de l’Eglise Paroissiale de Versailles. Douze Gardes du Corps du Roy, conduits par M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Comte de Montesson, Exempt des mesmes Gardes, & qui servoit ordinairement aupres de la Reyne, monterent sur l’Estrade, & ayant élevé le Corps, teste nuë, ils le porterent sur un Chariot fait exprés pour le conduire à S. Denys. Ce Chariot estoit couvert d'un grand Poesle de Velours noir, croisé de Moire d'argent, & bordé d'Hermine, avec plusieurs Ecussons fort larges en Broderie d'or & d'argent. Les Chevaux qui le tiroient au nombre de huit, estoient carapaçonnez de Velours noir croisé de Moire d’argent, avec quatre Ecussons en bronderie. Il y en avoit un cinquiéme sur le front de chaque Cheval. Le Cocher & le Postillon, estoient vétus de Velours noir. Les Entrailles furent portées dans le memse Chariot par deux Gardes, aussi teste nuë. Pendant que l'on y plaça le Corps, la Musique de la Reyne chanta un "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "De profundis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": "."}]}]}