{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1680-05_295", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Régal donné par Monsieur dans sa Maison de S. Cloud]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1680 [tome 7], p. 295-327."}]}, {"id": "/div[1]/note[1]", "tag": "note", "children": [{"id": "/div[1]/note[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/note[1]/hi[1]/text()[1]", "text": "Avis pour placer les Figures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/note[1]/text()[1]", "text": " : La Table longue doit regarder la page 304."}], "attributes": {"resp": "author", "place": "margin"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si mille choses d’éclat ne vous avoient pas appris, ainsi qu’à toute la France, que Monsieur est un Prince aussi galant qu’il est magnifique, vous croiriez sans-doute que le détail que j’ay à vous faire de la derniere Feste de Saint Cloud seroit un recit exageré ; mais, Madame, vous connoissez mieux que moy combien ces deux qualitez sont naturelles à Son Altesse Royale, & il suffit que je vous nomme S. Cloud, en vous parlant d’une Feste, pour vous faire concevoir tout ce qui est digne d’un Frere de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Loüis le Grand"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Madame la Dauphine n’ayant point encor veu cette délicieuse Maison, Monsieur forma le dessein d’y faire un Régal à Leurs Majestez, quand Elles y ameneroient cette Princesse. Le jour estant pris (ce fut le 9. de ce mois) le Roy arriva à Saint Cloud sur les quatre heures. Il estoit dans le Carrosse de la Reyne, où estoient aussi Monseigneur, Madame la Dauphine, & Madame la Princesse de Conty. En arrivant, toute cette auguste Compagnie alla chez Madame, où Madame la Dauphine continua d’admirer la belle veuë qu’elle avoit découverte le long de l’Apartement de cette Princesse. On passa en suite dans celuy de Monsieur, qu’on trouva meublé tres-superbement. Il estoit enrichy de Peintures & de Tableaux d’un fort grand prix ; & outre les Meubles qui ornoient toutes les Chambres, il y avoit par tout de tres-riches Cabinets, couverts de Pots ou de Vazes, la plûpart d’argent ou de vermeil doré. Les plus agreables Fleurs de la Saison remplissoient ces Pots. La propreté, la galanterie, & la magnificence de toutes ces Chambres, ayant esté admirées, le Roy passa dans la Galerie. Vous sçavez, Madame, qu’on la regarde comme une merveille, & qu’elle a esté peinte par le fameux M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " Mignard de Rome. On l’appelle ainsi, quoy qu’il soit François, à cause du long sejour qu’il a fait en Italie. Ce grand Ouvrage est assurément un chef-d’œuvre de Peinture. Ce seroit icy le lieu de vous en faire la description, si d’autres Articles ne m’obligeoient à la remettre jusqu’au mois prochain. Comme les chaleurs de cette journée avoient esté assez grandes, on apporta à Leurs Majestez des Eaux glacées que toute la Cour trouva admirables. On dansa un peu apres. Cette maniere de Bal où il n’y eut point de Branle, dura une heure & demie. Monseigneur prit Madame la Dauphine. Madame la Dauphine prit Monsieur. Monsieur alla prendre Madame la Princesse de Conty. Madame la Princesse de Conty prit Monseigneur, & Monseigneur prit Madame. Ceux qui danserent en suite, furent, du costé des Hommes, Messieurs les Princes de Conty & de la Roche-sur-Yon, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " les Comtes d’Armagnac & de Brionne, M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Chevalier de Lorraine, M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " les Ducs de la Trémoüille & de Gramont, M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Marquis de Biran, M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " le Comte de Tonnerre, M"}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " le Marquis de Gondrin, & M"}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[10]", "text": " le Chevalier de Chastillon. Du costé des Dames, Mesdames les Duchesses de Foix, de la Trémoüille & de Mortemar, Madame la Marquise de Segnelay, Madame de Grancé, & Mesdemoiselles de Laval, Chasteautiers, Potier, & Clisson."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Dance ayant finy sur les sept heures du soir, le Roy monta en Caleche, avec la Reyne à sa droite, & Madame la Dauphine à sa gauche. Monsieur estoit à la Portiere droite, & Madame la Princesse de Conty à la gauche. Monseigneur se plaça dans l’autre fond, ayant Madame à sa droite, & Mademoiselle à sa gauche. Plusieurs Caleches suivoient, remplies de toutes les Femmes de qualité, qui eurent l’honneur ce soir-là de souper avec le Roy. Plusieurs Seigneurs de la Cour, tous à cheval, environnoient ces Caleches. On se promena dans tous les Jardins, qu’on trouva d’autant plus beaux, qu’on les voyoit émaillez d’un nombre infiny de Fleurs printanieres. A ce divertissement succeda celuy de voir joüer les Cascades. On se mit à table sur les neuf heures. Elle estoit dressée dans une grande Salle magnifiquement parée du beau Bufet de vermeil doré de Monsieur. Il y a dans cette Salle un tres-beau Tableau de la Bataille de Cassel, gagnée par Son Altesse Royale. Je vous envoye la Figure de la Table que j’ay fait graver. Prenez la peine de jetter les yeux dessus. Vous verrez en un instant ce que je ne pourrois vous apprendre qu’en beaucoup de lignes. Le Roy qui estoit servy par le dedans de la Table (deux Controlleurs servoient à droit & à gauche) avoit à sa droite, Monseigneur, Madame, Mademoiselle, Madame de Lilebonne, & Mesdemoiselles ses Filles, Madame la Princesse d’Harcourt, Madame de Soubise, Madame de Béthune, Madame de Nevers, Madame de Gourdon, Madame la Comtesse d’Estrées, Madame la Marquise d’Efiat, la Gouvernante des Filles de Madame la Dauphine au dessus des Filles, Mesdemoiselles de Tonnerre, de Biron, Laval, Rambure."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "A la gauche du Roy, estoient la Reyne, Madame la Dauphine, Monsieur, Madame la Princesse de Conty, Madame la Princesse de Tarente, Madame la Duchesse de Crussol, Madame de la Trémoüille, Madame la Duchesse de Foix, Madame Colbert, Madame la Duchesse de Mortemar, Madame la Duchesse de Sully, Madame la Duchesse de Gramont, Madame de Thianges, Madame de la Ferté, Madame la Marquise de Ranes, Madame de Grancé, Madame de Marré, & Madame la Marquise de Clérambaut. Madame de la Daubiaye Gouvernante des Filles de Madame, Mesdemoiselles Potier, Chasteautiers, & Clisson, n’ayant pû trouver de place, furent servies dans une autre Chambre. Il y eut plusieurs Tables pour tous les Seigneurs de la Cour, tres-abondamment & tres-proprement servies, entre-autres celle de Monsieur le Chevalier de Lorraine. La Table du Premier Maître-d’Hôtel estoit de vingt-quatre Couverts. Il y eut trois Services fort magnifiques, & cinq pour le Roy, le bout de la Table où estoit Sa Majesté ayant esté relevé plusieurs fois. Je ne vous marque point le nombre de Plats. Vous pouvez les voir en examinant la Planche. On trouva le Fruit fort beau. Chaque Service fut porté par autant de Personnes des Livrées de Monsieur, qu’on servit de Plats, le tout sans confusion. Le Soupé dura une grande heure & demie. Apres quoy toute la Cour passa chez Madame, où l’Hostel de Bourgogne joüa "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "le Mitridate"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " Racine, avec la petite Comedie "}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "du Deüil"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[4]", "text": ". Le Lieu qui devoit servir de Théatre estoit préparé dans l’ancien Sallon. Des Paravents d’une tres-grande beauté, entre lesquels estoient des Guéridons d’argent, portant des Girandoles garnies de Bougies, faisoient la Décoration de ce Théatre.[…]"}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": []}]}