{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1704-09_107"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[À Florence, idem]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1704 [tome 10], p. 107-117."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Voicy ce qui s’est passé à Florence, & en d’autres Villes d’Italie, à l’occasion de la naissance de Monseigneur le Duc de Bretagne."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Cette nouvelle ayant esté apportée à Florence le 5"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Juillet dernier par M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Perceval, courier du cabinet, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " Dupré qui est en cette Cour, depuis prés de dix années, en qualité d’Envoyé extraordinaire du Roy, en alla aussi-tost faire part à Monsieur le Grand Duc, à Monsieur le Prince, & à Madame la Princesse de Toscane, & à Monsieur le Cardinal de Medicis, ausquels il presenta les Lettres du Roy, de Monseigneur, & de Monseigneur le Duc de Bourgogne qui furent reçûës avec des demonstrations d’une joye extraordinaire ; Madame la Princesse de Toscane, pour laquelle il y en avoit une de la main de Sa Majesté, dit à M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " l’Envoyé tout ce que la plus vive reconnoissance peut inspirer, l’assurant que cette Lettre estoit pour elle un Tresor qu’elle estimoit plus que tout ce qui pouroit jamais luy arriver."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Dés le lendemain Monsieur le grand Duc temoigna sa joye avec une magnificence digne de luy, il fit chanter un "}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " dans la Cathedrale, où il assista, avec Monsieur le Cardinal de Medicis, & tous les Magistrats en corps, la Musique en étoit admirable, & cette Eglise qui est extrêmement grande, estoit par tout éclairée par de gros flambeaux de cire blanche ; les feux & les illuminations du vaste Palais de Monsieur le grand Duc ont duré trois jours, pendant lesquels les Tribunaux ont esté fermez, & chaque soir l’on faisoit une décharge generale de toute l’Artillerie des Forteresses ; enfin ce Prince a donné en cette occasion les mêmes marques de joye qu’à la naissance de Monseigneur le Duc de Bourgogne."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le soir mesme que la nouvelle du bonheur qui venoit d’arriver à la France fut apportée, M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " l’Envoyé l’annonça au peuple par une illumination de gros flambeaux de cire blanche à toutes les fenestres de son Hostel, par une Inscription brillante attachée au balcon, & par des feux ordinaires ; ces feux & ces illuminations continuerent quatre jours de suite, pendant lesquels il fit des aumônes, & distribua de l’argent pour remercier Dieu des graces qu’il continue de repandre sur toute la Famille Royale."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " Dupré, dont le zele ne peut jamais estre satisfait lors qu’il s’agit de la gloire de la Nation, ordonna aussi un feu d’artifice ; mais, comme il falloit du temps pour le disposer, & que sa joye ne pouvoit souffrir d’interruption, il employa cet intervale à donner plusieurs repas, & entre autres il en donna un, auquel il n’invita par preference que le Nonce du Pape, l’Ambassadeur de la Republique de Luque, & les quatre Maistres de chambre des quatre Cours, dont celle de Toscane est composée, avec quelques autres des principaux Officiers. M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Marquis Rinuccini, que Monsieur le Grand Duc a nommé pour aller faire ses complimens sur cette heureuse Naissance, estoit du repas, où tout se passa avec beaucoup d’agrement & de gayeté."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Tout estant prest pour le feu d’artifice ; ce feu fut tiré l’onziéme Aoust sur la riviere d’Arne, au son des Trompettes & des Timbales, entre les deux magnifiques ponts faits par Michel-Ange, qui ne sont pas des moindres ornemens de la Ville de Florence. Les chaisnes furent tenduës, afin d’empêcher les carosses d’aller sur les Quays, qui demeurerent libres pour le peuple, & l’ordre fut si bon, qu’il n’arriva pas le moindre accident. La Machine haute de prés de soixante pieds, representoit la Religion appuyée sur la France, & sur un Cartouche, on lisoit ces mots,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/hi[1]/text()[1]", "text": "Dux Britannicus fructus Religionis,"}], "attributes": {"rend": "i"}}]}]}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Pour faire entendre, que ce Prince estoit la recompense de l’aplication que Sa Majesté donne au maintien de la vraye Religion ; le reste de la decoration consistoit en divers ornemens de plusieurs manieres differentes, d’où sortoit une infinité de feux, qui faisoient un tres-beau spectacle ; Monsieur le Prince, Madame la Princesse, & Monsieur le Cardinal de Medicis, Protecteur des affaires des deux Couronnes, l’honorerent de leurs presences."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " l’Envoyé a reçû des complimens de la Cour, & de tout ce qu’il y a de personnes de distinction, sur l’heureux succés de cette Feste, par laquelle il a terminé les marques exterieures de sa joye."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Nonce du Pape, & l’Ambassadeur de la Republique de Luque ont fait aussi des feux, & de tres-belles illuminations, ce qui fait bien connoître quels sont en cela les veritables sentimens de leurs Maistres."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Les Communautez Françoises des Peres Feüillents, & de Saint Antoine, & tous les autres François establis à Florence se sont aussi distinguez par des feux, & des illuminations singulieres, pendant quatre jours, & par des prieres ferventes pour la conservation du Roy & de toute la Famille Royale, en sorte qu’il n’y a point de Ville étrangere où les demonstrations de joye ayent esté si generales. Monsieur le Grand Duc a donné cent pistoles à M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " de Perceval Courier du Cabinet, & Monsieur le Cardinal de Medicis, cinquante Loüis d’or."}]}]}