{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-10a_185"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite du Journal de Fontainbleau]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1702 [première partie] [tome 13], p. 185-225."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La suite du Journal de Fontainebleau que je vous envoye, vous fera connoître que le Roy ayant presque tous les jours monté à Cheval, ce Prince doit estre dans une parfaite santé."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Vendredy 20. du mois de Septembre. Il n’y eut point de Conseil, Monseigneur & Messeigneurs les Princes coururent le Loup. Le Roy se promena l’apresdînée en Caleche autour du Canal, & dans les belles Routes du Parc. Madame la Duchesse de Bourgogne alla seule avec Sa Majesté. Les Dames de la Cour, de Madame la Duchesse de Bourgogne, suivoient dans une autre Caléche de Sa Majesté, & Madame la Duchesse du Lude avec quelques autres Dames de la premiere distinction, alloient ensuite dans le grand Carosse du Roy, qui estoit suivy de ceux de Madame la Duchesse de Bourgogne remplis par les Dames du Palais, & par quelques autres. Il se trouva à cette Promenade quantité d’autres Carosses des Princes, Princesses, Seigneurs, Dames & Particuliers suivans la Cour. Le Roy vit en passant sur le Parterre du Tybre treize Chevaux de Turquie qu’il trouva fort beaux. Monseigneur qui estoit revenu de bonne heure de la Chasse, vint à cette Promenade avec Madame la Princesse de Conty. L’on s’arresta quelques momens autour d’un Bassin pour voir la Pesche des Cormorans. Madame alla se promener dans la Forest, & son Carosse versa ; mais heureusement elle ne fut point blessée. Madame de Chastillon qui l’accompagnoit le fut legerement à l’épaule & au visage par une glace qui fut brisée."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le Samedy 30. il y eut le matin Conseil Royal de Finances, & Chasse du Cerf l’apresdînée. Madame y alla avec Sa Majesté dans sa Caleche. Monseigneur & Messeigneurs les Princes se trouverent les premiers au Rendez-vous. Madame la Duchesse de Bourgogne se promena en Carosse dans le Parc & dans la Forest. Les Comediens representerent le soir la Tragedie d’Amasis de Mr de la Grange, Maistre d’Hostel ordinaire de Madame, & la Comedie de l’Ecole des Maris, de Moliere."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le Dimanche premier d’Octobre, Monseigneur le Duc de Bourgogne & Monseigneur le Duc de Berry firent leurs Devotions dans la Chapelle des Mathurins. Il y eut le matin Conseil des Ministres. La Cour devint plus grosse par l’arrivée des Ministres Etrangers. Le Roy alla tirer l’apresdinée. Monseigneur & Messeigneurs les Princes ne sortirent point. Madame la Duchesse de Bourgogne se promena en Carosse sur les bords du Canal, & dans les Routes du Parc."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Le Lundy 2. il y eut le matin chez le Roy Conseil des Ministres, & Chasse du Cerf l’apresdînée, où Madame la Duchesse de Bourgogne n’alla point. Madame y accompagna Sa Majesté. Monseigneur & Messeigneurs les Princes s’y trouverent. Madame la Duchesse de Bourgogne se promena en Carosse autour du Canal ; & mit pied à terre au retour sur le Parterre du Tybre, pour joindre Monseigneur le Duc de Bourgogne qu’elle y trouva avec lequel elle y fit quelques tours. Les Comediens representerent le soir la Comedie de Dom Japhet d’Armenie. Les Allards, fameux Sauteurs, firent ensuite quelques Scenes Italiennes muettes, accompagnées de Saults surprenans, qu’ils avoient concertées."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Le Mardy 3. il y eut le matin chez le Roy Conseil Royal de Finances. Monseigneur alla dés le matin à la chasse du Loup. Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry & Monsieur le Duc d’Orleans coururent le Cerf avec les chiens de Monsieur le Duc d’Orleans. Il y eut grande Toilette chez Madame la Duchesse de Bourgogne, où la Cour fut grosse, & le cercle des Dames nombreux. Le Roy alla tirer l’apresdînée, & Madame la Duchesse de Bourgogne se promena sur les bords du canal, & ensuite alla dans la Forest du costé de Franchard dans une Caleche découverte qu’elle conduisit elle mesme."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Mercredy 4. il y eut le matin chez le Roy Conseil des Ministres, & chasse du Cerf l’apresdînée, où Madame alla avec le Roy. Monseigneur le Duc de Bourgogne & Monsieur le Duc d’Orleans furent de la partie. Madame la Duchesse de Bourgogne se promena en carosse dans le Parc, & alla ensuite au devant du Roy dans le vieux chemin de Paris, au retour de la chasse, qui se passa du costé de la Boissiere."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Mr de Melac arriva & salüa Roy à son retour de la Chasse, & Mr le Comte de Ponchartrain apporta à Sa Majesté la nouvelle de l’arrivée de Mr de Chasteaurenaud, & de la Flote de la Nouvelle Espagne dans le Port de Vigo en Galice."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le Jeudy 5. il y eut le matin chez le Roy Conseil des Ministres. Sa Majesté alla tirer l’apresdînée. Monseigneur le Duc de Berry y alla aussi d’un autre costé. Monseigneur se promena en carosse avec Madame la Princesse de Conty dans la Forest, & sur les bords du Canal. Madame la Duchesse de Bourgogne ne sortit point. Les Comediens representerent le soir la Tragedie de Phædre de Mr Racine, & ensuite la Comedie de George Dandin de Moliere. Il arriva un Courier de Mr de Villars, qui informoit le Roy de son Passage du Rhin à Huningue, de la construction du Pont qu’il avoit fait sur cette Riviere, & de la Retraite des Ennemis qu’il avoit attaquez & chassez de leurs Retranchemens."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le Vendredy 6. il n’y eut point de Conseil. Le Roy alla à la chasse du Loup l’apresdînée, Monseigneur, Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry, Madame & Monsieur le Duc d’Orleans s’y trouverent ; Madame la Duchesse de Bourgogne en habit d’Amazone alla avec le Roy dans sa Caleche. Madame la Comtesse d’Estrées & Madame la Marquise de Maulevrier avec de semblables habits, y allerent aussi dans une autre Caleche. Madame la Duchesse de Bourgogne donna le soir un repas ou retour de chasse dans l’Appartement de Madame de Maintenon à Monseigneur le Duc de Bourgogne & aux Dames. Madame courut en Caleche ainsi qu’aux autres Chasses."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Le Samedy 7. il y eut le matin Conseil Royal de Finances, & chasse du Cerf l’apresdînée, qui se passa comme les precedentes. Monseigneur & Madame, Mademoiselle d’Elbeuf, & Madame la Comtesse d’Estrées en Amazones. La chasse fut belle, & l’on prit deux Cerfs. Les Comediens representerent le soir la Comedie du Geolier de soy-mesme de Mr de Corneille le jeune."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le Dimanche 8. il y eut le matin Conseil des Ministres. Le Roy donna à Mr Pelletier de Souzy la place de Conseiller d’Estat du Conseil Royal des Finances, vacante par la mort de M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " de Pommereu. Il fit M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " du Gué Bagnols Conseiller d’Estat ordinaire, & Mr du Bois cy devant Prevost des Marchands, & Procureur General de la Cour des Aides, fut fait Conseiller d’Etat de Semestre. Le Roy alla tirer l’apresdînée. Monseigneur se promena en carosse dans le Parc avec Madame la princesse de Conty, & Madame la Duchesse de Bourgogne s’y promena aussi avec ses Dames."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Le Lundy 9. il y eut le matin chez le Roy Conseil d’Etat, & Chasse du Cerf l’aprésdînée. Madame la Duchesse de Bourgogne vêtuë en Amazone y alla avec le Roy. Madame fut aussi de cette Chasse. Monseigneur, & Messeigneurs les Princes se trouverent au rendez vous. Madame la Comtesse d’Estrées & Madame la Marquise de Maulevrier y parurent avec des habits semblables à celuy de Madame la Duchesse de Bourgogne. Les Comediens représenterent le soir la Tragédie d’Andromaque de Mr de Racine, & le Medecin malgré luy de Moliere. Le retour de Chasse que donna sur les sept heures Monseigneur le Duc de Bourgogne à Madame la Duchesse de Bourgogne & à plusieurs Dames, les empêcha d’assister à la Comédie. Mr l’Ambassadeur d’Espagne reçeut ce jour là un Courier de Madrid par lequel la Reine d’Espagne luy ordonnoit d’informer le Roy que les Anglois & les Hollandois ayant renoncé à leur entreprise sur Cadiz, s’étoient rembarquez le 27. de Septembre, & que la Flote de la nouvelle Espagne sous l’escorte de Mr le Comte de Chasteaurenaud, estoit arrivée au Port de Vigo en Galice, où elle estoit en seureté."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Le Mardy 10. il y eut le matin chez le Roy Conseil Royal de Finances, Monseigneur courut le Loup, Monseigneur le Duc de Bourgogne, & Monseigneur le Duc de Berry allerent tuer des Sangliers. Le Roy alla tirer aprés son diner, Madame la Duchesse de Bourgogne se promena dans le Parc & dans la Forest dans une Calêche découverte qu’elle conduisit elle même."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Le Mecredy 11. il y eut le matin chez le Roy, Conseil des Ministres, & l’apresdînée Chasse du Cerf, où Monseigneur, Messeigneurs les Princes, Madame la Duchesse de Bourgogne, Madame, & les jeunes Dames Amazonnes accompagnerent Sa Majesté. Monseigneur donna sur les six heures un retour de Chasse dans son apartement, où se trouverent Monseigneur le Duc de Bourgogne Madame la Duchesse de Bourgogne Monseigneur le Duc de Berry, & beaucoup de Dames."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le Jeudy 12. il y eut le matin chez le Roy Conseil d’Etat, & promenade en Calêches & en Carosses l’apresdînée. Madame la Duchesse de Bourgogne alla seule dans la Calêche du Roy. Le cortege des Carosses fut fort nombreux. L’on fit plusieurs tours sur les bords du Canal, & dans les routes du Parc, & l’on vit la Pêche des Cormorants. Les Comediens représenterent le soir la Comedie de l’Avare de Moliere, & les Allards firent ensuite de leur mieux."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Le Vendredy 13. il n’y eut point le matin de Conseil chez le Roy. L’apresdînée il y eut Chasse du loup, où Monseigneur, Messeigneurs les Princes, Madame la Duchesse de Bourgogne, Madame, & les jeunes Amazones, accompagnerent Sa Majesté. Madame la Duchesse de Bourgogne se promena au retour à pied sur le Parterre du Tybre. Le Roy reçeut ce jour là un Courrier de Mr de Tallard."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "Le Samedy 14. il y eut le matin chez le Roy Conseil Royal des Finances, & chasse du Cerf l’apresdinée, elle se passa comme la chasse du Loup du jour précedent. Mademoiselle de Noailles augmenta le nombre des jeunes Amazones de la suite de Madame la Duchesse de Bourgogne. Les Comediens representerent le soir la Tragedie d’Alcibiade de M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " de Capistron, & la Comedie des Plaideurs de Mr de Racine."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "Le Dimanche 15. il y eut le matin chez le Roy Conseil de Ministres. Monseigneur, Monseigneur le Duc de Bourgogne, Madame la Duchesse de Bourgogne, Monseigneur le Duc de Berry, & plusieurs Dames dînerent chez Madame la Princesse de Conty, & y resterent toute l’aprés-dînée. Le Roy alla tirer. Il arriva ce jour là un Courrier de Mr de Villars, qui faisoit sçavoir au Roy, qu’on s’étoit emparé par ses ordres de la petite Ville de Neubourg, de l’autre costé du Rhin, qu’il y faisoit construire un Pont, & que Mr de Guiscard y devoit passer avec son détachement."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le Lundy 16. il y eut chez le Roy Conseil de Ministres à trois heures aprés midy. Monseigneur, Monseigneur le Duc de Bourgogne, Monseigneur le Duc de Berry, & Monsieur le Duc d’Orleans, coururent le Loup. Madame la Duchesse de Bourgogne alla au Salut aux Basses Loges, à cause de l’Octave de la Feste de Sainte Therese. Les Comediens representerent le soir la Comedie du Tartuffe de Moliere, & les Allards donnerent ensuite un nouveau divertissement."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le Mardy 17. il y eut le matin chez le Roy Conseil Royal de Finances. Le Comte de Choiseul arriva en poste à midy & un quart, & apporta la nouvelle de la Victoire remportée en Allemagne le 14. par l’Armée du Roy, commandée par Mr le Marquis de Villars, sur le Prince Louis de Bade, General des Troupes Imperiales, & de celles des Cercles. Il y eut chasse du Cerf l’aprésdinée, où Monseigneur, Monseigneur le Duc de Bourgogne, Madame la Duchesse de Bourgogne, Monseigneur le Duc de Berry, Madame, Monsieur le Duc d’Orleans, & les jeunes Amazones accompagnerent Sa Majesté."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "Le Mercredy 18. Mr le Comte d’Ayen arriva en poste à dix heures du matin, & apporta le détail de la Victoire de l’Armée du Roy en Allemagne, & les Drapeaux & Etendarts pris sur les Ennemis en cette occasion. Monseigneur courut le Loup. Monseigneur le Duc de Bourgogne & Monseigneur le Duc de Berry allerent tuer des Sangliers. Madame la Duchesse de Bourgogne monta dans une Calêche découverte avec plusieurs de ses Dames à onze heures & demie, & s’alla promener dans la Forest jusqu’à cinq heures du soir. Elle donna un retour de chasse à six heures à Monseigneur le Duc de Bourgogne, à Monseigneur le Duc de Berry, & à ses Dames, dans l’Appartement de Madame de Maintenon."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Le Jeudy 19. Mr le Duc de Baños, Grand d’Espagne salua le Roy, aprés le lever de Sa Majesté. Il y eut le matin chez le Roy Conseil de Ministres. Madame la Duchesse du Lude donna à disner à Monseigneur, à Madame la Duchesse de Bourgogne, & à Madame la Princesse de Conty. Plusieurs Dames y furent invitées. Le Roy alla tirer l’apresdînée, & Monseigneur se promena avec les Dames en Carosse sur les bords du Canal, & dans les routes du Parc. Les Comediens representérent le soir la Tragedie de Rodogune de Mr de Corneille l’aîné, & l’aprés-Soupé des Auberges du sieur Poisson."}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Le Vendredy 20. Il n’y eut point le matin de Conseil chez le Roy. Monseigneur, Monseigneur le Duc de Bourgogne, & Monseigneur le Duc de Berry, coururent le Loup. Il y eut grande Toilette chez Madame la Duchesse de Bourgogne. Mr le Duc de Baños eut l’honneur de la saluer à son retour de Flandres, avant que d’aller en Espagne. Le Roy alla tirer l’apresdinée. Madame la Duchesse de Bourgogne se promena à pied dans l’Allée Royale, puis elle monta en Carosse & fit quelques tours aux bords du Canal."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Vous trouverez à la fin de ma Lettre, la suite de ce Journal."}]}]}