{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-03_133"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Sentimens sur les Mots nouveaux, & manieres de parler nouvelles]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mars 1681 [tome 3], p. 133-141."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Billet, tout composé de termes nouveaux, dont je vous fis part la derniere fois, vous a fait connoistre que le mot de "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "gros"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " est un de ceux qu’on employe à tout le plus indiféremment. Cependant on ne peut pas dire qu’il soit nouveau, puis qu’il a toûjours esté en usage, & que s’il a quelque nouveauté, elle ne consiste que dans l’application que l’on en fait. C’est ce qui donne beaucoup d’embarras aux Etrangers, qui ayant appris la Langue avec soin, n’ont jamais veu ce mot employé que pour une chose qui a véritablement de la grosseur. En parlant d’un Homme riche, on dit aujourd’huy qu’il a un gros Bien. On dit de la mesme sorte un gros Seigneur, comme si le mot de "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "grand"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " estoit condamné, & on ne fait pas de refléxion que ceux à qui cette mode peut estre inconnuë, sont persuadez que c’est d’un gros Homme qu’on veut leur parler. Ce que cette mode a d’insuportable, c’est que dans le dessein de paroistre du bel air, on a si souvent le mot de gros à la bouche, qu’on l’applique mesme à tout ce qui est petit. Rien n’est plus léger que la Gaze, & j’ay veu des Gens dire une grosse Gaze, à cause qu’elle estoit chere. J’ay oüy dire, un gros chaud & un gros froid, pour signifier que l’un & l’autre estoit excessif. En cela on imite en quelque façon les Matelots, qui ont accoûtumé de dire un gros temps, quand ils veulent faire entendre que le temps se met au frais, & que l’on est menacé de pluye. On dit encor, pour dire un bon Homme & un honneste Homme, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "ce sont les meilleures entrailles d’Homme, &c."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Les Etrangers qui voyent les mots écrits, ne doivent-ils pas les prendre à la lettre ; & quand on ignore à quoy on applique ces méchantes manieres de parler, comment peut-on concevoir que de bonnes entrailles d’Homme veulent marquer un Homme sincere ? Joignez à cela, "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "desoler"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " & "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "desolant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ", dont on se sert en toutes rencontres, sans considérer que la desolation ne convient qu’à ceux qui sont dans les plus grandes disgraces. Comme ces choses n’ont qu’un certain temps, quelle peine n’aura-t-on point à en déchifrer le galimatias, lors qu’on les trouvera écrites, & qu’on ne s’en servira plus en parlant, parce que la mode en sera passée ? Ces sortes de modes ne sont bonnes que pour les Habits. Ils sont usez avant qu’elles changent, & ainsi ils ne sont jamais sujets à blesser les yeux. Y a-t-il rien qui choque plus le bon sens que le mot de "}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "violent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " appliqué à tout, & aux choses mesmes de douceurs, comme celuy de "}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "gros"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " aux plus délicates ? Ce que je remarque des uns doit estre entendu des autres, dont je ne dis rien. C’est à quoy il faudroit tâcher de couper cours, comme on a fait au Langage prétieux en le joüant. Si on n’en eust pas étalé le ridicule, il eust insensiblement corrompu la Langue, & on nous diroit encor aujourd’huy qu’une chose seroit furieusement belle, quand on en voudroit exagérer la beauté. Les mots nouveaux sont fort diférens de ceux qui ayant toûjours esté en usage, ne sont proprement que des manieres de parler nouvelles. Un mot nouveau est un mot dont on ne s’est point encor servy dans la Langue, qui est nouveau & par luy-mesme, & pour l’usage auquel on le fait servir, & qui exprimant une chose en une seule parole, épargne la peine de recourir au détour. "}, {"id": "/div[1]/p[1]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[8]/text()[1]", "text": "Destination"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[9]", "text": " & "}, {"id": "/div[1]/p[1]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[9]/text()[1]", "text": "impraticable"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[10]", "text": ", sont de ce genre. Ce n’est point à moy à décider si ces mots sont bons, & s’ils expliquent assez ce que l’on veut qu’ils fassent entendre ; mais je croy en genéral, que le plus méchant mot nouveau qui expliquera en une seule parole, ce qui sans luy ne pourroit estre entendu que par plusieurs, sera toûjours préferable aux nouvelles manieres de parler dont la plûpart blessent toûjours autant le bon sens que celles que je viens de vous marquer. Il y a une seconde espece de maniere de parler d’autant plus condamnable, que ne signifiant rien, elle ne sert qu’à faire employer des mots inutiles. On peut mettre du nombre de ces mots, "}, {"id": "/div[1]/p[1]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[10]/text()[1]", "text": "il faut voir, il faut sçavoir, & par toute terre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[11]", "text": ". Il est vray que ce n’est guére que par enjoüement qu’on employe les deux premiers ; mais pour l’autre, il se dit presque toûjours dans le sérieux."}]}]}