{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1691-10_162", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies Juifves faites dans la Synagogue d'Amsterdam, à l'occasion de l'Envoyé de Maroc]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1691 [tome 10], p. 162-200."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il est arrivé à Amsterdam un Envoyé du Roy de Maroc. Comme il est Juif de Religion, il assista le 8. de ce mois aux Ceremonies que firent les Juifs dans la Synagogue, où ils celebrerent ce jour-là la memoire de la pomme mangée par Adam à la suscitation d'Eve dans le Paradis terrestre. La Synagogue d'Amsterdam est une des plus belles qu'ils ayent dans toute l'Europe. Quoy qu'elle soit extrêmement spatieuse, le bas ne laissoit pas d'estre remply d'hommes presque entierement. Toutes les Femmes estoient dans les Galeries grillées d'enhaut. Les hommes, suivant leur coutume, avoient un voile blanc sur leur teste par-dessus leur chapeau, & les plus animez de l'esperance de la venuë du Messie, tenoient en leur main une pomme d'Orange, avec une palme ornée de quelques rubans. L'Envoyé de Maroc qui estoit du nombre, avoit sa place sur le premier banc proche le Sanctuaire, & parut avoir grand attachement aux ceremonies. Tous ceux qui y prenoient part crierent d'abord de toutes leurs forces, apres quoy, quelques-uns des plus anciens porterent & rapporterent en Procession un des livres de Moyse depuis le Tabernacle jusques au Pupitre, où sont les Chantres qui entonnent ce qu'on doit chanter, & lors qu'ils eurent chanté environ une heure, ils finirent par un Cantique de joye sur un air assez gay, mais le reste n'êtoit proprement qu'un espece de bourdonnement de Ruche à miel. Voilà l'idée qu'en a eu un homme que la curiosité obligea d'aller ce jour-là à la Synagogue. Il dit que de temps en temps, il entendit des cris extraordinaires, mais qui ne pouvoient passer pour aucun ton de Musique."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "[...] Lors qu'il y a des Juifs assemblez dans quelque Synagogue au nombre de dix, qui doivent avoir au moins treize ans & un jour, le Chantre va au Pupitre, & commence à entonner les Prieres, que les Assistans reprennent. Les Allemands chantent plus haut que les autres, les Levantins & les Espagnols presque à la maniere des Turcs, & les Italiens ont leur chant particulier. La plus grande de leurs Festes est le jour du Sabat, pendant lequel il leur est enjoint de se reposer. Outre les trente-neuf Chefs à quoy les Rabins ont reduit ce qui leur est défendu de faire ce jour là, ils ne peuvent allumer, ny eteindre le feu, ny l'attiser, ny le detiser, non pas même allumer, ny éteindre une Lampe. [L'auteur énumère une suite de restrictions] Il leur est aussi defendu de parler d'affaires, du prix de quoy que ce soit, de vente, d'achat, de donner, de recevoir, de jouër des Instrumens [...]. Ils mangent ordinairement trois fois pendant les vingt-quatre heures du Sabat, la premiere, le Vendredy après la Priere du soir, & les deux autres le lendemain, la nappe demeurant sur la Table pendant tout ce temps. Ils le font durer le plus qu'ils peuvent par leurs chants & leurs prieres [...]."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "[...] Le 15. du mesme mois de Tifri, ils celebrent la Feste des Tabernacles, en memoire de ce qu'à la sortie de l'Egypte, ils campoient dans le Desert. Chacun choisit chez soy un lieu découvert pour y faire une Cabane, couverte de feüillage, que l'on tapisse à l'entour, & que l'on orne autant qu'on le peut. Ils y boivent & mangent, & mesme quelques uns y couchent pendant les neufs jours de cette Feste. Les deux premiers & les deux derniers sont solemnels comme la Pasque, mais les autres le sont moins. Il n'y a rien d'extraordinaire aux prieres que l'on fait dans le Synagogue pendant ces neuf jours, que ce qu'on ajoüte au sujet de la Feste. Après qu'on a recite le Sacrifice qui se faisoit autrefois, ils font une fois le tour du petit Autel, en portant des branches de Myrthe, des Saule, de Palmier & de Citronnier avec leur fruit, & chantant quelques Cantiques. Le septième jour ils font ce tour-là sept fois avec des branches de Saule, chantant seulement le Pseaume 24. [...]."}]}]}