{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1702-02a_376"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Comedies jouées en particulier à la Cour, pendant le Carnaval.]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", février 1702 [première partie] [tome 2], p. 376-386."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Madame la Duchesse de Bourgogne & Monsieur le Duc d’Orleans ont joüé ce Carnaval en particulier deux Tragedies, & deux pieces comiques, dont les representations ont donné une extrême satisfaction à S.M. & à toutes les personnes qui ont eu l’avantage d’y assister. La premiere à esté Absalon de la composition du S"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Duché, qui fit exprés Jonathas il y a deux ans ainsi qu’il a fait celle-cy. Dans laquelle parut aussi Madame la Duchesse de Bourgogne. Cette Princesse a fait dans cette derniere le Rôle de Thamar fille d’Absalon, Monsieur le Duc d’Orleans celuy de David, M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Comte d’Ayen celuy d’Absalon. Madame la Comtesse d’Ayen celuy de Thares femme d’Absalon, & Mademoiselle de Melun celuy de la Reine. L’on joignit à cette Tragedie, à la seconde representation, la petite Piece de la Ceinture Magique que Mr Rousseau avoit composée exprés, dans laquelle Monseigneur le Duc de Berry fit un petit Role. Comme la Salle de l’Hôtel de Conty ne contient gueres plus de quatre vingt personnes, les places y ont été fort rares, & qui que ce soit n’y est entré, sans être écrit auparavant sur le Memoire de Madame la Princesse de Conty."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Longepierre si connu par ses ouvrages, ayant fait depuis plusieurs années la Tragedie d’Electre pour sa propre satisfaction, & sans aucun dessein de la donner au Public, Monseigneur & Madame la Princesse de Conty, aprés luy avoir demandé, & ordonné aux Comediens de l’apprendre & de la répeter l’ont fait representer trois fois sur le Theatre de l’Hôtel de Conty à Versailles ; où elle a receu des applaudissemens conformes à son merite. Elle en avoit eu déja d’extraordinaires dans les répetitions qui en avoient esté faites à Paris où tout le beau monde & les beaux esprits avoient couru en foule. Le sujet de cette Tragedie, qui est admirable & qui a esté traité par Sophocle & par Euripide, a reçû de nouvelles beautez de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " de Longepierre. Le sieur Baron le Pere, qui a quitté le Theatre depuis plusieurs années, le Sieur Rosols qui s’en est retiré depuis peu de temps, y ont joüé. Le premier a fait Oreste & le second Egiste. Le sieur Baron a fait voir que bien loin qu’il eut perdu quelque chose de ses talents par le manque d’exercice, il estoit encore au dessus de ce qu’il estoit il y a vingt ans. Mademoiselle du Clos dans le personnage d’Electre, a fait dire generalement, qu’aucune Comedienne n’avoit jamais esté plus loin qu’elle, n’y joué avec tant de force & de grace."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "On a joüé trois fois Athalie de Mr Racine avec tous les ornemens & les Chœurs mis en Musique depuis longtemps par Mr Moreau qui avoit fait ceux d’Esther. Ces Chœurs ont été parfaitement bien executez par les Demoiselles de la Musique du Roy. Madame la Duchesse de Bourgogne a joué Josabel avec toute la grace & tout le bon sens imaginable, & quoy que son rang pust luy permettre de faire voir plus de hardiesse qu’une autre, celle qu’elle a fait paroistre seulement pour marquer qu’elle estoit maistresse de son rôle a toûjours esté mêlée d’une certaine timidité que l’on doit nommer plûtôt modestie que crainte. Les habits de cette Princesse estoient d’une grande magnificence, cependant on peut dire que sa personne ornoit encore plus le Theatre que la richesse de ses habits. Monsieur le Duc d’Orleans a parfaitement bien joué le Role d’Abner & avec une intelligence que l’on n’attrape que lorsque l’on a beaucoup d’esprit, Mr le Comte d’Ayen a joué Joab & Madame la Comtesse sa Femme Salomite. Ceux qui les connoissent sont persuadez qu’ils ont tres bien remply ces deux Roles. Quand on a de l’esprit infiniment on réussit dans tout ce qu’on veut se donner la peine d’entreprendre. Madame la Presidente de Chally s’est fait admirer dans le Rôle d’Athalie. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Comte de l’Espare second fils de M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " le Duc de Guiche qui n’a que sept à huit ans, a charmé dans le personnage du jeune Roy Joas ; Mr de Champeron qui est encore fort jeune a tres-bien réussi dans le Role du fils du grand Prestre Joad, & celuy de ce grand Prestre a esté joué par le sieur Baron, qui au sentiment de tous ceux qui ont eu l’honneur d’estre nommez pour voir jouer cette piece, qui n’a esté representée que devant tres-peu de monde, n’a jamais joué avec plus de force. A l’égard des autres Acteurs qui ne s’estant point encore donné le divertissement de representer des pieces de Theatre ignoroient eux mesmes s’ils avoient quelque talent pour cela, tous ceux qui ont eu le plaisir de les voir jouer, ont dit hautement que les meilleurs Comediens n’auroient pû jouer avec plus d’intelligence, & de feu, n’y faire répandre plus de larmes. On joignit à la troisiéme représentation d’Absalon les Précieuses ridicules de Moliere ; Cette petite Comedie fut executée en perfection, & Monsieur le Duc d’Orleans dans le rôle du Vicomte & Mr le Marquis de la Valliere dans celuy du Marquis, réioüirent fort la Compagnie."}]}]}