{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-05_001", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Avant-propos]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1682 [tome 5], p. 1-5."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Quand le Roy, en héritant du plus florissant Royaume du monde, n'auroit pas trouvé le titre de Tres-Chrestien attaché à sa Couronne, ce qu'un pieux zele luy fait entreprendre tous les jours, ne luy auroit pas moins acquis cette glorieuse qualité, que ses Actions inimitables luy ont fait mériter le surnom de Grand. Le dessein de ce Monarque a toûjours esté que la Chapelle de Versailles fust le Lieu le plus magnifique de ce somptueux & brillant Palais ; & comme un Ouvrage d'une parfaite beauté ne peut s'achever en peu d'années, & qu'il a toûjours fait voir que rien ne luy couste lors qu'il s'agit de faire éclater sa pieté, il a bien voulu en faire construire une autre qui passera toûjours pour tres-belle, & qui cependant ne sera que la Nef de celle à laquelle il a ordonné qu'on travaillast. J'ay plus à vous dire, & ce que je vous diray vous surprendra encor d'avantage. Le Roy entretient douze Missionnaires dans cette Chapelle, avec six Enfans de Choeur. Il leur a donné des Ornemens, de l'Argenterie, & genéralement tout ce qui peut estre à leur usage ; le tout d'une grande propreté, & d'une richesse proportionnée. J'aurois adjoûté d'un tres-bon goust, si vous ne sçaviez qu'ayant une entiere connoissance de toutes choses, ce Prince ne confie le soin de tout ce qu'il fait faire qu'à des Personnes dont l'intelligence égale le zele. Ces Missionnaires doivent faire tous les jours le Divin Service comme on le fait aux Paroisses, c'est à dire, que pendant tout le matin ils diront des Messes, & chanteront Vespres l'apresdînée. Ce qu'ils feront davantage, c'est que dans le temps qu'il n'y aura point d'Office, deux d'entre eux seront toûjours en prieres devant l'Autel. Outre la Grand'Messe qu'ils disent tous les Dimanches & les autres jours de Festes, il y a Salut avec Exposition ; & tous les soirs on fait une Priere, & en suite l'Examen qu'un Missionnaire lit. La Reyne s'y trouve presque toûjours. [...]"}]}]}