{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1678-12e_022", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Fiction sur l’origine de l’Horloge de Sable, traitée par métamorphose"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier d’octobre 1678 (tome IV), p. 22-38."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Fiction "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/text()[1]", "text": "sur l’origine de "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/text()[1]", "text": "l’Horloge de Sable, traitée "}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/text()[1]", "text": "par métamorphose."}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/text()[1]", "text": "A Mademoiselle ***"}], "attributes": {"rend": "center"}}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "SUr les bords de la Mer Egée, assez proche de la Ville d’Athenes qui estoit alors troublée de factions populaires, Psammette, jeune Seigneur d’un grand mérite, & d’un génie aussi subtil qu’il en fut jamais, s’estoit fait une paisible retraite d’une Maison de Campagne, où l’étude des merveilles de la Nature faisoit sa principale occupation. Lors qu’il y pensoit le moins, une affaire de la derniere importance le tira de son cher Desert, & l’obligea d’aller à Athenes. Comme tout Solitaire qu’il estoit il n’avoit rien de sauvage, & qu’au contraire il estoit civil & commode, il vescut à la Ville comme y doit vivre un galant Homme ; & quand ses affaires luy en donnoient le loisir, il voyoit tout ce qui méritoit d’estre veu. Il y avoit alors à Athenes deux Nimphes qui effaçoient toutes les autres. Leur esprit répondoit à leur beauté ; elles avoient un extrême brillant, & une merveilleuse délicatesse, & cependant elles estoient si sinceres, qu’on voyoit, pour ainsi dire, tout ce qui se passoit dans leur cœur : mais ce qui estoit extraordinairement surprenant & un veritable prodige, c’est qu’elles se ressembloient si parfaitement de traits, de teint, de taille, de manieres, d’esprit & d’humeur, que les Siecles passez n’ont jamais veu, ny la Posterité ne verra peut-estre jamais, une ressemblance si achevée. L'une s’appeloit Lamprose, & l’autre Phanerie. Psammette les vit pour la premiere fois toutes deux ensemble. Il fut surpris & charmé, & il les aima dés ce moment autant que l’on peut aimer, mais également, & sans plus de panchant pour l’une que pour l’autre. Il leur témoigna sa passion avec les mesmes ardeurs, & leur rendit les mesmes services & les mesmes assiduitez. Les Nimphes de leur costé eurent pour luy toute l’estime qu’il pouvoit desirer, & il fut assez heureux pour s’appercevoir dans la suite, que cette estime estoit quelque chose de plus fort que ce qu’on sent pour les Gens qu’on ne fait simplement qu’estimer. Un jour qu’il vouloit entretenir Lamprose de son amour, elle l’interrompit en luy reprochant qu’il en contoit tout autant à Phanerie. Estant vertueux & sincere, il n’eut garde de le nier. Je ne prétens, luy dit-il en vous aimant l’une & l’autre, que l’honneur de vous servir, & cependant j’ateste les Dieux qu’il n’y eut jamais d’amour ny plus ardent, ny plus tendre que le mien. Je ne voy entre vous aucune raison de présence ; mais tout ce que je voy m’entraîne necessairement vers toutes deux, & je sens bien que j’y seray éternellement & également attaché, & que je ne seray jamais à pas une autre. A bien considerer les choses, poursuivit-il, ce n’est point un partage. C'est n’aimer qu’un mesme objet. Ainsi ne condamnez point un procedé, qui par une merveille aussi étrange que vostre parfaite ressemblance, est en moy tout à la fois un effort d’amour, d’équité & de raison, & apres tout un decret inviolable des Dieux immortels. Lamprose ne répondit à ce discours de Psammete que par quelques soûpirs. Quelque temps apres Phanerie luy ayant fait le mesme reproche, il luy fit aussi le mesme aveu. La jalousie augmentoit cependant au cœur de nos Belles, & un jour qu’ils estoint tous trois ensemble, & que Psammete agissoit avec la mesme égalité ; Mais Psammete, luy dit Phanerie, vous voyez que l’une & l’autre nous ne manquons pas d’Amans, qui nonobstant cette ressemblace dont vous prétendez faire valoir vos raisons, s’attachent seulement à l’une de nous sans qu’ils s’adresse jamais à l’autre. Ce que vous me dites, répondit Psammete, n’a rien qui détruise mes raisons, au contraire c’est ce qui me justifie entierement. La détermination de ces Amans vous fait autant d’injure que mon égalité vous rend de justice. Ils vous distinguent parce qu’ils ne voyent en l’une ou en l’autre qu’une partie de vos grandes qualitez, & qu’elles ne font impression sur eux qu’à leur maniere, c’est à dire tres-imparfaitement. Il y en a beaucoup qui leur échapent ; ainsi vous devez croire que ce qu’ils reconnoissent en l’une, ils le trouvent à dire en l’autre ; mais s’ils voyoient toutes vos perfections comme je les voy, il faudroit de necessité qu’ils fissent tout ce que je fais. Ces trois Illustres Personnes estoient de belles & de grandes Ames qui agissoient de bonne-foy, & qui se rendoient sans peine à la raison ; ce qui fit que la fidelle égalité de Psammete ne fut plus contredite, & que les Nimphes s’y accoûtumerent. De cette sorte ils vivoient assez heureux dans une intelligence qui leur faisoit goûter une partie des plus solides plaisirs de l’amour, sans en ressentir jamais les chagrins, lors que le Peuple d’Athenes se vit malheureusement partagé en deux factions, ausquelles toutes les autres s’estoient réünies. La Maison de Lamprose estoit dans l’une, & celle de Phanerie dans l’autre. Il arriva que la premiere de ces Factions emporta le dessus en peu de temps. Que croyez-vous que fit Psammete dans une si embarassante occasion ? Une chose qui vous surprendra sans-doute. Il ne hesita ["}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "sic."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": "] pas un moment à se précipiter, pour ainsi dire, vers Phanerie, & à luy tenir compagnie tres-fidelle. Lamprose en fut touchée, & ne put s’empescher de luy en témoigner du dépit. Psammete avec son ingenuité ordinaire, luy donna encor, ou du moins prétendit luy donner de bonnes raisons. Vous sçavez, luy dit-il, que les Loix de Solon defendent absolument de demeurer neutre, & nous obligent indispensablement à prendre party dans de pareilles occasions. Ce que je fais n’en est pourtant qu’une simple démonstration, mon cœur est toûjours également à vous deux, & vous voyez mesme que pour ce qui est de vous je ne vous perds jamais de veuë ; je ne donne ma presence & mes soins apparens à Phanerie plútost qu’à vous, que parce qu’elle est aujourd’huy dans l’abatement & dans l’affliction. Ce seul point d’inégalité qui est presentement entre l’une & l’autre, & qui ne change rien de tout ce que vous estes par vous mesmes, est la raison de la mienne qui ne fait aussi aucun changement au dedans de moy ; & enfin ces soins exterieurs sont si peu de chose, que vostre gloire & vostre élévation vous en doivent consoler de reste. A ce compte-là, répondit Lamprose, l’on ne pouroit donc esperer le retour de cette presence & de ses soins, que par une révolution qui me mettroit à la place de Phanerie, & elle à la mienne ? Cela pourroit bien estre, répondit-il, & je vous prie d’attendre au moins jusques-là à me condamner d’inconstance. La tendresse de nos Nimphes pour Psammete leur faisoit preferer son amour à tous les avantages de la fortune. C'est pourquoy ce discours donna de la crainte à Phanerie, & de l’esperance à Lamprose. L'effet suivit bien-tost apres ; & comme la Faction humiliée vint à l’emporter à son tour sur celle qui avoit prévalu d’abord, & que ces révolutions arriverent ensuite plusieurs fois, Psammete fit toûjours compagnie à celle des deux qui se trouvoit dans le party inferieur. De tels changemens estant toûjours l’effet de la constante égalité de Psammete, Lamprose & Phanerie luy rendirent justice, & témoignerent d’estre satisfaites de luy sur ce point ; mais ce qui leur tenoit au cœur estoit cette précipitation à faire retraite ; elle marquoit à leur sens de la dureté ; elles avoient, comme je vous l’ay dit, beaucoup de délicatesse, & elles estoient pour les longs Adieux. Psammete de son costé n’avoit pas peu de chagrin de celuy que causoit à de si cheres personnes, cette fatalité par laquelle il se sentoit entraîné dans ces sortes de rencontres. Le déplaisir qu’ils eurent des malheurs continuels de leur Partie, les fit résoudre tous trois d’avoir recours aux Dieux, & de remettre leurs destinées entre leurs mains. Ils allerent pour cet effet à un petit Temple qui n’estoit pas éloigné, & qui comme beaucoup d’autres, mesme comme celuy de Delphes, n’estoit en ce temps-là qu’une petite Hutte de feüillée & de bois, consacrée aux Divinitez des lieux. Celuy-cy estoit dedié à Minerve & aux Heures. Psammete, comme vous pouvez-bien penser, y alla de compagnie avec celle des deux Nimphes qui n’estoit pas de la Faction dominante. Ils firent leurs prieres avec ardeur, & voicy comme il plût aux Déesses d’en disposer. Psammete fut insensiblement changé en Sable, & les deux Nimphes en deux Urnes de Cristal, chacun retenant ainsi quelques-unes des qualitez qu’ils avoient eües pendant la vie. Le petit Temple mesme doucement détaché & réduit a une juste proportion, fut abandonné à ces Illustres Métamorphosez en récompense de leur vertu & de leur pieté, celle des Athéniens en ayant déja préparé un plus solide à nos Déesses, lesquelles pour avoir fait ce don, ne laissent pas d’y présider encor, puis que les Heures y rendent leurs Oracles à l’honneur de la Sagesse & de la Science. Cette vicissitude à laquelle nostre Héros & nos Heroïnes avoient esté sujets, sembla à ces mesmes Déesses quelques chose de si rare, qu’elles ne voulurent point la faire cesser : mais faisant reflection sur le déplaisir de Lamprose & de Phanerie au sujet du trop prompt départ de Psammete, elles luy reglerent un temps certain pour faire ses Adieux. L'utilité qui revient de la connoissance de cet espace de temps, est le prix dont ils reconnoissent celuy de qui la main favorable & officieuse, se porte à les consoler tous trois par de reciproques retours ; & quoy qu’il arrive quelquefois que l’une des Nimphes possede longtemps Psammete, il est toûjours vray qu’un revers qui ne manque pas d’arriver donne le mesme avantage à l’autre. De sorte que tout bien compensé, il se trouve que les équitantes Déesses ont eu soin de maintenir l’égalité que Psammete avoit si fidellement observée. Je souhaite, Mademoiselle, que cette Fable puisse vous plaire ; que s’il vous restoit quelque scrupule sur la bonté des raisons de Psammete, songez s’il vous plaist à cet Illustre Amant qui s’est enfin acquis un droit legitime sur vostre coeur, & rendez graces au Ciel de ce qu’avec tant de perfections il ne vous a point donné de semblable, &c."}]}], "attributes": {"rend": "border"}}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Cette Fable est de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " Gardien, Secretaire du Roy."}]}]}