{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_227"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Vendosme]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 227-229."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On a donné à Vendosme pendant huit jours, des marques de joye extraordinaires. M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Rémilly, Bailly de la Ville, apres avoir assisté au "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " en Robe & en Bonnet avec les autres Officiers, se mit à la teste des Habitans, qui s'estoient divisez en Compagnies. Il leur servit de Colonel, & ne parut pas moins fier, avec la demy Pique à la main, & un Tour de Plumes à son Chapeau, qu'il avoit paru un moment auparavant en Habit de Magistrat. Outre le Colonel, il y avoit des Capitaines des Quartiers ayant chacun leurs Livrées. On fit les décharges & les mouvemens avec autant de justesse que si ces Troupes Bourgeoises eussent fait plusieurs Campagnes. Les Capitaines des Quartiers, dont M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Lieutenant General estoit du nombre, s'estant retirez dans leurs Maisons, on posa pour le reste de la nuit des Corps de Garde à leurs Portes, avec des Tables magnifiquement servies. Les officiers qui en faisoient les honneurs, arrestoient les Passans, & le Corps de Garde faisoit des décharges toutes les fois qu'on bûvoit quelqu'une des santez Royales. Le lendemain, les Dames jalouses que les Hommes fussent seuls à celébrer cette Feste, se mirent de la partie. Elles parurent vestuës en Amazones avec des Habits superbes, ayant Madame de Rémilly à leur teste, & s'estant renduës toutes à cheval à la grande Place de la Ville, elles y firent une espece de Carrousel, que vous jugez bien qui fut tres-galant. [...]"}]}]}