{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-09a_202", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Grandes Réjoüissances faites à Troyes en Champagne à la Reception d'une Figure du Roy]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", septembre 1687 (première partie) [tome 13], p. 202-207"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ce que je viens de vous dire fait voir le zele des Peuples. Il est si grand pour laisser à la posterité des marques de son amour pour le Roy, & du haut point de gloire où ce Prince a mis la France que toutes les Villes de ce florissant Royaume ont resolu de luy élever des Monumens. On n'épargne pour cela ny le marbre ny le bronze, & l'on y travaille de toutes parts. La Ville de Troyes, Capitale de Champagne, que les dernieres Conquestes de Sa Majesté ont mise dans un repos si tranquille, n'avoit pas moins d'empressement que les autres Villes du Royaume, de faire connoistre l'ardeur qu'elle a pour sa gloire, lors qu'elle receut de la liberalité de M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Girardon, l'un de ses Compatriotes, un Present assez beau pour estre l'ouvrage des soins & de la dépense d'une Ville entiere. C'est un Portrait du Roy en marbre, de grandeur naturelle, si bien travaillé, & tellement ressemblant, que Troyes pourra se vanter dans les Siecles avenir, d'avoir la vraye Image d'un Prince, qui fera alors, comme il fait dés aujourd'huy, l'admiration de l'Univers. Aussi cette Ville là n'a-t-elle rien oublié, en recevant cet Ouvrage, pour marquer la joye la plus sensible, que des Sujets veritablement charmez de la grandeur & des bontez de leur Souverain, puissent témoigner. Toute la Bourgeoisie estoit sous les armes, & avoit à sa teste une partie des Echevins & des Conseillers de Ville. Je dis une partie, puisque le Maire & le reste du Conseil estoient assemblez à l'Hostel de Ville, pour y recevoir un si precieux present. Il fut posé sur un Brancard couvert d'un Tapis de Velours violet, parsemé de Fleurs de Lys d'or, & porté du lieu où il avoit esté mis en attendant le jour de cette Ceremonie, par quatre Officiers de Ville, au milieu de la Milice. Un grand nombre de Tambours, de Trompettes & de Hautbois les precedoient, & ils allerent ainsi jusques à l'Hostel de Ville, où ce Present fut receu par le Maire, les Echevins & les Conseillers, avec toutes les marques possibles de joye & de veneration. On le plaça dans la grande Salle sur une Table couverte d'un Tapis enrichy de Fleurs de Lys d'or, & ce fut là qu'on donna au Peuple, qui l'avoit suivy avec un empressement extraordinaire, accompagné de cris d'allegresse, la satisfaction de le voir. Les Officiers de Justice firent fermer leur Palais pour faire connoistre la part qu'ils prenoient à la joye publique. Les Boutiques furent aussi fermées ce jour là par les ordres du Maire & des Echevins, mais ces ordres n'étoient pas necessaires, puisque le Peuple se trouva tout disposé à les prevenir. La Ceremonie se termina par une grande Collation qui se fit au bruit de divers instrumens & pendant les cris reïterez de "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "Vive le Roy"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", que les Habitants firent entendre tout le reste de ce jour. Voicy l'Inscription que Messieurs de Ville ont fait mettre à cet Ouvrage."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "PERENNI LUDOVICI MAGNI GLORIAE, PATRIAE ORNAMENTO, Concivium amori & benevolentiae, FRANCISCUS GIRARDON TRECENSIS, SCULPTOR REGIUS, P.D.C. CONSENTIENTIBUS OMNIBUS Trecensis urbis Ordinibus, PLAUDENTE POPULO, REGE APPROBANTE. ANNO MDCLXXXVII."}]}]}