{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1685-04_048", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "Dialogue des choses difficiles à croire. Dialogue second"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1685 [tome 4], p. 48-68"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’Autheur du Dialogue que vous avez veu sur les choses difficiles à croire, m’en a envoyé un second, dont je vous fais part. Quoy qu’il soit une suite du premier, la matiere est differente, & cette diversité doit estre agreable aux Curieux, qui sont bien-aises d’apprendre beaucoup, & de s’épargner la peine des longues lectures."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "DES CHOSES"}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[2]", "text": "DIFFICILES A CROIRE."}, {"id": "/div[1]/quote[1]/label[1]/lb[2]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DIALOGVE SECOND"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[3]", "text": "."}, {"id": "/div[1]/quote[1]/label[1]/lb[3]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/text()[4]", "text": "BELOROND. LAMBRET."}]}, {"id": "/div[1]/quote[1]/label[2]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[2]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Vous me trouvez en lisant chez Aulu-Gelle une verité qui passeroit pour difficile à croire, si elle n’étoit mise icy en pratique aussi souvent qu’ailleurs ; c’est quand il dit, que l’on punit les petits Larrons, & qu’on porte honneur aux grands : "}, {"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Fures privatorum furtorum in nervo atque compedibus ætatem gerunt, fures publici in auro & in purpura"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[1]/text()[2]", "text": "."}]}, {"id": "/div[1]/quote[1]/label[3]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[3]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Un autre a dit encore que les petits crimes sont punis, & que les grands sont portez en triomphe : "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Sacrilegia minuta puniuntur, magna in triumphis feruntur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ". Nous aurions bien des choses à dire sur cette matiere, si nous voulions nous ériger en Satyriques ; mais croyez-moy, parlons du larcin d’une autre maniere Ce n’est pas icy seulement qu’il y a beaucoup de Larrons, & que la plus-part sont comblez d’honneurs. Au Royaume de Tangeo il y a un païs appellé "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "des Larrons"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": ", où l’on tient à si grand honneur d’avoir eu des Parens pendus pour des vols commis, qu’on s’y reproche comme une espece d’infamie, si l’on n’en a pointeu d’Executez en Justice pour une si belle cause. Chez les Lacedemoniens le larcin estoit permis, pourvû qu’on ne fust point surpris en le commettant. C’estoit afin d’accoutumer ces Peuples à chercher des artifices & des stratagêmes, dont ils se servoient souvent dans les guerres qu’ils avoient avec leurs ennemis. Un jeune Enfant Lacedemonien fut si fidele à executer cette Loy, qu’ayant dérobé un Renard, & l’ayant mis dans son sein pour le cacher aux yeux de ceux qui le cherchoient, il aima mieux se laisser ronger le ventre par cet animal, que de découvrir son larcin."}]}, {"id": "/div[1]/quote[1]/label[4]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[4]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "J’aurois de la peine à croire ce que vous venez de me dire, si je ne me souvenois d’avoir lû chez Cesar l. 6. "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "de bello Gall."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": " que les anciens Allemans permettoient à la Jeunesse de dérober, afin d’éviter l’oisiveté ; dans Arrien "}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "in Epict."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[3]", "text": " l. 3. c. 7. qu’Epicure avoüoit bien que c’estoit une grande faute de se laisser surprendre en dérobant ; mais qu’il ne croyoit pas que hors de cette surprise il y eust du mal dans l’action ; & chez Suetone "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "in Ner."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[4]", "text": " art. 16. que les Romains avoient des Festes & des Jeux : "}, {"id": "/div[1]/quote[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[4]/text()[1]", "text": "Quadrigariorum lusus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[5]", "text": ", qui leur permettoient de prendre tout ce qu’ils pouvoient. L’Empereur Neron fut le premier qui condamna cet injuste usage. Diodore nous apprend que les Egyptiens avoient un Prince des Larrons, à qui l’on s’adressoit, comme autrefois à Paris au Capitaine des Coupeurs de bourse, pour recouvrer ce qu’on avoit perdu, en donnant le quart du prix."}]}, {"id": "/div[1]/quote[1]/label[5]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[5]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Vous avez apparemment aussi lû chez François Alvarez, qu’il y a un Officier de la Cour du Préte-Jan, qui n’a que cette qualité de Capitaine des Voleurs pour gages de son Office, dont les fonctions consistent à faire lever & accommoder les tentes du Roy."}]}, {"id": "/div[1]/quote[1]/label[6]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[6]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Si l’estime que quelques Peuples ont euë pour le larcin paroist incroyable, la peine que d’autres Peuples faisoient souffrir aux Larrons, ne le paroistra pas moins, comme chez les Americains, au rapport d’Oviedo l. 5. hist. c. 3. & l. 17. c. 4. qui les empaloient vifs ; & chez ceux de Carinthie, qui estoient si animez contre les Voleurs, que sur le seul soupçon ils les pendoient, & puis faisoient le procés au Mort, se contentant d’ensevelir honorablement ceux contre lesquels ils n’avoient point trouvé de preuves suffisantes pour les condamner à la mort. C’est Mercator qui nous l’apprend dans son histoire l. 7. c. 13."}]}, {"id": "/div[1]/quote[1]/label[7]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[7]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Ceux du Royaume de Lao n’estoient pas si severes dans les châtimens des Larrons, puis qu’ils les punissoient seulement en leur faisant couper sur le corps, selon la qualité du vol, une certaine portion de chair, avec cette clause, que si le Bourreau en coupoit trop, il estoit permis au voleur de dérober aprés impunement pour autant que pouvoit valoir ce qu’on luy avoit ôté de trop."}]}, {"id": "/div[1]/quote[1]/label[8]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[8]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Ce que vous venez de dire me fait souvenir d’une coûtume de Moscovie, qui n’est pas moins déraisonnable, puis qu’elle veut qu’on donne la Question premierement à l’Accusateur, pour voir s’il persistera dans son accusation, & puis à l’Accusé, si la chose en question est demeurée douteuse. C’est Olearius qui le rapporte l. 3. Y a-t-il rien de plus impertinent, selon nous, que ces usages ? Et cependant ceux de Moscovie & de Lao s’imaginent que leurs Coûtumes sont aussi raisonnables qu’elles nous paroissent ridicules & extravagantes, tant il est vray que chacun abonde en son sens, & qu’on ne peut établir un fondement certain sur l’esprit ou plûtost sur les opinions des hommes. Avoüons de bonne foy que les Pyrrhoniens n’estoient pas les plus méchans Philosophes, quand ils n’assuroient rien que par leur, "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "peut-estre, cela se peut faire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ". Si l’entestement, la présomption, l’obstination & l’amour propre ne s’estoient pas emparez de l’esprit de la plus-part des hommes, je ne doute point qu’on ne leur eust rendu plus de justice, aprés avoir pourtant employé la Circoncision dont parle un Pere de l’Eglise, c’est-à.dire, aprés avoir retranché de leurs opinions ce qui peut estre contraire aux Veritez certaines & infaillibles de nostre Religion."}]}, {"id": "/div[1]/quote[1]/label[9]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[9]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Devons-nous estre surpris de voir les hommes si bizarres dans leurs opinions & dans leurs coûtumes, puis que leur mere commune, je veux dire la Nature, l’est encore davantage dans ses productions. C’est dans la consideration de la bizarrerie qu’elle y fait paroître, que je puis vous rapporter beaucoup de choses qui paroistront incroyables à ceux qui ne mesurent la puissance de la Nature, que parce qu’ils ont vû ou entendu. En effet, un homme qui n’a pas perdu son clocher de veuë, peut-il se résoudre à croire qu’il y ait en Ethiopie un Lac, comme le rapporte Diodore de Sicile, Bibl. hist. l. 2. c. 5. dont les eaux troublent tellement l’esprit de ceux qui en boivent, qu’ils ne peuvent rien cacher de ce qu’ils sçavent ; en l’Amerique une Plante qui represente distinctement en sa fleur tous les instrumens de la Passion du Fils de Dieu, au rapport de Duval dans son Monde ; en la vallée Baaras, qui est au levant du Jourdain, une autre Plante qui paroist comme un flambeau allumé pendant la nuit ; en la Province des Pudifetanaux, Indes Orientales, un Arbre appellé l’Arbre de la Honte, dont les feüilles s’étendent ou se retirent selon qu’on s’en éloigne, ou que l’on s’en approche ? Enfin, pourra-t-il se persuader que le Boranetz qui se trouve au païs des Tartares Zavolhans, qui est fait en forme d’agneau dont il porte le nom en leur Langue, est une Plante attachée à sa racine qui mange toute l’herbe qui se trouve autour d’elle, & puis se seche quand il n’y en a plus ; & ne démentira-t-il pas Aristote, ce genie de la nature, quand il dit au l. "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "5."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": " des Animaux, que le Fleuve Hypanis prés du Bosphore Cimmerien, porte en Esté de petites feüilles de la longueur d’un gros grain de raisin, d’où sortent des Oyseaux à quatre pieds appellez "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "Ephemeres"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[3]", "text": ", qui vivent, & volent depuis le matin jusques à midy, puis sur le soir commencent à défaillir, & enfin meurent au Soleil couchant ? Je sçay bien qu’il se peut faire qu’il y ait des Auteurs tellement passionnez pour les choses extraordinaires, qu’ils nous rapportent quelquefois effrontément des fables qu’ils prétendent faire passer pour des veritez ; mais quand je fais réflexion qu’il se presente tous les jours à mes yeux des prodiges qui ne demanderoient pas moins d’admiration que le Boranetz, & les Ephemeres, si nous ne bornions nostre croyance par la sphere de nostre veuë, je ne puis me résoudre à donner un démenty à tant de grands hommes, qui aprés avoir étudié serieusement la Nature, ont bien voulu nous faire part de leurs connoissances & de leurs remarques, en nous apprenant ses prodigieuses merveilles."}]}, {"id": "/div[1]/quote[1]/label[10]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[10]/hi[1]/text()[1]", "text": "Belorond."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Ce n’est pas seulement à cause que l’on ne voit pas les choses extraordinaires qui se lisent dans les Voyages & chez les Naturalistes que l’on ne veut pas les croire ; c’est encore parce que l’on ne comprend pas comment elles se peuvent faire. Pour moy, quand je ne puis penetrer les causes des merveilles de la Nature, je ne m’imagine pas pour cela, qu’elles ne soient pas en effet, mais je console mon ignorance & borne ma curiosité par un, "}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Hæc Deus mirari voluit, scire noluit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": ". Je me dis à moy-même, que Dieu veut que nous les admirions, & non pas que nous les connoissions, comme s’il avoit voulu humilier nostre esprit dans l’étude de la Nature aussi-bien que de la Religion, par une experience continuelle de son ignorance & de sa foiblesse."}]}, {"id": "/div[1]/quote[1]/label[11]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[11]/hi[1]/text()[1]", "text": "Lambret."}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Separons-nous, je vous prie, avec une si judicieuse réflexion. Elle ne servira pas peu à nous exciter à remarquer encore des choses plus merveilleuses que celles dont nous venons de parler, pour nous servir de matiere dans nostre premier Entretien."}]}]}]}