{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1703-01_118"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Journal de la route du dernier vaisseau françois parti pour la Chine]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", janvier 1703 [tome 1], p. 118-131."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si les traits de la Mort & les coups de la Fortune sont à craindre, les vents & les tempestes ne le sont pas moins, & donnent souvent de terribles allarmes. Vous le verrez dans la lettre suivante, où tout ce qui s’est passé dans la route du dernier Vaisseau François party pour la Chine est parfaitement bien décrit. Il vous sera aisé de connoistre que cette Lettre est d’un Jesuite Missionnaire."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "Du Port de Kovancheouvan, le 3. Decembre 1701."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "Mon tres-cher Pere & bon Ami,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Le Port d’où je vous écris cette Lettre est entierement inconnu, car nostre Vaisseau est non-seulement le premier François, mais même le premier Vaisseau European qui y soit jamais venu. Voici l’occasion qui nous y a forcé. Nous avons fait jusqu’à cent cinquante lieues de Canton, la plus belle navigation qu’on puisse faire. En moins de vingt mois nous avions fait plus de six mille lieues de chemin. Car estant partis de France le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": " 7. "}, {"id": "/div[1]/quote[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[2]/text()[1]", "text": "Mars nous arrivâmes au détroit de la Sonde. Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": " 4. "}, {"id": "/div[1]/quote[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[3]/text()[1]", "text": "Juillet jusqu’au"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[3]", "text": " 29. "}, {"id": "/div[1]/quote[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[4]/text()[1]", "text": "du même mois tout nous avoit été favorable, la navigation devoit nous paroistre tres-facile. Nous comptions d’arriver dans quatre jours à la Chine, mais Dieu a voulu nous éprouver, & il l’a fait plus d’une fois. Son saint Nom soit beni. J’espere qu’il me fera la grace d’en essuyer bien d’autres. Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[4]", "text": " 29. "}, {"id": "/div[1]/quote[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[5]/text()[1]", "text": "enfin, nous fusmes surpris d’un si horrible Typhon qu’il brisa tous nos masts. Masts de beaupré, masts de mizaine, grands masts, petits masts, tous furent rompus, les voiles emportées & mises en pieces : en sorte que nous fûmes dans cet estat plus de trois jours abandonnez à la mercy des vents & des flots. Le vent ayant cessé nous élevâmes de petits masts, qui estoient dans le Vaisseau, & nous avançâmes à petites voiles. Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[5]", "text": " 5. "}, {"id": "/div[1]/quote[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[6]/text()[1]", "text": "d’Aoust nous n’estions qu’à huit lieues de Macao, mais le vent nous ayant manqué on jetta l’ancre. Le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[6]", "text": " 7. "}, {"id": "/div[1]/quote[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[1]", "text": " voicy encore un nouveau Typhon qui nous oblige de chercher quelque retraite. Les personnes accoutumées à la mer trembloient à cause du pitoyable estat dans lequel estoit déja nostre Vaisseau qui assurément n’auroit pu soutenir long-temps l’effort de la tempête. Aprés Dieu la prudence de M"}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[2]", "text": " de la Rigaudiere Capitaine de nostre Vaisseau nous sauva ; comme il avoit déja fait la premiere campagne dans ce Vaisseau, il connoissoit une Ance près du tombeau de saint François Xavier, il prit la resolution d’y conduire le Vaisseau pour le mettre en seureté : car nous ne pouvions rester où nous estions sans perir. Il proposa son dessein à M"}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[7]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[2]/hi[7]/text()[3]", "text": " du Conseil, on fut de son avis, on leva l’ancre & nous vinmes enfin malgré le Typhon, par une protection particuliere du Ciel mouiller à Sancian à la veuë du tombeau de saint François Xavier. J’ay eu le bonheur d’aller plusieurs fois dans ce Saint lieu. J’y ay offert le saint Sacrifice dans la petite Chapelle qu’on a bâtie au lieu où il fut d’abord enterré, & j’ay invoqué son secours en particulier pour vous plusieurs fois. Quand nostre Vaisseau retournera en France ; je vous envoyeray de la terre de son Tombeau. Je l’ay amassée moy-même ; ainsi je vous la garantiray. Nous fûmes contraints de rester là environ un mois & demy, pendant lequel temps le Reverend Pere de Fontenay alla à Canton qui est éloigné de cinquante lieues ou environ de l’Isle de Sancian, qui cependant n’est qu’à six lieues de la terre ferme. Il retourna quelque temps aprés au Vaisseau avec le Pere Pelisson, dans le dessein d’emmener les Missionnaires. Il falloit qu’il en restast quelqu’un pour rendre service. Chacun vouloit avoir cet avantage, & c’estoit un combat édifiant. Il s’agissoit d’avoir de la peine, & personne ne vouloit la ceder à un autre. Comme je me portois mieux que les autres, je n’eus pas beaucoup de peine à l’emporter. Il falloit penser à rétablir la santé des foibles, & pour cela les emmener à Canton ; on comptoit cependant que le Vaisseau y seroit presque aussi-tost rendu que les Barques qui conduisoient les Peres : en effet comme il faisoit un peu de vent favorable nous appareillâmes, mais avec nos petits mâts nous avancions si peu contre les marées qui sont violentes, qu’en plus de quinze jours nous ne fîmes pas dix lieues. Nous estions prés de l’Isle Niveo, & le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[7]", "text": " 30. "}, {"id": "/div[1]/quote[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[8]/text()[1]", "text": "de Septembre nous fûmes encore accuëillis d’un terrible Typhon. Le Pere du Tartre qui estoit resté (c’est un Pere de la Province de Champagne) fut occupé avec moy à confesser, à consoler, & à relever le courage de tout l’équipage qui se croyoit perdu. C’estoit avec fondement. Jamais Vaisseau n’a esté plus en danger sans perir. Tout ce qui nous restoit de masts & de voiles, tout fut rompu & emporté, & pendant prés de trente-six heures nous attendimes l’heureux moment de la mort : car nous estions entraînez par le vent, & les courants à travers d’une grande quantité de rochers & de bancs de sable, ne pouvant recevoir aucun secours. Nous jettames un ancre & le cable qui estoit gros comme le corps d’un enfant fut brisé en un instant. On attendoit le jour pour échouer en un endroit, où on put du moins en sauvant le Vaisseau sauver la vie de plusieurs ; mais Dieu qui nous protegeoit par l’intercession de la sainte Vierge & de saint François Xavier ne le permit pas, le vent cessa un peu, & ayant apperceu une petite Isle nous allâmes avec une seule voile tres-petite nous mettre au dessous du vent. Nous y arrivâmes par une espece de Miracle, ainsi que le publie tout l’équipage, qui sur le champ en chanta le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[8]", "text": " Te Deum "}, {"id": "/div[1]/quote[1]/p[2]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[9]/text()[1]", "text": " Voilà Dieu mercy déja trois grandes tempestes ; essuyées, sans parler des petites, mais celle que nous essuyames le"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[9]", "text": " 16. "}, {"id": "/div[1]/quote[1]/p[2]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[10]/text()[1]", "text": "d’Octobre & qui fut la derniere, fit plus craindre que toutes les autres. Le vent & la mer estoient si terribles qu’on attendoit à tous moment la perte du Vaisseau. Nous estions à l’ancre & un seul cable nous retenoit. Or il est rare que trois ancres mesme & trois cables resistent dans une tempeste quand on n’est pas dans un port. Cependant le Capitaine & les autres Officiers, convenoient sans deguiser que si l’ancre ou le cable manquoient le vaisseau seroit en pieces avant trois quard’heure : car n’ayant ni mats, ni voiles, le vent nous auroit mené sur la coste qui n’estoit éloignée que d’une demie lieüe ; mais Dieu nous à conservez, parce que nous avons esperé en son Nom Quelle joye, mon cher Pere, pour un Missionaire de se trouver dans ces sortes d’occasions & de pouvoir mille fois faire le sacrifice de soy-mesme, & marquer à Dieu qu’on n’a confiance qu’en lui. Que le motif qui nous a fait quitter la France est consolant. Si Dieu veut se servir de nous ne sçaura-t’il pas bien le moyen de nous tirer de tous les dangers, & s’il ne se veut pas servir de nous, mourons ; car il ne faut vivre que pour servir Dieu, ne vivons donc que pour luy & n’aimons que luy."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Pendant que nous estions ainsi emportez malgré nous au gré des vents, le R.P. de Fontenay voyant que le Vaisseau qu’il avoit laissé à Sancian ne venoit point à Canton, en estoit parti avec des barques pour charger les presents de l’Empereur, il eut beau nous chercher, il ne put apprendre aucune nouvelle de nous qu’aprés trois semaines d’inquietudes. Il apprit enfin que le Thyphon nous avoit emmenez prés de la ville de Tiempé qui est une ville de la terre ferme éloignée de l’Isle, prés de laquelle nous estions d’environ quatre lieues, & de Canton de plus de quatre-vingt, jugez qu’elle joye se fut pour nos chers Missionnaires qui nous croyoient perdus. Mais nous nous portions mieux qu’eux, & nous estions plus gais & plus tranquiles parmy ces orages, qu’ils n’estoient dans leur maison de Canton. Le Reverend Pere de Fontenay partit sans differer & se rendit à Tiempé par mer. Tous nos Peres de Canton avoient disputé entre eux à qui viendroit nous relever au Vaisseau : car on opinoit à ne pas nous y laisser plus long-temps, croyant qu’aprés ces troubles il falloit nous donner du repos. Le Pere Hervieu nouvellement arrivé des Indes l’avoit emporté par dessus les autres, & estoit venu avec le Pere de Fontenay dans le dessein de rester seul, & de renvoyer le Pere du Tartre & moy à Canton. Cependant quand ils ont esté icy ils m’ont trouvé en si bonne santé que toutes mes raisons ayant esté écoutées, ils sont retournez à Canton. Pour nous, ayant appris qu’il y avoit un assez bon port à vingt-quatre lieues de l’Isle où nous étions, nous sommes venus nous y rendre heureusement. Nous avons si fort ressenti la protection de saint François Xavier, que par ordre de M"}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[2]", "text": " le Capitaine, on a celebré aujourd’huy sa Feste avec toute la solemnité possible. Point de travail, Messes, Vespres & Sermon à l’honneur de nostre Protecteur."}], "attributes": {"rend": "i"}}]}]}]}