{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1687-11_117", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort du père Rapin]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", novembre 1687 [tome 16], p. 117-132"}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le Pere Rapin Jesuite mourut icy sur la fin du mesme mois. Je me preparois à vous en faire l’éloge, lors qu’il m’en est tombé un entre les mains auquel je n’ay rien à ajoûter. Il paroit que celuy qui l’a dressé le connoissoit tres-parfaitement. La maniere dont-il est écrit me persuade sans peine qu’il vient, comme on me l’a dit, d’un excellent homme du mesme Ordre. En voicy les termes. Le Pere René Rapin de la Compagnie de "}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Jesus"}], "attributes": {"rend": "sc"}}, {"id": "/div[1]/p[2]/text()[2]", "text": ", né à Tours, est mort à Paris le 27. d’Octobre 1687. en la soixante-sixiéme année de son âge, d’une espece d’apoplexie jointe à un commencement de paralysie qui l’a fait languir prés de deux mois. C’est une perte considerable pour son Ordre dont il estoit un des principaux ornemens : car il avoit d’excellentes qualitez ; un génie heureux pour les Sciences, un naturel fait pour la vertu, une humeur douce, une probité exacte, un tres-bon sens, & le meilleur cœur du monde. Sa physionomie sage & spirituelle, son air humain & affable, ses manieres simples & modestes luy gagnoient d’abord l’estime & la bienveillance de tous ceux qui le voyoient ; plus on le pratiquoit, plus on découvroit en luy un fond de raison & de bonté qui ne se rencontre guere ailleurs. Il estoit naturellement honneste, & il s’estoit fort poli dans le commerce des Grands qui l’ont honoré de leur amitié, & auprés desquels ses Supérieurs l’ont attaché plus d’une fois : mais sa politesse n’avoit rien qui ne convinst à sa profession. Il estoit officieux au-delà de ce qu’on peut croire, prenant plaisir à obliger, & obligeant de bonne grace, prévenant les prieres & les desirs, & servant avec chaleur jusqu’aux inconnus par le seul principe d’une inclination bienfaisante. Aussi n’y eût-il peut-estre jamais un amy plus genereux ny plus tendre ; plus fidelle, ny plus appliqué à remplir tous les devoirs, toutes les bienséances de l’amitié. Les gens du monde le regardoient comme un parfait homme d’honneur, & les gens de Lettres comme un des plus beaux esprits de nostre Siecle. Il a excellé dans la Poësie Latine, & les ouvrages que nous avons de luy en ce genre, ont rendu son nom celebre par toute l’Europe. Les Sçavans ont admiré entre autres son Poëme "}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "des Jardins"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[3]", "text": ", & l’ont jugé un chef-d’œuvre digne du siécle d’Auguste, & digne de Virgile mesme. Quoy que la langue de Virgile & de Ciceron fust presque la sienne, & qu’il en eust fait son étude principale dés ses premieres années, il connoissoit toutes les beautez de la nostre ; & ce qu’il a écrit en François, a une élegance particuliere. Il s’estoit rempli l’esprit de toutes les belles connoissances, & rien ne marque mieux son érudition que ses "}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "Réflexions sur l’Eloquence, sur la Poésie, sur la Philosophie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[4]", "text": ", & "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "sur l’Histoire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", avec ses "}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "Comparaisons de Virgile & d’Homere, de Demosthene"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " & "}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "de Ciceron, de Platon & d’Aristote, de Thucydide & de Tite-Live"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[7]", "text": ". Mais ses vertus chrétiennes & religieuses le rendent encore plus estimable que ses talens naturels & humains. Il a eû dés son enfance une pureté de mœurs & une délicatesse de conscience qui l’ont accompagné jusqu’à la fin de sa vie. Sa pieté paroissoit sur son visage & dans ses discours ; & ce n’estoit que pour inspirer à tout le monde ce qu’il sentoit des choses de Dieu, que de temps en temps il composoit des Livres de dévotion. Le dernier, de "}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "La Vie des Prédestinez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[8]", "text": ", qu’il fit en sortant d’une longue maladie, fut le fruit des réflexions d’un Malade tout occupé de l’Eternité, & est plein des veritez de la Foy les plus sublimes & les plus touchantes. Il avoit une ardeur extrême pour la conversion des Calvinistes, & il s’en expliquoit dans les rencontres d’une façon pathetique, tout moderé & tout paisible qu’il estoit. Il a écrit sur ce sujet des Lettres fort vives à diverses personnes qui estoient engagées dans l’erreur ; & il a eû le bonheur d’en retirer quelques unes d’un merite extraordinaire qui ont pris confiance en luy, qui ont suivy ses conseils, & qui vivent selon toutes les regles de la sagesse chrestienne. Son zele pour les interests de la Religion, & pour l’honneur de sa Compagnie luy fit entreprendre il y a plus de vingt ans, un grand ouvrage, où il a travaillé constamment sans nulle esperance de le voir paroistre, & que Dieu luy a fait la grace d’achever avant sa mort. Il aimoit fort le travail ; & comme il estoit destiné par sa vocation à l’avancement de la gloire de Dieu & au service du prochain, il se croyoit obligé en conscience d’employer le temps utilement dans ces veûes-là : il ne sçavoit ce que c’estoit que de le perdre, & il faut qu’il ait esté extrémement laborieux pour avoir donné tant de Livres au public avec une santé aussi délicate que la sienne. La maladie qui nous l’a enlevé n’est venuë que de trop d’application. Il commençoit un nouvel ouvrage lors qu’il est tombé malade ; & on peut dire qu’il auroit vécu plus long-temps selon toutes les apparences, s’il se fust plus menagé. Il estoit humble dans ses sentimens & dans sa conduite, n’ayant que de petites idées de luy-mesme, méprisant le monde d’autant plus qu’il le connoissoit davantage, & n’estimant veritablement que ce qui est grand devant Dieu. Il vouloit particulierement le bon ordre, & les moindres relâchemens de la discipline Ecclesiastique ou Reguliere excitoient en luy des mouvemens d’une sainte indignation. Il édifioit beaucoup dans la conversation ; où il parloit peu, toûjours sagement, & d’une maniere religieuse ; charitable au reste & prest en tout temps à secourir les malheureux. Comme il avoit par tout du crédit & des amis, mille gens s’adressoient à luy dans leurs besoins, & en recevoient de bons offices, ou du moins de la consolation. Il s’est appliqué aux bonnes œuvres tant que sa santé le luy a permis. Il alloit confesser les malades de l’Hostel-Dieu regulierement toutes les semaines, avant que ses incommoditez l’eussent reduit à une langueur dont il n’est jamais bien revenu, mais qui ne l’empêchoit pas, quand il estoit à la campagne, de confesser & d’instruire les pauvres gens. On ne peut s’imaginer jusqu’où alloit sa patience, sa tranquillité dans des conjonctures desagreables, & sur tout dans des infirmitez fâcheuses. Au temps de sa longue maladie il sentoit souvent des douleurs aiguës sans se plaindre & sans en dire presque rien à ceux qui avoient le plus de part à sa confiance, ne voulant avoir que Dieu pour témoin de ce qu’il souffroit, & persuadé que le bonheur d’un Chrétien est de souffrir dans le silence. Il prenoit un jour tous les mois pour se préparer à la mort par un petit exercice qu’il avoit composé luy-mesme pour son usage, & il faisoit la Retraite de chaque année, comme s’il eust deû mourir aprés l’avoir faite. Un tel homme doit estre regretté de tout le monde : il vit encore dans le cœur de ses amis ; & ses ouvrages, ses vertus le feront vivre dans la mémoire de tous les siecles."}]}]}