{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1681-10_164"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonies faites à Amiens]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1681 [tome 11], p. 164-172."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le Dimanche 5. de ce mois, la Translation de deux Corps Saints a esté faite à Amiens avec toute la pompe & toute la magnificence imaginable, dans l’Eglise des Peres Capucins de la mesme Ville. Ces Corps sont ceux des Saints Martyrs Felix & Victor, apportez de Rome depuis peu de temps par le P. Jean Marie d’Amiens. N’attendez point un entier détail de cette Cerémonie. Comme je vous en ay déja fait d’autres de cette nature, je me contenteray de vous dire que rien ne manquoit à la décoration de l’Eglise de ces Peres. Un superbe Mausolée avoit esté élevé dans le milieu sur six Colomnes torses. La Figure de ce Mausolée estoit Exagone, & aux quatre coins on voyoit quatre Vertus en relief de hauteur naturelle, sçavoir la Justice, la Prudence, la Temperance & la Force. Cet Edifice estoit couronné par la Renommée, ayant quatre Génies à ses costez de mesme parure, c’est à dire, tous éclatans de riches Etoffes, de Diamans & de Pierreries. Au travers de l’Arcade de ce Mausolée qui estoit garny d’une infinité de Cierges, on découvroit dans l’enfoncement une merveilleuse Perspective, toute enflâmée & toute brillante de Lumieres, au fonds de laquelle on voyoit par refléxion de Miroirs un tres-agreable Parterre de Fleurs, & à l’entrée de la Perspective, les deux Images des Saints Felix & Victor rayonnans de gloire. Outre le nombre infiny de Fleurs qui paroient l’Autel, & qu’on auroit crû une Broderie appliquée sur de l’Etoffe, on avoit pris soin de l’embellir de quantité de Tableaux, de Lustres, & d’Argenterie de toutes sortes. L’Eglise estoit tenduë de tres-belles Tapisseries du haut jusqu’au bas ; & dans les Balcons disposez commodement, on avoit mis diverses Figures en relief, parées d’ornemens conformes à ce qu’elles représentoient. La Procession partit de l’Eglise de S. Jacques, dans laquelle les Reliques avoient esté mises en dépost, & fut composée de tout le Clergé Régulier, & des Prestres & Curez des douze Paroisses de la Ville. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Evesque d’Amiens y assista, revestu de ses Habits Pontificaux. Quatre Trompetes marchoient à la teste, & estoient suivis de plus de deux cens Torches des Métiers & de celles de la Ville, garnies d’Ecussons. Une Troupe de jeunes Hommes vestus à la Romaine, & portant des Etendarts, précedoit cinquante petits Anges superbement habillez, avec de semblables Etendarts, & des branches de Laurier. Les Châsses qui enfermoient les Reliques estoient portées sous un Dais au milieu des Prestres revestus de Chapes. Elles reposerent sous quatre Arcs Triomphaux élevez en divers Lieux, & pendant ce temps les Instrumens de Musique faisoient retentir la Symphonie. Aux approches du Convent des Capucins, les Compagnies des Privilégiez se trouverent sous les armes, & firent haye de chaque costé. Toute la Communauté de ces Peres estoit aussi en haye dans la Court, où ils reçeurent les Saintes Reliques au son du Canon, des Boëtes, des Trompetes, de la Musique, & des Orgues. On les porta sous le riche Mausolée dont je viens de vous parler ; & M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " l’Evesque d’Amiens estant arrivé au Trône qui luy avoit esté préparé, entonna le "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Te Deum,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " apres lequel il monta en Chaire, & fit le Panégyrique des deux Martyrs avec une si vive éloquence, & un si grand fond de doctrine, que tout l’Auditoire demeura charmé. L’Octave fut solemnelle, & cette éclatante Feste se termina par la Benédiction que ce Prélat donna pontificalement le Dimanche 12. du mois au bruit des Tambours, Fifres, Trompetes, & Instrumens musicaux, & par un tres-beau Feu d’artifice."}]}]}