{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_046"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[’Roussillon]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 46-49, 53-54."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Province de Roussillon a bien témoigné qu'elle estoit veritablement Françoise, & qu'avec nos Habillemens qu'elle a pris depuis un temps, elle avoit pris aussi le zele que nous avons pour nôtre Auguste Monarque. Dés que la nouvelle de l'Accouchement de Madame la Dauphine eut esté apportée par un Courrier extraordinaire à M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Comte de Chazeron, Lieutenant Général des Armées du Roy, & à M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le President de Trobat, Intendant de la mesme Province ; ces deux Messieurs ne songerent qu'à donner des marques éclatantes de leur joye, & appliquerent tous leurs soins à préparer une Fête. [...] Le 29. d'Aoust, la Feste fut annoncée à Perpignan pour le lendemain, par une Cavalcade de plusieurs jeunes Gens de la Ville, qui chantoient des Airs dans tous les lieux publics, & estoient precédez de Timbales, de Trompetes, de Hautbois, & de douze Drapeaux du Regiment des Milices de la Province, après quoy marchoit un Drapeau Royal que Messieurs les Consuls avoient fait faire & qui estoit porté par la Jeunesse la plus qualifiée. Le 30., on se rendit dans la grande Eglise pour y remercier Dieu du Bonheur qu'il venoit d'envoyer. [...] M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Comte de Chazeron assista à une Messe solemnelle, accompagné de tous les Officiers de la Garnison. Le Conseil Souverain occupoit la droite du Choeur, & l'Université & les Consuls la gauche. Un Pere Jesuite fit un Eloge dont il s'aquitta tres dignement. Après midy, les Vespres précederent le "}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[2]/text()[5]", "text": ", qui fut chanté au bruit de tout le Canon de la Ville & de la Citadelle. Ensuite on fit une Procession des plus solemnelles. [...]"}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le 31. fut celebré avec les mesmes réjoüissances. Toutes les Boutiques furent fermées, & le Peuple ne fit que dancer dans les Places publiques, où l'on avoit dressé de petits Theatres pour y placer des Joüeurs de toutes sortes d'Instrumens. Enfin le troisiéme jour M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": "s l'Abbé de la Réalle fit une Feste magnifique à la Réalle, & tout finit par un tres-grand Feu d'artifice, qui représentoit un Athlas chargé du Monde, d'où sortoient trois Soleils, & par un grand Bal qui fut donné aux Dames à la Maison de Ville."}]}]}