{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-10b_238"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Chasteauthierry]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", octobre 1682 (seconde partie) [tome 12], p. 238-241."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "La Nouvelle de l'Accouchement de Madame la Dauphine fut sçeuë à Chasteauthierry dés le Dimanche 9. d'Aoust, par l'Ecuyer de cette Princesse qui passoit par là, pour en aller donner avis à la Cour de Baviere. Les Echevins la firent sçavoir aussitost au Peuple par le carrillon de toutes les Cloches de la Ville qui sonnerent tout le reste de ce jour. Le lendemain on fit une Procession genérale, à laquelle ils assisterent avec Messieurs du Présidial, tous les Officiers de Justice, & toutes les Communautez Religieuses. Il y eut ordre à toutes la Bourgeoisie, & à tous les Corps de Mestier, de se mettre sous les armes, & de fermer les Boutiques pendant trois jours; ce qui fut executé avec une joye extraordinaire. Les Compagnies, ou Cinquantaines, s'estant renduës dans la place de la Ville, où l'on alluma le Feu que les Echevins avoient fait faire, marquerent leur joye par trois décharges de toute la Mousqueterie. Le Mardy 11. du mesme mois, ces Compagnies s'estant rassemblées, firent marcher à leurs teste un Char de Triomphe, dans lequel estoit un Enfant couronné, & environné de Lauriers. Ceux qui composoient ces Troupes, firent leurs salves, passant deux à deux devant ce Char. Le Mercredy on dressa des Tables dans toutes les Ruës. Tous les Capitaines régalerent les Bourgeois & Corps de Mestier ; & comme on donna le Bal le soir, ainsi que l'on avoit fait les jours précedens, on ne vit que Masques qui s'arrestoient à toutes les Tables. Il n'y eut aucune Femme un peu distinguée, qui ne s'atroupast pour composer des galantes Marches, dans lesquelles elles estoient accompagnées de Violons, & des Tambours de la Ville."}]}]}