{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1682-09e_001"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "De l’Origine de la Pourpre […]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Extraordinaire du Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", quartier de juillet "}, {"id": "/div[1]/bibl[1]/date[1]", "tag": "date", "children": [{"id": "/div[1]/bibl[1]/date[1]/text()[1]", "text": "1682"}]}, {"id": "/div[1]/bibl[1]/text()[2]", "text": " ("}, {"id": "/div[1]/bibl[1]/biblScope[1]", "tag": "biblScope", "children": [{"id": "/div[1]/bibl[1]/biblScope[1]/text()[1]", "text": "tome XIX"}], "attributes": {"unit": "volume"}}, {"id": "/div[1]/bibl[1]/text()[3]", "text": "), "}, {"id": "/div[1]/bibl[1]/biblScope[2]", "tag": "biblScope", "children": [{"id": "/div[1]/bibl[1]/biblScope[2]/text()[1]", "text": "p. 1-29"}], "attributes": {"unit": "page"}}, {"id": "/div[1]/bibl[1]/text()[4]", "text": "."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "Quoy que vous ayez déja vû plusieurs Traitez sur l’Origine, & l’usage de la Pourpre, je croy, Madame, que vous ne serez pas fâchée, que je vous fasse encor part de celuy que j’ay receu de M. la Selve, de Nismes. Il seroit injuste de le priver de la gloire qu’il doit esperer de son travail ; & d’ailleurs, si divers Autheurs traitent la mesme matiere, c’est toûjours d’une maniere si diférente, qu’on pourroit dire que tous leurs Ouvrages ramassez n’en forment qu’un seul. L’un rapporte ce que l’autre a oublié, & pour estre instruit à fond d’une chose, il faut lire tout ce qui en a esté écrit. Ceux qui veulent bien se donner la peine de travailler sur les Sujets proposez dans mes Lettres Extraordinaires, peuvent s’assurer que je tiendray ce que j’ay promis, lors que j’ay dit que chacun auroit son tour. Il y a déja plus de quatre mois que l’Ouvrage que vous allez voir m’a esté rendu. J’en avois d’autres qui m’ayant esté donnez auparavant, devoient passer les premiers, & je rends aujourd’huy la mesme justice à celuy que je viens de vous nommer, en commençant ce dix-neufiéme Extraordinaire par le Traité que je réserve de luy depuis si longtemps."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DE L’ORIGINE DE LA"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "Pourpre, de l’usage qu’en ont fait les Anciens, & de sa diférence avec l’Ecarlate"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/text()[1]", "text": "."}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Les Phéniciens, au raport de Julius-Pollux, attribuent l’invention de faire la Pourpre à Hercule, qui vint chez eux accompagné d’une Fille nommée Tyro, laquelle se promenant sur le bord de la Mer, vit un Chien qui dévoroit un Pourpre avec fureur. Le sang de ce Poisson donna une couleur si vive, & si éclatante aux lévres du Chien, que cette Fille résolut d’abord de demander à son Amant une Robe de cette mesme teinture. Hercule en ayant esté prié, ne manqua pas de faire pescher dans tous les lieux voisins un grand nombre de ces Poissons, pour faire présent à sa Maistresse d’une belle Robe teinte du sang de ces pauvres Animaux, qui commencerent alors de perdre la vie pour satisfaire à la vanité des Hommes. On se servoit autrefois de trois sortes de Poissons pour faire cette teinture si riche & si estimée, des Murex, des Conchilions, & des Pourpres. Les Poissons que les Latins appellent "}, {"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Murex"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[2]/text()[2]", "text": ", servoient non seulement pour faire la Pourpre, mais aussi on les servoit à Table dans les Festins les plus magnifiques, & les plus somptueux ; & le Prince des Faiseurs d’Epigrammes l. 13. les fait parler en ces termes."}]}, {"id": "/div[1]/quote[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": "Sanguine de nostro tinctas ingrate lacernas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Induis, & non est hoc satis, esca sumus."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "Les Conchilions estoient des petits Poissons à écailles, qui avoient le bec long, & fort diférent de celuy des Pourpres, qui estoit de figure ronde."}]}, {"id": "/div[1]/quote[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[2]/lg[1]/l[1]/text()[1]", "text": "Horum ego non fugiam Conchylia. Juven. sat. 3."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "Aristote "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Hist. Anim. l. 5. c. 15"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ". dit que les Pourpres vivoient d’ordinaire six ou sept ans, & qu’ils demeuroient cachez durant trente jours au temps de la Canicule. Nous lisons dans Pline l. 9. c. 36. qu’ils s’assembloient au commencement du Printemps, & que se frotant les uns contre les autres, ils rendoient une certaine humeur viqueuse, & gluante comme de la cire. Ils avoient au milieu du col-une petite veine blanche, d’où sortoit cette liqueur si estimée pour la teinture des Draps ; mais il falloit les prendre en vie, car ils perdoient en mourant cette admirable vertu. Les Habitans de Tyr, fort habiles en ce mestier, tiroient les plus gros Pourpres, pour les saigner hors de leurs écailles, mais ils pressoient les plus petits avec des meules à huile pour leur faire rendre cette prétieuse humeur. Leur langue qui estoit de la longueur d’un doigt, estoit si dure, qu’ils en perçoient les écailles des autres Poissons, qui leur servoient de nourriture. Aristote "}, {"id": "/div[1]/quote[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[2]/text()[1]", "text": "Hist. Anim. l. 8. c. 19"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[3]", "text": ". assure que de son temps on les faisoit mourir en eau douce, ou dans quelque Riviere, parce qu’ils auroient bien vécu encor cinquante jours de leur seule salive. Il estoit de deux sortes de Pourpres. Les uns qui avoient le bec rond & un peu ouvert à costé, estoient presque semblables à un Cornet, d’où vient qu’on les appelloit Cornets de Mer. Ceux là estoient toûjours attachez aux Rochers, où ils estoient pris pas les Pescheurs. Les autres qui avoient le bec comme un tuyau creusé, estoient entourez de sept petites pointes que les Cornets de Mer n’avoient pas. Au reste la Pesche de ces Poissons se faisoit durant les jours Caniculaires, mais l’on y réüssissoit mieux lors qu’on la diféroit jusqu’au commencement du Printemps. Les deux plus grands Génies de la Nature, Aristote & Pline, nous apprennent comment on s’y prenoit. On se servoit de petits Filets tres-clairs, où l’on mettoit des Poissons appellez Moules, qui estant à demy morts ouvrorent leurs écailles dans la Mer, où les Pourpres les alloient insulter par leurs piqures importunes. Ceux-là se sentant attaquez, fermoient leurs écailles, & estoient par ce moyen à leurs Ennemis la liberté de s’échaper. Apres qu’on avoit pesché de cette maniere un assez grand nombre de ces Poissons, on travailloit à la teinture de la Pourpre de la façon que Pline l. 9. c. 38. l’a écrit. On piloit les écailles des petits Pourpres, car on ne prenoit la chair que des gros. On lavoit bien cela avec une eau tres claire. On faisoit ensuite tremper le tout avec du Sel durant trois jours, mettant sur chaque quintal de Teinture une livre huit onces de Sel. On avoit de grandes Chaudieres de Plomb, dans chacune desquelles on mettoit un quintal & demy de Teinture préparée, qu’on faisoit cuire lentement par le moyen d’un petit Tuyau, qui répondoit à la Chaudiere, laquelle estoit fort éloignée du feu, de peur que la Teinture ne courust risque de se brûler. Il falloit cependant écumer & nettoyer la chair, qui restoit aux veines des Pourpres. Enfin apres avoir laissé pendant dix jours la Chaudiere en cet état, on y mettoit la Laine bien préparée jusques à ce qu’elle eust la couleur qu’on demandoit, d’où l’ayant tirée encor, on la cardoit, puis on la remettoit pour luy faire boire entierement la Teinture. Les Cornets de Mer seuls ne tenoient pas assez leur couleur, mais les Pourpres de haute Mer appellé "}, {"id": "/div[1]/quote[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[3]/text()[1]", "text": "Pelagia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[4]", "text": " estant de couleur noire, donnoient le lustre à la teinture, & cette couleur triste qui estoit necessaire pour faire une tres-belle Pourpre. Les Tyriens ne se servoient que de ces Pourpres, & avant que leur Teinture tirast sur le vert, ils jettoient la laine dedans, pour la mettre ensuite dans une Chaudiere où estoit la Teinture des Cornets de Mer. Cette Pourpre neantmoins a remporté le prix, & a esté de tout temps plus estimée qu’aucune des autres ; d’où vient que Tyr fut autrefois appellé "}, {"id": "/div[1]/quote[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[4]/text()[1]", "text": "Sarra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[5]", "text": ", comme le dit Aulugelle l. 14. c. 16. du nom du Poisson que les Latins appellent "}, {"id": "/div[1]/quote[1]/p[6]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[5]/text()[1]", "text": "Murex"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[6]", "text": " ou "}, {"id": "/div[1]/quote[1]/p[6]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[6]/text()[1]", "text": "Sar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[7]", "text": ", & la Pourpre mesme estoit appellée "}, {"id": "/div[1]/quote[1]/p[6]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[7]/text()[1]", "text": "Sarranum Ostrum."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Ut gemmâ bibat & Sarrano dormiat Ostro. Virg. 2. Georg."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": "Sive erit in Pyriis, Tyrios laudabis amictus. Ovid. 2. de Arte."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "C’estoit autrefois un Employ si considérable à Tyr, d’avoir soin de faire faire la Pourpre, que l’Empereur voulant récompenser d’une maniere particuliere un Prestre d’un tres-grand mérite nommé Dorothée, il luy donna cette Commission, au raport de Nicéphore Callixte au Chapitre 35. du Livre 6. de son Histoire Ecclésiastique. Il y avoit de la Pourpre qui gardoit sa couleur jusques à deux cens ans. Plutarque mesme dit dans la Vie d’Aléxandre le Grand, que ce Conquérant ayant pris la Ville de Jules, trouva dans la Maison des Roys pour cinq mille Talens de Pourpre Hermionique, dont la couleur estost aussi vive, & aussi éclatante que le dernier jour de sa teinture, ce qui estoit ordinaire lorsque la rouge estoit teinte du miel, & la blanche avec de l’huile de cette couleur. Vitruve l. 7. c. 13. dit que les Pourpres étoient de couleur diférente, selon la diverse situation des Païs où ils estoient pris. Ceux qu’on peschoit dans la Mer de Phénicie, estoient rouges, au lieu que ceux qu’on trouvoit sur les Costes d’Afrique, servoient à teindre la Pourpre violete, que Cornelius Népos qui mourut du temps de l’Empereur Auguste, dit avoir esté en vogue durant sa jeunesse. La Pourpre de Tyr appellée "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Dibapha"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": ", à cause de sa double teinture, se vendoit deux cens cinquante Ecus la livre ; & sept cens ans apres la Fondation de Rome, Publius Lentulus Spinter fut blâmé de ce qu’il en portoit une longue Robe lors qu’il estoit jeune. Pline l. 9. c. 39. nous assure que la Pourpre a esté de tout temps en usage parmy les Romains. En effet, il est vray que leur premier Roy s’en servit d’abord dans son Manteau Royal."}]}, {"id": "/div[1]/quote[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": "Pulcher & humano major habeâque decorus,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[4]/lg[1]/l[2]/text()[1]", "text": "Romulus. Ovid. 2. Fast."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Tullus Hostilius fut le premier qui en porta une longue Robe broché d’écarlate, apres avoir remporté une signalée Victoire sur les Peuples d’Etrurie. Florus au Chapitre 5. du Livre premier de l’Histoire Romaine, dit que Tarquinius Priscus ordonna que les Enfans des plus illustres Familles portassent une longue Robe bordée de Pourpre, qui estoit aussi l’Habit ordinaire des Personnes de grande qualité ; car tout le monde sçait que le Philosophe Porphyre fut ainsi appellé, à cause de la Robe de Pourpre qu’il portoit, comme estant sorty d’une noble & puissante Famille. Malchus estoit son premier nom. Il étudia sous Photinus à Rome, avec Origéne & Amélius ses Condisciples, du temps de l’Empereur Aurélien. Socrate l. 7. c. 2. dit de luy qu’ayant esté battu à Césarée par quelques Chrêtiens, il composa par dépit quinze Livres contre nostre Religion, ausquels Méthodius, Eusebe, & Apollinaire, répondirent par trente Livres Apologetiques. Le Mauvais-riche estoit habillé de Pourpre & de fin Lin, "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Erat homo dives qui induebatur Purpura & bysso. Luc. c. 16."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": " Je sçay bien que Nicéphore Callixte Histoire Ecclésiastique l. 1. c. 26. met cette Histoire au rang des Paraboles de Nostre Seigneur, & que Saint Grégoire le Grand "}, {"id": "/div[1]/quote[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[2]/text()[1]", "text": "Hom. in Evang."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[3]", "text": " croit que l’abondance du Mauvais-riche nous doit faire entendre le bonheur du Peuple Juif, & que la pauvreté du Lazare nous marque la misere des Gentils ; mais je sçay bien aussi qu’on peut inférer de là, qu’alors les Gens riches & de haute naissance avoient coûtume de porter des Habits de cette couleur. La Robe de Pourpre estoit autrefois la marque des Sénateurs Romains, témoin ce Vers de Martial."}]}, {"id": "/div[1]/quote[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[5]/lg[1]/l[1]/text()[1]", "text": "Divisit nostras Purpura vestra togas."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Ils s’en servoient dans les Sacrifices publics & solemnels, parce qu’ils s’imaginoient qu’elle ne contribuoit pas peu à appaiser la colere des Dieux. On chantoit des Vers à Rome, dont le sens estoit, "}, {"id": "/div[1]/quote[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[12]/hi[1]/text()[1]", "text": "Jules César mene les Gaulois en triomphe. Ils ont quitté leurs Sayes pour prendre les Robes de Pourpre des Sénateurs"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[12]/text()[2]", "text": ". Suétone raporte que l’Empereur Auguste prenant la Robe virile, celle qu’il avoit s’ouvrit de deux costez, & luy tomba à ses pieds, & alors les Devins prirent cela pour augure que l’Ordre des Sénateurs, dont la Robe de Pourpre estoit la marque, luy seroit un jour soûmis. Tibere voulant dégrader un Sénateur, luy osta la Robe de Pourpre, parce qu’il estoit allé demeurer en des Jardins aux Calendes de Juillet, afin que ce jour de terme estant passé il loüast une Maison à meilleur marché. L’Empereur Domitien présidoit souvent aux Jeux en Robe de Pourpre. Il ajoûta mesme au raport de Suétone, deux bandes aux quatre anciennes des Jeux du Cirque, dont l’une avoit pour Livrée le Drap doré, & l’autre celuy de Pourpre. Le Roy Ptolomée estant venu au Theatre pour y voir représenter les Jeux que Caligula donnoit au Peuple, il attira d’abord les yeux de tout le monde, à cause de son Manteau Royal, dont la Pourpre jettoit un si grand éclat, que ce cruel Empereur le fit mourir aussi-tost pour cette seule raison. Les Empereurs, & les Capitaines qui devoient avoir l’honneur du Triomphe, entre-laçoient la Pourpre parmy l’or dans leurs Habits ; & Plutarque écrit dans la Vie de Marcus-Crassus, que ce Capitaine ayant pris un Manteau noir pour haranguer ses Soldats, au lieu de prendre la Robe de Pourpre selon la coûtume des Romains, il le quita d’abord à la persuasion de ses Amis. Sext. Pompée Fils du grand Pompée, ayant remporté une glorieuse Victoire sur Mer, prit dans un Triomphe un Manteau bleu, parce qu’il estoit de la couleur de la Mer, au lieu d’en prendre un de Pourpre à la maniere des Romains. Comme dit Fulgosius l. 3. c. 6. les Robes de Pourpre coustoient si cher, que les Empereurs par politique ou par avarice, en défendoient quelquefois l’usage ; & Jules-César ne le permit qu’aux Personnes de certain âge, de certaine qualité, & mesme encor à certains jours ; & Néron, quoy qu’il eust des filets dorez dont les cordes estoient teintes en Ecarlate, défendit pourtant l’usage de la Pourpre, & mesme il reprit avec aigreur un Homme qui en vendit quelques onces en un jour de Foire, & fit mettre en prison tous les Marchands qui en avoient acheté. Il alla encor plus avant, car un jour ayant remarqué au Spéctacle une Dame vétuë de Pourpre, aussi-tost il la fit prendre, & ne la dépoüilla pas seulement de sa Robe, mais encor de tous ses Biens."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Au resté les Romains seuls ne se servirent pas des Robes de Pourpre, mais elles furent aussi en usage chez les autres Nations. Les Athéniens mesme en portoient, comme l’assure Elian "}, {"id": "/div[1]/quote[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[14]/hi[1]/text()[1]", "text": "l. 4. de Var. Hist."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[14]/text()[2]", "text": " & Sabinus l. 8. c. 7. dit que les Toscans en usoient aussi. Les Empereurs de la nouvelle Rome, faisoient un si grand cas de la Pourpre, qu’ils ne se contentoient pas d’avoir les Habits Impériaux de cette couleur, mais ils s’en servoient aussi pour écrire, & les Impératrices faisoient leurs couches dans l’Apartement de Porphire, qui se rencontroit le premier en entrant par la Porte de la Marine du grand Palais du costé de la Propontide, d’où leurs Enfans estoient appellez Porphirogenites ou Porphirogennetes. Les Cardinaux commencerent de porter la Pourpre du temps du Pape Innocent IV. qui la leur fit prendre dans le Concile de Lion l’an 1205. pour marque de leur dignité, & de l’obligation qu’ils avoient de perdre mesme la vie pour la cause de Dieu & de son Eglise, principalement dans la persécution de l’Empereur Fridéric, qui fut excommunié dans ce Concile pour la quatriéme fois."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Les Grecs appellent "}, {"id": "/div[1]/quote[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[1]/text()[1]", "text": "Coccos"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]/text()[2]", "text": " la graine d’Ecarlate ; d’où vient que "}, {"id": "/div[1]/quote[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[16]/hi[2]/text()[1]", "text": "Ardenti Cocco radiare"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[16]/text()[3]", "text": ", se dit d’un Homme qui est magnifique, & propre dans ses Habits."}]}, {"id": "/div[1]/quote[1]/quote[6]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/quote[6]/lg[1]/l[1]/text()[1]", "text": "Et contra ardenti radiabat Scipio Cocco. Silius l. 5."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": []}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Pline l. 16. c. 8. dit qu’elle s’appelle aussi "}, {"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Cusculium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[2]", "text": ", & qu’elle vient au bout des queuës où se tiennent les feuïlles du Chesne vert. On l’apelle Vermillon en Languedoc. Il y en a mesme beaucoup dans plusieurs endroits de cette Province, où les pauvres Gens la cueïllent avec grand soin. Elle se dit en Arabe "}, {"id": "/div[1]/quote[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[1]", "text": "Kermes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[3]", "text": ", d’où est venu le mot de Cramoisy. Elle naist en Galatie, en Afrique, en Pisidie, en Cilicie, & sur tout en Espagne dans l’Estramadure aupres de Mérida-Celle qu’on trouve dans l’Isle de Sardaigne n’est pas fort estimée. Au reste on ne la doit cueïllir ny trop tost, ny trop tard ; car si elle n’est que d’une année, la couleur en est trop foible ; si elle a passé quatre ans, elle a perdu sa force & sa vertu. Son écorce s’appelle proprement graine d’Ecarlate, & sa moüelle est le fin Pastel d’Ecarlate. L’écorce fournit plus de teinture, mais la moüelle fait la véritable Ecarlate. Quand on veut se servir de cette graine, on lave premierement les Draps dans l’eau seûre faite d’eau de Riviere bien nette, d’Agaric & de Son ; puis on y jette l’Arsenic avec l’Allun pour les dégraisser afin qu’ils boivent bien la Teinture qu’on leur donne apres cela avec le pur Pastel. On vuide ensuite la Chaudiere de cette premiere eau, & on la remplit d’eau claire, y mettant du Pastel & de l’Agaric. La Gomme d’Arabie la rend plus rouge. La Couperose & le Bresil font un faux Cramoisy. Les Cramoisys rouges qu’on fait sur les Laines en y meslant de la Cochenille qui vient des Indes, se font à peu prés de la mesme façon. Au reste il est certain qu’il y a des Eaux les unes meilleures que les autres. Il y en a qui enyvrent tellement les Laines, qu’elles reçoivent fort bien les Teintures, & les retiennent tres-longtemps-sans se décharger. Les autres dégraissent les Draps d’une maniere toute particuliere, & d’ordinaire les Teintures sont estimées à proportion des Eaux qu’on employe à les faire. La Riviere des Gobelins, outre qu’elle donne la commodité de faire de grands Réservoirs & les plus beaux Canaux du monde, remplis d’une eau vive & tres-claire, a cette admirable vertu de teindre en Ecarlate, ce qui donne à la France dequoy dédommager toute la Terre de la perte qu’on a faite de l’invention de faire la Pourpre. Cette Riviere est au Fauxbourg de Paris aupres de Gentilly, où l’on tint autrefois un Concile sous le Regne de Pepin, avec le consentement du Pape Paul. I. pour y examiner le diférent qu’il y avoit alors entre les deux Eglises, sur le sujet des Images, & de la Procession du Saint Esprit. Enfin il n’est pas fort difficile de voir la diférence qu’il y a entre la Pourpre & l’Ecarlate, puis qu’on se servoit pour faire celle-là de Poissons qu’on ne trouve plus, & qu’on employe pour celle-cy des Graines qu’on trouve dans plusieurs endroits du Monde ; mais voicy ce qui leur est commun. On se sert aujourd’huy de l’Ecarlate presque de la mesme maniere qu’on se servoit autrefois de la Pourpre ; car, comme le Grand Pontife, les Prestres, & tous ceux qui sacrifioient aux faux Dieux, portoient des Robes de Pourpre, ainsi les Princes de l’Eglise & les Chanoines de plusieurs Chapitres de France en portent d’Ecarlate, lors qu’ils servent à l’Autel du vray Dieu. Comme les Empereurs estoient autrefois vestus de Pourpre, de mesme aujourd’huy les Roys & les Souverains ont des Habits de cette couleur, pour briller avec plus d’éclat aux yeux de leurs Sujets ; & comme les Sénateurs portoient autrefois la Robe de Pourpre, tout de mesme à present les Présidens, & les Conseillers des Cours Souveraines, portent une Robe d’Ecarlate qui les distingue des Officiers des Cours subalternes, jusques-là mesme que la Messe qui se dit la Feste de Saint Martin à l’ouverture du premier Parlement du Royaume, s’appelle la Messe rouge, parce que les principaux Membres de cet auguste Corps sont habillez de cette couleur ; & cela est si honorable, que plusieurs Cours ne pouvant estre Souveraines, font tous leurs efforts pour avoir le Privilege de porter la Robe rouge, qui en est la marque, & le caractere."}]}]}]}