{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-12_092", "resp": "angèle"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Autres Relations curieuses sur le mesme sujet]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", décembre 1701 [tome 14], p. 92-151."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le lendemain 28. Octobre sur les sept à huit heures du matin, Sa Majesté aprés avoir entendu la Messe dans la Chapelle du Palais, partit de cette Ville pour aller coucher à Pesenas, & fut saluée par trois décharges du Canon de la Citadelle. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Comte de Broglio estoit party avant Sa Majesté pour donner ses ordres & disposer toutes choses à l’Oupian & à Pesenas pour la reception de cette Princesse, & de toute sa Cour qu’il, accompagna dans toute l’étenduë de la Province, & par tout les choses furent si bien disposées, que Sa Majesté se separa de luy tres satisfaite de ses soins. Pendant tout le voyage de la Reine dans cette Province, il a tenu par tout plusieurs tables tres-abondantes, magnifiquement & proprement servies, pour Sa Majesté & toute sa Cour, & particulierement à Montpelier le jour de son arrivée. Le jour du séjour il donna un grand dîner à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " de Castel Rodrigo, Ambassadeur."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " de Basville, Conseiller d’Etat Ordinaire, & Intendant de cette Province, n’avoit pû se trouver à l’entrée du Languedoc lorsque cette Princesse y estoit arrivée, parce qu’il tenoit les Etats de la Province à Carcassonne. Si-tost qu’ils furent finis, il se rendit à Bésiers, où il reçut cette Princesse. Il eut l’honneur de luy donner à dîner, & à toute sa Cour dans l’Evêché. Aprés que la Reine fut sortie de table, on en vit paroistre sept, qui furent sept tables servies dans des chambres differentes. La premiere estoit de seize couverts pour M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Marquis de Castel Rodriguo Ambassadeur, & pour les autres Seigneurs, & les autres tables estoient remplies ou par les femmes, chacune suivant leur condition, ou par les autres Officiers de cette Cour. M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " de Basville servit la Reine. On remarqua qu’elle luy dit plusieurs fois qu’elle estoit tres-satisfaite de ce repas. Cette jeune Reine accompagne tout ce qu’elle dit d’un air gracieux ; mais plein de dignité, qui luy attire les cœurs de tout le monde. Aprés avoir remercié M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " de Basville, elle se retira dans sa chambre pour donner le temps de dîner à toute sa suite. On fut surpris de voir que M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " de Basville repeta le soir à Narbonne ce qu’il avoit fait le matin à Bésiers, & qu’il donna dans l’Archevesché un souper à la Reine & à toute sa Cour pareil au dîné, dont Sa Majesté parut également satisfaite. M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Basville poussa ses soins jusqu’à donner aux Pourvoyeurs toutes sortes de provisions en grande quantité pour le reste de la route jusqu’à Perpignan, M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Comte de Broglio & luy prirent congé de la Reine à Ville Falces. On ne peut rien ajoûter à toutes les choses obligeantes qu’elle eut la bonté de leur dire & de leur faire encore repeter par Madame la Princesse des Ursins. Toute cette Cour ne fut pas moins contente jusqu’aux moindres Officiers, & aucun n’eut besoin de secours en Languedoc, de quelque maniere que ce fust, qu’il ne le reçust dans le moment."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le lendemain du jour que la Reine fut partie de Montpellier les Armoiries de M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Comte de Broglio furent remises sur la Porte de la Ville & sur celles de son hôtel."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "La Ville de Pezenas ayant sçû que la Reine d’Espagne y devoit venir, par une Lettre que M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " le Comte de Broglio envoya à M"}, {"id": "/div[1]/p[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[3]", "text": " de la Vallette, Intendant de son Altesse Serenissime Monsieur le Prince de Conty, Maire perpetuel & Lieutenant de Police, par laquelle il luy marquoit que sa Maison avoit esté choisie comme la plus commode & la plus propre pour loger Sa Majesté Catholique : Madame de la Vallette qui la reçut en l’absence de M"}, {"id": "/div[1]/p[4]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[4]", "text": " de la Vallette son époux, qui estoit encore aux Estats à Carcassonne, la communiqua aux Consuls, qui receurent le lendemain des ordres pour marquer tous les logemens, & pour preparer une reception digne d’une si grande Princesse."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " de Billas, premier Consul, ordonna à un grand nombre d’Habitans de prendre les armes, & il le fit avec toute la conduite & toute la diligence possible, faisant voir par là qu’il avoit acquis par ses longs services une grande experience dans les Commandemens qu’il avoit eus en qualité de Capitaine dans les Armées de S.M. En deux jours on vit par ses soins une milice composée de plus de mille hommes de tous les Arts & Métiers choisis, avec des chapeaux bordez de galons d’or, proprement vêtus, distinguez par des drapeaux & par des rubans de differentes couleurs. Le troisiéme jour qui fut le 28. Octobre sur les quatre heures du soir, M"}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[3]", "text": " le Maire qui estoit de retour des Etats, précedé de la milice, escudiers & halebardiers, suivy de M"}, {"id": "/div[1]/p[5]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[4]", "text": " les Consuls, & de tout le Corps de Ville alla attendre la Reine devant le Convent des Peres de l’Observance hors la Ville. La plus grande partie des Habitans & le plus grand nombre d’étrangers qui estoient arrivez de toutes parts de tout sexe & de tout âge, bordoient le chemin. La milice faisoit une double haye jusqu’au Pont de Montagnac, où l’on avoit envoyé une grande quantité de flambeaux de poing pour y attendre la Reine qui arriva de nuit, ce qui fit éclater davantage l’illumination qu’on avoit preparée aux fenêtres de ce Bourg, & de toute la Ville. Quand elle fut à l’endroit où on l’attendoit ; M"}, {"id": "/div[1]/p[5]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[5]", "text": " de la Vallette & les Consuls eurent l’honneur de la salüer. M"}, {"id": "/div[1]/p[5]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[6]", "text": " Fabre de Cœuvet, Syndic de la Ville, porta la parole en ces termes,"}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MADAME,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "La Ville de Pezenas que vôtre Majesté honore de sa presence en passant, vient rendre les hommages qu’elle doit à son auguste Personne, & à son royal caractere, en luy offrant les vœux de tous les Habitans pour sa glorieuse prosperité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Nous avons appris de l’Oracle sacré qu’une Reine de Saba quitta son païs pour aller considerer la magnificence & la gloire d’un Prince qui avoit acquis le don de Sagesse ; mais vôtre Majesté environnée de toutes les graces dont l’ame est encore plus grande que la naissance, a bien voulu adoucir l’éclat de toutes les vertus qu’elle possede en un souverain degré pour nous faire voir en ce moment"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": " ("}, {"id": "/div[1]/quote[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[2]/text()[1]", "text": "le plus heureux de nos jours"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ") "}, {"id": "/div[1]/quote[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[3]/text()[1]", "text": "une puissante Reine qui part pour aller admirer, & pour estre elle-mesme le sujet de l’admiration d’un jeune Monarque, dont la sagesse a devancé les années, qui regne par luy-mesme, & qui est capable de fournir à tout. De sorte, Madame, que ce ne sera pas seulement une alliance de sang, mais une alliance de toutes les rares perfections dont le Ciel a favorisé vos Majestez. Comme il a voulu que cet auguste Sang ait touché aux plus fameuses Couronnes de l’Univers, il vous donnera pour comble de benedictions une nombreuse posterité. C’est ce que nous luy demanderons par tous nos vœux, animez de la même ardeur qui nous fait estre avec un tres profond respect de vôtre Majesté, Madame, les tres humbles, &c."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "La Reine ayant témoigné la satisfaction qu’elle avoit reçuë de ce discours, aussi-tost on entendit une grande décharge de boëtes, & le Poulin, qui est une grande machine qu’on fait sortir dans toutes les actions de joye, habillé de bleu fleurdelisé d’or, dança, & par ses sauts & les diverses courses qu’il fit pour faire écarter la foule, faisant semblant de mordre tous ceux qu’il rencontroit, donna du divertissement à la Reine, qui fut conduite au son des violons & des trompettes le long de la grande ruë de la porte de la Greve, de la Halle & du Quay, dans le logis que l’on luy avoit preparé. On avoit mis un grand Corps de Garde à la porte pour en empescher la foule. Madame de la Vallette eut l’honneur d’estre presentée à la Reine par Madame la Princesse des Ursins. Sa Majesté luy ayant donné sa main à baiser, luy dit d’une maniere tres obligeante ; "}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "On est bien heureux, Madame, quand on voyage, de trouver une maison aussi propre que celle cy pour se reposer, & je vous suis obligée"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[6]/text()[2]", "text": ". Cette maison est composée de trois beaux appartemens. Dans celuy de la Reine, il y avoit un ameublement de damas bleu, le lit & la tapisserie relevez d’or & d’argent, les chaises toutes dorées. Dans celuy de Mad"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "e"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " la Princesse des Ursins, l’ameublement estoit de damas vert avec des nates d’or par tout. celui de M"}, {"id": "/div[1]/p[6]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[4]", "text": " l’Ambassadeur étoit de mesme, tous trois magnifiques, & éclairez par un grand nombre de lustres. Les fenêtres de l’appartement de la Reine donnoient sur un parterre où l’on descend par une terrasse. Les orangers, citronniers & le jet d’eau produisoient un tres-agreable effet. Madame la Princesse des Ursins demanda à qui estoit cette Ville, on luy dit qu’elle étoit à Monsieur le Prince de Conty. Elle pria M"}, {"id": "/div[1]/p[6]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[5]", "text": " de la Vallette de l’assurer de ses respects, & qu’elle ne manqueroit pas de luy écrire que la Reine avoit esté tres-satisfaite de la maniere qu’on l’avoit receuë dans ses terres."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "La Reine qui se trouvoit un peu fatiguée, aprés qu’on luy eut porté les presens que la Ville a acoustumé de faire, qui consistoient en des corbeilles tres-propres pleines de confitures & de bougies, fit remercier M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " le Doyen du Chapitre qui y estoit allé en Corps pour la haranguer, aussi bien que le Pere Superieur du College Royal, & les autres Communautez Religieuses, & soupa à son petit couvert, ce qui n’avoit pas empesché qu’il n’y eût eu trois tables servies avec autant de propreté que de delicatesse & de magnificence. Le lendemain la Reine entendit la Messe aux Penitents noirs, où elle trouva un Prié Dieu qu’on luy avoit preparé avec un grand tapis sous un dais où la Musique se surpassa. M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " le Comte de Broglio l’accompagna par tout, & tint table ouverte. Cette Princesse partit ensuite."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Le 30. d’Octobre, M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " de Quinçon, Lieutenant General, & Commandant dans la Province de Roussillon, & M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " d’Albaret Intendant, se rendirent fort matin à Salces, pour aller au devant de la Reine d’Espagne, & cette Princesse y arriva un peu tard, à cause d’une petite pluye qui tomboit. À son arrivée, le canon de la place fit trois décharges à boulet, & le lendemain au matin, il fit encore les mesmes décharges. M"}, {"id": "/div[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[4]", "text": " de Moeuse, Lieutenant pour le Roy, avoit fait toutes les dépenses necessaires pour avoir l’honneur de la recevoir dans le Chasteau, mais il fut trouvé plus à propos de la faire loger dans la Maison de M"}, {"id": "/div[1]/p[8]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[5]", "text": " Ovilier, Receveur des Fermes unies de Sa Majesté en titre d’Office, comme dans un endroit plus commode, où M"}, {"id": "/div[1]/p[8]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[6]", "text": " l’Intendant d’Albaret eut l’avantage de luy donner à souper avec beaucoup de magnificence, ce qu’il fit aussi à toutes les personnes de sa suite ayant fait marcher un grand nombre de chariots & de mulets, chargez de quantité de provisions, en sorte que tout abondoit. Madame la Princesse des Ursins & Madame de Noyers souperent avec la Reine, qui trouva beaucoup de delicatesse dans ce repas, & fit de grandes honnêtetez à M"}, {"id": "/div[1]/p[8]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[7]", "text": " d’Albaret. M"}, {"id": "/div[1]/p[8]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[8]", "text": " de Moeuze, Lieutenant pour le Roy, avoit eu l’honneur de la haranguer quand elle estoit arrivée ; aussi bien que le Bailly & les Consuls de la Ville, qui avoient pourvû avec autant de soin que de diligence à tout ce qui estoit necessaire pour les équipages, en sorte que tout le monde fut tres satisfait. M"}, {"id": "/div[1]/p[8]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[9]", "text": " de Quinson envoya un gros détachement de Troupes, qui furent de garde toute la nuit. M"}, {"id": "/div[1]/p[8]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[10]", "text": " de Laborie, avec sa Compagnie franche en garnison dans le Chasteau de Salces, fut le Commandant de cette Garde. Sa Majesté partit le lendemain à huit heures du matin, avec toute la Garde de la Province que M"}, {"id": "/div[1]/p[8]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[11]", "text": " de Quinson avoit fait venir à Salces, comme la premiere place du Roussillon pour estre à sa suite."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Quoy que le vents, & la mer fussent devenus contraires à la navigation de la Reine d’Espagne, dés le premier jour qu’elle fut embarquée à Nice, on espera neanmoins qu’elle ne seroit pas aussi long-temps retenuë à Antibes, qu’elle l’a esté, parce que comme il ne falloit que trois jours de beau temps pour venir de ces costes là, à celles de Roussillon, on ne douta point que dans la saison où l’on estoit alors, la mer & les vents ne se calmassent bien-tost pour donner le moyen à cette Princesse de continuer sa route, & dans cette confiance M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " le Comte de Quinson donna ses ordres, afin qu’on fist des signaux sur toutes les Costes aussi tost qu’on découvriroit à la mer le corps des Galeres qui escortoient la Reine. M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " de Villedombe, Lieutenant de Roy & Commandant à Colliouvre, avoit de même donné les siens, en execution de ceux qu’il avoit reçus de M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " de Quinson, afin que le Fort Saint Elme qui domine loin à la mer au dessus de Colliouvre, répondist à ces signaux par trois coups de Canon par lesquels le Pays devoit estre averti d’apporter incessamment toutes sortes de vivres à Colliouvre, & au Port de Vendres, qui en est tout proche. Ces signaux devoient se communiquer à d’autres que le Roy d’Espagne avoit ordonné qui seroient faits le long de la Coste de Catalogne, jusqu’à Barcelone, afin que Sa Majesté Catholique fust avertie promptement par ce moyen, de l’arrivée de la Reine au Port de Vendres. M"}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " le Comte d’Albaret, Premier President du Conseil Superieur de Roussillon, & Intendant de la Province, alla avec toute sa maison à Colliouvre, où il fit préparer tous les rafraîchissemens & autres choses dont la Reine & sa suite pouvoient avoir besoin, & pendant prés d’un mois que cet Intendant a sejourné en ce lieu là, il y a fait une dépense extraordinaire, aussi bien que M"}, {"id": "/div[1]/p[9]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[6]", "text": " de Villedombe, ayant tenu l’un & l’autre de grosses tables soir & matin, pour toutes les personnes les plus qualifiées de la Province, de l’un & de l’autre Sexe, qui s’y estoient renduës pour avoir l’honneur de voir la Reine. Le vent contraire ayant continué, on apprit brusquement par un Courrier de la Cour dépêché au Roy d’Espagne à Barcelone, que la Reine devoit débarquer à Marseille, & continuer sa route par terre. En effet, M"}, {"id": "/div[1]/p[9]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[7]", "text": " les Comtes de Quinson & d’Albaret reçurent des ordres de la Cour, qui confirmerent cette nouvelle, ceux qui furent adressez au premier, portoient que quoy que cette Princesse marchast "}, {"id": "/div[1]/p[9]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[7]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[9]/text()[8]", "text": ", il s’adressast à M"}, {"id": "/div[1]/p[9]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[9]", "text": " le Marquis de Castel Rodrigo, Ambassadeur Extraordinaire du Roy d’Espagne, prés de cette Princesse, pour sçavoir de luy si elle desiroit qu’on luy rendist des honneurs, & en ce cas là, de luy rendre tous ceux qui estoient dûs à son rang & à sa qualité de Petite-Fille du Roy, & que comme le Roy d’Espagne pourroit venir de Gironne, jusqu’à Perpignan, le Roy luy ayant mandé qu’il en estoit le maistre, l’intention de Sa Majesté estoit, en cas qu’il prist ce parti, qu’on luy rendist dans cette Province, les mêmes honneurs qu’à sa propre Personne, & à M"}, {"id": "/div[1]/p[9]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[10]", "text": " d’Albaret, de faire payer sur le compte du Roy, les voitures necessaires que Sa Majesté avoit ordonné à M"}, {"id": "/div[1]/p[9]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[11]", "text": " de Quinson de faire fournir à la Reine, & à toute sa suite en Roussillon, ne voulant point qu’il en coutast rien pour cela à cette Princesse dans ses Etats."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Sur ces ordres de la Cour, tout le monde se flatoit à Colioure, d’avoir l’honneur d’y voir le Roy d’Espagne, & dans le desir ardent que chacun y avoit de faire paroistre l’empressement & le zele respectueux qu’il a pour la personne du Roy & de toute la Maison Royale, il n’y avoit personne qui ne cherchast en luy-même à inventer quelque chose de particulier, pour l’entrée & la reception de Sa Majesté Catholique dans cette Ville, lors qu’on apprit qu’elle n’en approcheroit pas plus prés que de Figuieres, qui en est à sept lieuës, & de la domination de ce Prince. On sçut aussi en même temps par le retour du Courrier, que M"}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[2]", "text": " le Comte de Quinson avoit envoyé à M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " le Marquis de Castel-Rodrigo, que la Reine vouloit observer un "}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[4]", "text": " fort exact, ce qui luy fut aussi confirmé par des lettres de M"}, {"id": "/div[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[5]", "text": " le Comte de Grignan, Commandant en Provence ; & au lieu que suivant la premiere route de cette Princesse, elle ne devoit arriver à Perpignan que le 4. de Novembre, on apprit le 29. d’Octobre, qu’elle y devoit arriver le 31. de ce même mois, ce qui obligea M"}, {"id": "/div[1]/p[10]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[6]", "text": " les Comtes de Quinson & d’Albaret, d’aller le 30. à Salces, où la Reine devoit coucher ce même jour. Le second y envoya toute sa Maison, & eut l’honneur d’y donner à souper à la Reine, & à toute sa suite, comme je vous l’ay déja marqué, le premier n’ayant pû le faire, par ce que la Reine devant dîner & loger chez luy le lendemain a Perpignan, il fut obligé d’y laisser ses Officiers pour préparer toutes choses, & alla au delà de Salces à l’entrée de la Province recevoir cette Princesse, à laquelle il fit son compliment, & luy témoigna le déplaisir qu’avoit M"}, {"id": "/div[1]/p[10]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[7]", "text": " le Maréchal de Noailles, Gouverneur de la Province, de n’estre pas a son Gouvernement pour en faire les honneurs à Sa Majesté, & qu’en son absence, il feroit de son mieux afin qu’elle fut contente. Il estoit accompagné de la Noblesse du Pays, & de la Compagnie des Gardes de M"}, {"id": "/div[1]/p[10]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[8]", "text": " le Maréchal Duc de Noailles, tous bien montez, & fort proprement vêtus."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Quoy que Salces soit un lieu mal basty & fort serré de logement, neanmoins par les soins & la bonne chere de M"}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[2]", "text": " l’Intendant, tout le monde y fut à son aise dans le Bourg."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Le 31, la Reine en partit à huit heures du matin, & fut salüée de trois salves generales du canon du Chasteau, comme elle l’avoit esté à son arrivée : Elle arriva à Perpignan vers les onze heures, & fut receuë à la premiere barriere de la porte Nostre-Dame, par M"}, {"id": "/div[1]/p[12]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[2]", "text": " de Malartic, Lieutenant de Roy, Commandant dans cette Ville, & par les autres Officiers, qui marcherent à la teste & à costé de la litiere de la Reine, jusqu’à ce qu’elle fust descenduë chez M"}, {"id": "/div[1]/p[12]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[3]", "text": " de Quinson, où elle logea : Elle trouva à la porte de son logis, sous les armes la Compagnie Colonelle du Regiment Suisse de Villars, composée de deux cens hommes, commandez par M"}, {"id": "/div[1]/p[12]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[4]", "text": " May, Colonel en second, avec le drapeau Colonel. À peine la Reine fut-elle arrivée chez elle, que M"}, {"id": "/div[1]/p[12]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[12]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[12]/text()[5]", "text": " de Malartic, Lieutenant de Roy, fit faire trois salves de tout le canon de la Ville, à chacune desquelles celuy de la Citadelle répondit. À onze heures & demie, la Reine accompagnée de Madame la Princesse des Ursins, & de Madame de Noyers, alla entendre la Messe à l’Eglise Cathedrale de S. Jean, où elle fut suivie de toutes les personnes de caractere & de distinction de sa Cour, de la Province & de la Ville ; elle trouva en arrivant à cette Eglise, le Chapitre en Corps, au nombre de prés de cent Prestres, qui la reçut à la porte. Le Doyen luy presenta l’eau benite, & l’ayant menée au Prié Dieu, qui avoit esté mis devant l’Autel où l’on celebra la Messe, tous les Chanoines & autres Beneficiers de cette Eglise, attendirent qu’elle fust dite pour accompagner la Reine à sa sortie. Cette Eglise estoit si remplie de monde, que le bruit de la multitude empêcha qu’on n’entendit les voix de la Musique, qui chanta des Motets pendant la Messe. Le nombre infiny de personnes qui estoient aux fenêtres, & dans les ruës par où cette Princesse passa pour aller de chez elle, à l’Eglise & en revenir, ne fut pas moindre, puisqu’on estoit obligé d’user en quelque maniere de violence pour faire passage."}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "La Reine estant de retour chez elle, disna en public, & voulut bien que M"}, {"id": "/div[1]/p[13]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[2]", "text": " de Quinson eut l’honneur de luy presenter la serviette en entrant & en sortant de table. Madame la Princesse des Ursins & Madame de Noyers mangerent avec elle. Pendant le disner, la Reine fit l’honneur à M"}, {"id": "/div[1]/p[13]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[3]", "text": " de Quinson & de Malartic de leur parler tres-souvent. Le reste de la journée, cette Princesse ne parut plus en public. Le lendemain Fête de tous les Saints, elle fit ses devotions, & communia dans son appartement pour éviter le tumulte du Peuple, qu’elle auroit trouvé dans les Eglises. Ce jour là, Sa Majesté disna encore en public. Plusieurs Dames de la premiere qualité de la Ville, tres parées, quoy qu’en habit de deüil, eurent l’honneur de la voir disner, & de luy baiser la main avant qu’elle rentrast dans sa Chambre. Madame la Princesse des Ursins ayant demandé laquelle des Maisons des Filles Religieuses seroit le plus commode, afin que la Reine y pust aller entendre Vespres ; il fut convenu qu’elle iroit au Convent de Saint Salvador. Ce sont des Chanoinesses de l’Ordre de S. Augustin. M"}, {"id": "/div[1]/p[13]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[13]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[13]/text()[4]", "text": " de Malartic y envoya sur le champ une garde de cinquante fuzilliers, commandée par un Capitaine pour garder les portes, & empescher la foule du Peuple."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "À trois heures, Sa Majesté partit de chez elle pour aller entendre Vespres, accompagnée de toutes les personnes de distinction de sa Cour & de la Province. Depuis la Maison où elle logeoit jusqu’à ce dit Convent, les fenêtres & les ruës par où elle passa estoient remplies de monde comme la veille. En sortant de sa chaize, elle trouva l’Abbesse de ce Monastere qui la reçut à la teste de sa Communauté, & l’accompagna au Chœur, suivie des principales Dames de la Ville qui s’y estoient renduës de bonne heure pour avoir l’honneur de faire leur Cour à cette Princesse : Aprés que les Vespres chantées par les Religieuses furent finies, l’Abbesse luy presenta une colation magnifique, Sa Majesté admira la maniere de l’habit des Religieuses qui est à l’Espagnole, & s’estant ensuite retirée chez elle, ne parut plus en public du reste du jour."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "À midy, le Marquis de Quintana, Grand d’Espagne & premier Escuyer de la Reine, luy fut presenté par le Marquis de Castel Rodrigo. Il vint pour luy rendre compte, que ses Dames d’Honneur & toute sa Maison avoient couché à Figuieres, & se rendroient le soir auprés de Sa Majesté. Ces Dames Espagnoles pretendoient être logées dans la mesme Maison de la Reine qui n’estoit pas assez grande pour les contenir toutes avec celles qui y estoient déja, ce qui obligea M"}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[2]", "text": " de Quinson de faire percer la maison d’un Gentilhomme joignant la sienne pour les loger, ayant pratiqué une communication pour venir de plein pied de cette maison qui est grande & bien meublée dans l’appartement de la Reine, sans estre vûës, mais Sa Majesté ayant consideré que ces Dames ne pourroient arriver dans Perpignan que la nuit, elle ordonna au Marquis de Quintana de retourner sur ses pas pour faire demeurer toute sa Maison au Boulou, jusqu’au lendemain qu’elle devoit y aller dîner."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "Le 2 Novembre, Fête des Morts, la Reine ayant ouy la Messe dans son appartement, monta en litiere à dix heures, ne l’ayant pû plutost à cause de quelque incommodité qu’elle avoit euë la nuit precedente. La Princesse des Ursins estoit dans la litiere, ainsi qu’elle avoit esté depuis le commencement de sa route ; mais Madame de Noyers demeura à Perpignan chez M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " de Quinson. Les autres femmes qu’elle avoit amenées de Piedmont la suivirent, de mesme que tous les Officiers que Monsieur le Duc de Savoye luy avoit donnez pour sa conduite, & les deux Ambassadeurs de Savoye qui estoient venus le jour precedent de Gironne où ils avoient laissé le Roy d’Espagne, suivirent aussi la Reine qui sortit de la Ville de Perpignan par la porte de Saint Martin, où M"}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[3]", "text": " de Malartic l’attendoit avec les autres Officiers Majors de la place, pour luy faire la reverence, & aussi-tost que toutes les litieres & chaizes roulantes de sa suite eurent passé le dernier Pont de la Ville, M"}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[4]", "text": " de Malartic fit faire trois salves generales du canon de la Ville, suivies d’un pareil nombre de la Citadelle."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Pendant le sejour que la Reine a fait dans Perpignan, M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " de Quinson, d’Albaret & de Malartic ont tenu de grosses tables, soir & matin. Le premier chez lequel cette Princesse a logé, en a tenu dans sa Maison & dans celle d’un de ses voisins, où il s’étoit retiré, jusqu’au nombre de sept, outre la sienne qui estoit de vingt couverts, tant pour la suite de la Reine, que pour les étrangers, que la curiosité y avoit attirez. Le second a logé chez luy, M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " le Marquis de Castel Rodrigo, & les principaux Officiers de Monsieur le Duc de Savoye, qui composoient la Maison de la Reine. Ils souperent tous la veille du départ chez M"}, {"id": "/div[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[4]", "text": " de Malartic. La Reine & toute sa suite témoignerent beaucoup de satisfaction de l’empressement que tout le monde avoit d’aller au devant de ce qu’ils pouvoient desirer."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "L’"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "incognito"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " exact que cette Princesse voulut observer, fut cause que le Corps de cette Ville, qui est un des plus illustres du Royaume, estant en partie composé des Principaux Gentilshommes de la Province, de Bourgeois qui font souche de noblesse, reçuës à l’Ordre de Malthe sans difficulté, de Marchands honoraires, & d’autres personnes choisies dans les autres, fut tres-mortifié de ne pouvoir donner à la Reine à son Entrée, & pendant son sejour des marques de son respect, par des illuminations, feux de joye & danses publiques, n’ayant pû mesme obtenir la permission de la salüer en Corps. Il fit offrir à Sa Majesté douze douzaines de bagues d’or émaillées, portant une Croix de Saint Jean-Baptiste, au lieu de Pierre, lesquelles avoient touché à la Relique du bras gauche de ce Saint qui est chez les Peres Dominiquains de la mesme Ville. On a une grande veneration pour cette Relique, aussi bien que pour les bagues de cette espece qui l’ont touché. Tous les Habitans de cette Ville s’étoient disposez à loger dans leurs maisons les personnes de la suite de la Reine, que M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " de Malartic & M"}, {"id": "/div[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[3]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[4]", "text": " les Consuls les avoient priez de recevoir dans cette occasion, car ils ne logent jamais que de cette maniere, & non par billet, à moins que ce ne soit les Fouriers de la Maison du Roy qui marquent les logemens."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "La Reine d’Espagne estant arrivée au Boulou, le 2. Novembre à deux heures aprés midy, y fut receue par M"}, {"id": "/div[1]/p[19]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[2]", "text": " de Quinson & d’Albaret, & par toute sa maison Espagnole, les Dames y estoient au nombre de cinquante, & parmy elles, il y en avoit sept en titre de Dames d’honneur, Majordomes, & Menines. Les autres estoient les femmes de Chambre & de la Garderobe. Les Gardes Espagnoles garderent la Reine, & ceux qu’elle avoit menez de Marseille, commandez par M"}, {"id": "/div[1]/p[19]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[3]", "text": " le Chevalier de Pesne, Officier des Galeres de France, furent remerciez. La Reine fit present à cet Officier d’un Portrait du Roy d’Espagne, enrichi de Diamans, & de cent pistoles. Il accepta le premier, & s’excusa de recevoir cette somme, attendu qu’il estoit payé par le Roy son maistre, ce qui fut fort approuvé, Les Officiers de Monsieur de Savoye, qui avoient accompagné la Reine depuis Turin, furent de même remerciez, & s’en retournerent le lendemain de ce lieu à Perpignan, ainsi que toutes les femmes Piémontoises, & logerent chez M"}, {"id": "/div[1]/p[19]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[19]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[19]/text()[4]", "text": " de Quinson dans les mêmes appartemens, qu’elles avoient occupez. Elles y sejournerent le 4. & en partirent le 5. à deux heures aprés midi pour aller coucher à Salses, & de là continuer leur route à Turin."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Les Officiers Espagnols de la Maison de la Reine, luy servirent à dîner en leur maniere, & comme M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " le Comte d’Albaret s’apperçut que la Reine ne mangeoit point de leurs mets, il fit prier Sa Majesté d’agréer qu’il fist servir le dîner qu’il luy avoit preparé, ne croyant point que les Officiers de Sa Majesté eussent eu cette précaution, ce qui luy fut accordé. Ce repas fut si grand & si magnifique, qu’il y en eut plus qu’il n’en faloit pour servir plusieurs tables, outre celles de la Reine, & des Dames Espagnoles. Le soir il eut encore l’honneur de donner à souper à la Reine, & à toute sa suite, avec la même delicatesse & magnificence."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le lendemain 3. la Reine partit du Boulou aprés avoir donné sa main à baiser, à toutes les Femmes & Officiers Piémontois de sa Maison qui s’en retournoient à Turin, & se mettant dans sa littiere avec Madame la Princesse des Ursins, elle fit beaucoup d’honnestetez & de remerciemens, à M"}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[2]", "text": " de Quinson & d’Albaret, de tout ce qu’ils avoient fait pour toute sa suite ; M"}, {"id": "/div[1]/p[21]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[3]", "text": " de Quinson avoit fait venir un détachement de Bellegarde pour garder la Reine au Boulou, & en avoit fait poster plusieurs sur les Montagnes, à droit & à gauche, pour faciliter le passage de Sa Majesté, qu’il alla accompagner avec toute la Noblesse, & la Compagnie des Gardes de M"}, {"id": "/div[1]/p[21]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[4]", "text": " le Maréchal de Noailles, jusqu’au de là du Pertus, qui est un Passage au pied de la Forteresse de Bellegarde, qui separe les Etats des deux Rois. M"}, {"id": "/div[1]/p[21]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[5]", "text": " de Quinson ayant eu l’honneur dans ce lieu là de prendre congé de la Reine, Sa Majesté luy fit encore de grandes honnestetez, & beaucoup de remercimens, aussi bien qu’à M"}, {"id": "/div[1]/p[21]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[6]", "text": " d’Albaret, qui eut aussi l’honneur de faire la reverence à cette Princesse. Madame la Princesse des Ursins, les pria de bien faire ses complimens aux Dames & à M"}, {"id": "/div[1]/p[21]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[7]", "text": " de Perpignan, & de les assurer du souvenir que la Reine conserveroit, des demonstrations de joye, & de respect, qu’ils luy avoient données. Aprés quoy M"}, {"id": "/div[1]/p[21]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[8]", "text": " de Quinson se retira a Perpignan avec toute sa suite, & la Reine continua sa route vers Figuieres, où le Roy l’attendoit."}]}]}