{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1694-05_041", "resp": "mercure"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Premiere Messe dite à Strasbourg par Mr l’Abbé d’Auvergne, avec plusieurs particularitez tres-curieuses]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1694 [tome 5], p. 41-46."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Si la devotion porte toujours les vrais Fidelles à se trouver aux Ceremonies ordinaires de la Religion Catholique, la curiosité y attire assez souvent ceux mesmes qui en professent une contraire, quand la nouveauté les accompagne. C’est ce qui est arrivé depuis peu dans la celebration de la premiere Messe de M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé d’Auvergne, dont vous allez lire le détail. Je l’ay tiré d’une Lettre écrite par un Bourgeois de Strasbourg, à un de ses Amis de Paris. Il la finit par ces termes."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Je profite du reste de mon papier, pour vous apprendre un nouvelle. Le 25. de Mars, jour de l’Annonciation de la Vierge, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " le Prince Henry d’Auvergne, Chanoine Capitulaire de la Cathedrale de cette Ville, celebra sa premiere Messe avec un grand éclat. Messieurs de l’Estat Major, & du Magistrat y assisterent, aussi-bien que tout ce qu’il y avoit de plus distingué dans la Ville & dans la Garnison. L’on ne se souvient pas d’avoir jamais vû un concours si prodigieux, bien des gens y estant venus de dehors, & beaucoup de Lutheriens s’estant joints aux Catholiques pour voir une Ceremonie qui n’avoit point esté pratiquée depuis fort longtemps ; car j’ay oüy dire qu’il y avoit plus de deux cens ans que la Messe n’avoit esté dite par aucun de M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " les Grands Chanoines de la Cathedrale, & M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Prince Henry est encore le seul Prestre aujourd’huy dans le Chapitre. Il passe pour estre fort regulier dans sa conduite, & fort liberal envers toute sorte de Pauvres. A la fin de sa Messe, qui fut chantée par une tres belle Musique, accompagnée de symphonie, Madame la Princesse de Feldens, Palatine nouvellement convertie, & Madame la Marquise de Chamilly, Gouvernante de la Place, communierent, ainsi que beaucoup d’autres Personnes de consideration de l’un & de l’autre Sexe, sans compter tous les Seminaristes. Ce Prince officia avec la mesme modestie le reste du jour, la Semaine sainte, & les Festes. Il a sous sa conduite le Prince Frederic son Frere, qui n’a pas plus de douze ans, & qui promet beaucoup. Ce jeune Prince ayant esté élû Chanoine Domiciliaire de la mesme Eglise Cathedrale de Strasbourg le 25 de Février, fut mis en possession de son Canonicat par M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " le Grand Doyen, en presence des principaux Officiers de la Ville. Je suis, Monsieur, vostre, &c. A Strasbourg le 15. Avril 1694."}], "attributes": {"rend": "i"}}]}